{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Для юношей, чьему возрасту, вместе с увлечениями, свойственны и воодушевление в борьбе с ними, и сила, и свежесть — побуждением к преодолению соблазнов мира должны служить те успехи, которых они уже достигли в победе над лукавым и то знание всесильного Слова Божьего, которым они уже овладели, усердно изучая Священное Писание.<br />  Для отцов, то есть духовно зрелых христиан, познание Безначального — глубокое понимание христианских истин и любовь к Богу освобождает их от привязанности к тленным и скоропреходящим благам мира сего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>См. ст. 12</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Отцы, вы познали Сущего от начала:</b> отцы — это те, которых святой апостол Павел называет мужами, достигшими полного возраста Христова (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>), которые достигли высокой степени совершенства и истины. Им приписывается познание Сущего от начала, или Безначального, то есть познание самой высшей тайны спасения, познание Иисуса Христа, как Безначального, как вечного Слова жизни (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1—2</a>). И это познание Безначального должно служить сильнейшим побуждением для них предпочитать любовь к Безначальному всякой привязанности к миру и его тленным благам, а любить Бога и Христа, соблюдая заповеди о любви к ним и ближним. — Для сильных — сильное, для мужей — мужественное, для отцов — пример юношам и отрокам. — <b>Юноши, вы победили лукавого:</b> злого, или, точнее, виновника всего зла, что есть в мире и противодействует всему доброму, исконного врага Бога и человеков — диавола. Юношеский возраст, как естественный, так и духовный, прекрасен по своим свойствам и качествам, — возраст силы, свежести, гибкости, но и возраст страстности и неопытности. Он подвержен сильному влиянию сердечных возмущений и страстей и при этом не имеет полной опытности, и лукавый лукаво пользуется этими качествами его, чтобы осилить его и отклонить от надлежащего пути истины. Но сильные силою Христовою и одушевленные христианским духом, юноши преодолевают все соблазны мира и победили лукавого, быв при живости и восприимчивости постоянными в любви к Богу и соблюдении заповедей Его. — <b> Отроки, вы познали Отца:</b> отроческий возраст по степени ниже юношеского и граничит с детским, или младенческим, как по естественному развитию, так и по духовному совершенству. Детям приписывается общее — прощение грехов, как новорожденным младенцам в крещении, отрокам тоже общее — познание Отца. Они еще не проникли в тайну искупления, или спасения, не познали еще Сына, хотя веровали в Него, а познали только Отца. Так и в естественном возрасте бывает, что при первом раскрытии смысла дети прежде всего познают своих родителей, и для них достаточно бывает того, чтобы питать преимущественную любовь к родителям. То же и в возрасте отроческом духовном. Познанием Отца Небесного питается их смысл и любовь, и эта любовь выше для них всякой иной любви, и в этом смысле апостол говорит, что они познали Отца, отроческой любовию уразумели и познали Его. Таким образом, всем духовным степеням, или возрастам, предлагается высокое наставление о любви к Богу и ближним и нелюбви к миру; и детям, или младенцам, и отрокам, и юношам, и мужам, или отцам. Нет только наставления, или побуждения, старческому возрасту, может быть потому, что старость предполагает возможно высшую для человека степень духовного совершенства, так что она и не требует и не нуждается в особых побуждениях; она должна сама учить и детей, и отроков, и юношей, и мужей. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Но, соединенные в обладании благодатным даром прощения грехов, читатели послания, однако по своему христианскому состоянию разделяются на два главные класса, в соответствии с их жизненным возрастом. В действительности, разумеется, при правильном течении христианской жизни, различие жизненного возраста отпечатлевается заметным образом и на понимании христианства и придает ему особенную окраску. Высшему возрасту, по самому существу дела, свойственна высшая духовная зрелость, и именно внутренняя духовная самодеятельность, а юность развивает свои силы во внешней практической деятельности. Христианская старость преимущественно углубляется в гносис, в сокровенные тайны познания; христианская юность преимущественно трудится в борьбе с грехом и миром, искушения которых представляются для нее еще особенно привлекательными. Несомненно, что познание Сущего от начала и борьба с лукавым неразделимы и в действительном развитии христианской жизни взаимно предполагают и обусловливают друг друга; но Апостол указывает на то, что преимущественно отличает каждый из возрастов. Γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπ’ ἀρχῆς. Прежде всего вопрос: что разумеет Апостол под τὸν ἁπ’ ἀρχῆς? Большинство толкователей, понимающие слова I, 1 ὃ ἦν ἀπ’ἀρχῆς в смысле указания на предвечное бытие Слова жизни, настаивают на том, что и здесь Апостол приписывает отцам познание глубины Его божественного существа: отцы не ограничиваются познанием Христа в Его историческом явлении, но от Явившегося во времени поднимаются к познанию Его, как Сущего от начала, как вечного Божественного Слова. Это познание предполагает высокую ступень христианского развития, следовательно, более продолжительную жизнь в христианстве; поэтому оно и приписывается особенно отцам. Но параллель между τὸν ἀπ’ ἀρχῆς и ὃ ἦν ἀπ’ ἁρχῆς, по сказанному нами выше638, более, чем сомнительна, и доказательством для такого заключения служить не может, а других доказательств обыкновенно не представляют. Между тем несомненно, что Апостол имеет в виду указать на самое высшее, что дается человеку в этой жизни, так как он приписывает это познание старцам, дни земной жизни которых уже сочтены и которые поэтому едва ли могут надеяться на достижение чего-либо высшего, чем то, чего они уже достигли. С другой стороны, познание Слова, хотя бы и в Его предвечном бытии, по самому понятию о Нем, не составляет этого высшего: Сын Божий потому и называется Словом, что Он открывает существо Высочайшего, хотя, конечно, наше познание о сокровенном существе Отца возможно только при условии глубочайшего познания существа воплотившего Слова. Поэтому под τὸν ἀπ’ ἀρχῆς необходимо разуметь Высочайшего Бога, и ἀπ’ ἀρχῆς имеет абсолютное значение. Впрочем, хотя ἀπ’ ἀρχῆς в данном случае по своему значению равняется ἐν ἀρχῇ, однако сохраняет и свой оттенок, как определение времени от известного пункта. Таким пунктом здесь является ἀρχὴ во всем своем неопределенном значении, которое поэтому может быть понимаемо в абсолютном смысле. Отцы познали абсолютное божественное существо; они – истинные гностики, обладают истинным и совершенным ведением, и им нет нужды учиться у тех, которые хвалятся совершенным познанием абсолютного. При этом важно то, что ἐγνώκατε означает результат прогрессивного познания и, следовательно, вполне приложимо к познанию, которым обладают почтенные возрастом отцы. Не должно однако забывать, в каком смысле Апостол Иоанн понимает богопознание: это не есть одно интеллектуальное познание, исходящее из разума и в своем влиянии ограничивающееся только разумом, – это познание, предполагающее жизненное общение с познанным и снова воздействующее на жизнь; оно должно полагать свой отпечаток на всю христианскую жизнь так, чтобы на основании последней можно было судить о наличности первого.<br /> Затем Апостол обращается к юношам и усвояет им то, что особенно свойственно юношескому возрасту: полное сил и цветущее юношество дает из своей среды крепких борцов. Борьба их, увенчавшаяся полною победой (νενικήκατε), плодами которой они продолжают пользоваться (perfect.), направлена против τὸν πονηρόν. Это не олицетворение зла, но определенная личность с которою юноши, как христиане, необходимо должны вступить в борьбу, если но хотят пассивно поддаваться ее силе; в противном случае они не были бы уже христианами. Ὅ πονηρός есть князь мира сего (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> о суде же, что князь мира сего осужден.</span></span>Ин. 16:11</a>), лукавый (<a href=\"/bible-index/bible/?b=500&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если Я сказал вам о земном, и вы не верите, - как поверите, если буду говорить вам о небесном?</span></span>Ин. 3:12</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>), диавол, и сперва согрешающий (III, 8); он начальник той области тьмы, хождение в которой несовместимо с понятием богообщения (1:6) и которая явившимся светом истинным обречена на погибель (2:8). Конкретно эта борьба направлена против мира, который весь лежит в лукавом, против похотей, имеющих свой корень в κόσμος’е, управляемом непокорным человекоубийцею. Эта борьба особенно свойственна юношескому возрасту, когда мир детской веры вообще нарушается столкновением противоположных начал, сокрытых в глубине греховной человеческой природы (ср. <a href=\"/bible-index/bible/?b=520&c=7&s=15&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а потому уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:15-23</a>). Теперь со всех сторон выступает это доныне несознаваемое, сокрытое раздвоение, и только борьба и при том упорная может возвратить прежнюю уравновешенность. Апостол говорит, что юноши уже победили лукавого: они с детства состоят в общении с Искупителем, и, если Он навсегда победил диавола и сокрушил его силу (<a href=\"/bible-index/bible/?b=500&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:17</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), то чрез это общение, и они сделались причастниками победы Его. Хотя вся жизнь христианина до последнего издыхания есть непрерывная борьба, однако, по указанным причинам, она особенно свойственна юношескому возрасту, составляет пока главнейшее содержание их жизни. Юноши победили князя мира и потому борьба с похотями мира не должна ужасать их. В мире скорбни будете, но дерзайте, яко Аз победих мир (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>); в этом основа их победы над диаволом и над миром. Может быть, Апостол имеет здесь в виду какое-нибудь особенно сильное столкновение с еретиками, из которого малоазийская церковь вышла победительницею, благодаря преимущественно энергии молодого поколения639.<br /> В последних словах 13 ст. и в 14 ст. заключается вторая группа обращений, связанных между собою глагольною формой ἔγραψα. Эта часть имеет также три обращения, параллельные рассмотренным: первое предложение представляет обращение ко всем читателям, остальные два – к двум классам общины под теми же наименованиями – πατέρες и νεανίσκοι.<br /> Ἔγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν Πατέρα. Апостол изменяет и обращение (παιδία вм. прежн. τεκνία) и самую характеристику их христианского состояния: ὅτι ἐγνώκατε τὸν Πατέρα вм. ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι. Что τεκνία заменяется παιδία, это не может быть объяснено тем, что последнее на первом плане ставит идею субординации, тогда как τεκνία – идею родства, и что Апостол в данном случае ставит себя в положение авторитета по отношению к читателям640. Апостол продолжает говорить в тоне отеческой любви. Ссылка на Ин. 21доказывает совершенно обратное и вместе с 18 ст. настоящего послания скорее говорит за то, что Апостол не полагает между ними существенного различия. Если и можно говорить о различии между τεκνία и παιδία, то только в том смысле, что τεκνία указывает на факт духовного рождения в крещении, в силу которого христиане возрождаются, получают новую природу и суть дети Божии, а παιδία отмечает, что христиане в крещении усыновляются Богу и делаются участниками духовного общения с Богом и благодатных плодов его. Отсюда объясняется и то, почему Апостол Иоанн преимущественно употребляет τεκνία. Основание для написания послания в состоянии читателей представляет дальнейшее раскрытие указанного в 12 ст. и стоит в тесной связи с ним. Так как имя ὁ Πατὴρ стоит без всякого ближайшего определения, то, очевидно, что Бог здесь называется Отцом не в отношении ко Христу, но в отношении к читателям: читатели получили прощение грехов, оправданы и примирены с Богом; поэтому они, по благодати Божией, стали в отношение полного внутреннего и живого общения с Богом; во Христе и чрез веру в Него они получили право называть Его своим Отцом. Сыновство имеет своим необходимым предшествующим условием прощение грехов и вместе с тем составляет сущность христианства.</div></p>"}