{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Обращаясь опять ко всем, апостол умоляет христиан отстраняться от суетного и грешного мира, в котором все исходит из самолюбия с его тройственными похотями: плоти, очес и гордости, подразделяющихся на бесконечное множество страстей и грехов, ведущих к смерти. Здесь опять слышится дух прощальной беседы Господа о мире, во зле лежащем (см. <a href=\"/bible/?b=500&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>; <a href=\"/bible/?b=500&c=18&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический.</span></span>Ин. 18:14-15</a>). Не знаете ли, что дружба с миром есть вражда против Бога? — говорит и святой апостол Иаков (<a href=\"/bible/?b=660&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.</span></span>Иак. 4:4</a>). Но враги Господни не устоят на суде Его (см. <a href=\"/bible/?b=230&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <i>вашем</i>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.</span></span>Пс. 2:12</a>); не вечны и сами приманки похоти, движущие людей на преступления; не вечен, наконец, и весь мир этот, а исполняющий волю Божию удостоится жизни вечной. Всякая плоть — как трава, и всякая слава человеческая — как цвет на траве, — говорит апостол Петр, указывая вечность возрожденного от нетленного семени, т.е. слова Божия, живого и пребывающего вовек (<a href=\"/bible/?b=670&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо всякая плоть - как трава, и всякая слава человеческая - как цвет на траве: засохла трава, и цвет ее опал;</span></span>1 Пет. 1:24</a>; ср. <a href=\"/bible/?b=660&c=5&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Богатство ваше сгнило, и одежды ваши изъедены молью.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.</span></span>Иак. 5:1-3</a>; <a href=\"/bible/?b=590&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span></span>1 Фес. 4:15</a>; <a href=\"/bible/?b=530&c=7&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>).</div></p>"}