{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Они вышли от нас, но не были наши» </b>... то есть раньше эти люди принадлежали к апостольской общине, но только внешне и формально, внутренне же были чужды ей. Со временем они отпали от Церкви и примкнули к ложным учениям, или сами стали насадителями ересей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> От нас изыдоша, но не беша от нас.</b> Лжеучители появлялись и появляются из среды самих Христиан. Апостол, конечно, разумеет Симона волхва, который был крещён Филиппом (<a href=\"/bible-index/bible/?b=510&c=8&s=13&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые, придя, помолились о них, чтобы они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда возложили руки на них, и они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо вижу тебя исполненного горькой желчи и в узах неправды.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.</span></span>Деян. 8:13-24</a>), Именея и Филита (<a href=\"/bible-index/bible/?b=620&c=2&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и слово их, как рак, будет распространяться. Таковы Именей и Филит,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру.</span></span>2 Тим. 2:17-18</a>), отступников истины, Керинфа (Epiph., adv.haer.23:2), который был в числе обращённых от обрезания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Они вышли от нас</b> и проч.: апостол ведет речь, главным образом, об антихристах, а не о главном антихристе; о последнем у него собственно вводное, а не главное, предложение, как бы присовокупление для пояснения главного предложения об антихристах, у которых антихристианский дух уже выразился в апостольское время. Этими антихристами, как видно из связи речи, в изображении апостольском называются появившиеся во время апостолов лжеучители, которых в общем теперь и характеризует апостол. <b>Они вышли от нас,</b> то есть они прежде были с нами в Церкви, значит — исповедовали ту же православную веру, участвовали в тех же церковных таинствах, были членами одного и того же таинственного тела Церкви Христовой, значит — были не иудеи, не язычники по вере, а христиане. — <b>Но они не были наши:</b> таким образом, они только внешне принадлежали к Церкви, внутренно же не были в ней, а вне ее. Может быть, они мнили, что внутренно принадлежат к телу церковному, как это бывает со лжеучителями, но обманывали этим себя, что и оказалось в том, что они вышли из нее, то есть что Церковь не приняла их в себя, а отвергла, или извергла. Если бы они истинно принадлежали к Церкви, то они пребыли бы непременно верными Церкви; никакое падение, никакой соблазн, никакое искушение не поколебали бы их в вере и привязанности к Церкви, и если бы они пали немощию, то восстали бы силою. Но они вышли: отделились от Церкви, и так отделились, что восстали против Христа и стали антихристами, что свидетельствует о противоборстве их Христу и Церкви, и, таким образом, оказались, что не все наши, не все видимые христиане суть истинные христиане, есть люди, которые из чтителей Христа стали антихристами. «Откуда эти антихристы? Они от нас... Для чего же антихристы из учеников Господних? Для того, чтобы иметь доверие от обольщаемых, чтобы обольщаемые думали, что они, как из числа учеников, проповедуют учение по мыслям учителя, а не совершенно противны Его проповеди. Посему говорит — <b> от нас. Вышли,</b> то есть хотя были учениками, но отстали от истины и выдумали свои хулы. <b> Не были наши:</b> то есть из числа спасаемых. Ибо в противном случае они остались бы в союзе со своими. Теперь же они сделали это, <b>дабы открылось,</b> то есть чтобы сделалось ясным, что они совершенно стали чужды нам. Есть между ними и такие, которые и не от нас, но к которым присоединились вышедшие от нас. Ради их-то я и сказал, что не все наши» (Феофилакт). Как так и почему так? Видно, что, по предызбранию и по предуведению Божию, лжеучители, о коих говорит апостол, не были, выражаясь образно, пшеницею, предназначенною для вечной житницы, а были плевелами посреди пшеницы, которые всеял диавол на ниве Христовой; потому ветер, или вихрь, искушений и вынес их за пределы гумна Христова вон из Церкви (ср. <a href=\"/bible-index/bible/?b=470&c=13&s=36&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Иисус, отпустив народ, вошел в дом. И, приступив к Нему, ученики Его сказали: изъясни нам притчу о плевелах на поле.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:</span><span class=\"verse-text\"><span class=\"align-super\">41</span> пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,</span></span>Мф. 13:36—47</a> и прим.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Апостол ведет речь об антихристах, а не о главном антихристе; о последнем он только упомянул для пояснения своей речи об антихристах, в которых антихристианский дух уже выразился в апостольское время. Апостол продолжает речь свою в тоне глубокой скорби. Уже антихристианство само по себе заставляет его с особенною заботливостью обратить внимание читателей на многих антихристов и отметить в этом печальном явлении ту сторону, которая более всего отвечала положению читателей и задаче его послания. Но опасность представляется еще в более угрожающей степени, если иметь в виду отношение антихристов к христианской общине. Антихристианский космос тем опаснее для верующих, что его дух продолжает действовать и достигает самой резкой формы своего обнаружения даже во многих, по-видимому, принадлежащих к христианской общине. Правда, это не истинные христиане; они внутренне не связаны с Христовой Церковью. Но опасность от этого нисколько не уменьшается, а, напротив, даже увеличивается, так как с ними, но внешности принадлежащими к Церкви, верные должны были находиться в постоянном общении. Тем легче яд антихристианства мог разливаться и в прочих членах тела Церкви, не успевших совершенно утвердиться в истинном понимании христианства. «Откуда эти антихристы? Они от нас.... Для чего же антихристы из учеников Господних? Для того, чтобы иметь доверие от обольщаемых, чтобы обольщаемые думали, что они, как из числа учеников, проповедуют учение по мыслям учителя, а не совершенно противоположное Его проповеди» (Феофилакт). Ἐξ ἡμῶν ἐξῆλθον, ἀλλ’ οὐκ ἦσαν ἐξ ὑμῶν. Речь идет об ἀντίχρίστοι πολλοί, которые и противополагаются всем христианам – ἐξ ἡμῶν. Ἐξῆλθον может обозначать только выделение, выход, а не происхождение, что подтверждается и следующим μεμενείκησαν, а также поставленным наряду с ἐξῆλθον ἐξ ἡμῶν особенным οὐκ ἦσαν ἐξ ἡμῶν и εἰ γὰρ ἦσαν ἐζ ἡμῶν. Из этого несомненно открывается различное значение ἐξ, изменяющееся сообразно с изменением предиката и связи, в какой оно поставлено: первое ἐξ имеет местное значение большего или меньшего приближения,665 второе выражает внутреннюю принадлежность, теснейшую связь по происхождению,666 полагающие свой отпечаток и на нравственном облике того, о ком идет речь. Антихристы вышли, выделились из нашей среды, из среды истинных христиан; они раньше принадлежали к христианской Церкви, находились с нею в общении, как истинные члены Церкви, разделяли все преимущества христианского звания (ср. <a href=\"/bible-index/bible/?b=510&c=20&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою.</span></span>Деян. 20:30</a>). До самого момента отделения трудно было отличить их от прочих членов христианского общества. Апостол не указывает самого образа отделения антихристов и ближайших побудительных причин к тому, и для каких-нибудь догадок нет оснований. Во всяком случае обособление совершилось; может быть, уже образовались еретические группы, собрания и т. д. Таким образом, послание указывает на процесс выделения еретиков из Церкви, как на факт, ясно обозначившийся ко времени написания послания. Но с точки зрения Апостола в данном случае, собственно говоря, не было отпадения; отделившиеся никогда и не были истинными христианами: ἀλλ’ οὐκ ἦσαν ἐξ ἡμῶν. Хотя они выделились из среды нашего общества, но на самом деле имя христиан они носили только внешним образом; реальной и существенной части Церкви они не составляли и всегда были далеки от истинного духа христианства: в духовном единении и внутреннем, жизненном общении с прочими братьями они никогда не стояли. Ἐξ в связи с εἶναι выражает самую тесную физическую связь (<a href=\"/bible-index/bible/?b=530&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если нога скажет: я не принадлежу к телу, потому что я не рука, то неужели она потому не принадлежит к телу?</span></span>1 Кор. 12:15</a>) или духовную (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>, 47) и потому служит для означения рождения или происхождения, или внутренней зависимости, духовного сродства и единомыслия667. Таким образом, они не принадлежали к нам, как члены единого с нами тела, которых оживляет один дух. В действительности получается совершенно противоположное тому, о чем можно бы заключать из факта их выделения: ἀλλ’ οὐκ ἦσαν ἐξ ἡμῶν. Простой акт выделения, как совершившийся в определенное время (aotist.), противополагается всему периоду (imperfect.), когда антихристы находились во внешней связи с обществом верующих. По мысли Апостола, кто действительно чрез веру и любовь познал Христа и находится в общении с братьями во Христе, для того оказывается психологически невозможным отпадение от Христа и христианского общества; и в ком такое отпадение находит место, у того, очевидно, первого никогда не было, – он принадлежал к Церкви только совершенно внешним образом. Апостол считает эту истину самоочевидною и потому вместо того, чтобы сказать: они не были от нас, потому что в таком случае они не вышли бы от нас, ибо кто от нас, тот, насколько и пока он наш, должен пребывать с нами и не может отпасть от нас, – продолжает доказательство простым условным предложением: εἰ γὰρ ἦσαν ἐξ ὑμῶν, μεμενείκησαν ἄν μεθ’ ἡμῶν. Если бы они были истинными причастниками нашей жизни (ἐξ ἡμῶν), то они никогда и не выделялись бы из нашего общества, но всегда пребывали бы с нами, как члены видимого христианского общества. Μεθ’ ἡμῶν выражает здесь идею внешнего общения, основанного на внутреннем единении и связи668. Следовательно, Апостол видит доказательство действительного внутреннего единения с христианскою Церковью в внешнем единении и общении, так что отсутствие последнего свидетельствует о недостатке первого, ἦσαν в связи с plusquamperfect, является необычным, но imperfect. в условных предложениях нередко стоит там, где следовало бы ожидать aorist. и plusquampertect. и именно тогда, когда нужно выразить большую продолжительность, как здесь, где имеется в виду все время, когда антихристы были еще членами Церкви. Γάρ употребляется в послании очень редко (ΙV, 20; V, 3; ср. 2 Ин. 11; 3 Ин. 3. 7) и отличается от ὅτι тем, что выражает субъективное основание, тогда как ὅτι выражает факт (cp. II, 8).<br /> Выделение антихристов из среды христианского общества не случайное явление, но служит определенной божественной цели, очень важной в интересах соблюдения верующих от тлетворного влияния глаголющих развращенная, еже отторгати ученики в след себе (<a href=\"/bible-index/bible/?b=510&c=20&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою.</span></span>Деян. 20:30</a>). Поэтому ἀλλ’ ἵνα φανερωθῶσιν, ὅτι οὐκ εἰσὶν πάντες ἐξ ὑμῶν. Ἅλλ’ ἴνα – эллиптическое выражение, обычное у Апостола Иоанна (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>; <a href=\"/bible-index/bible/?b=500&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии.</span></span>Ин. 9:3</a>; <a href=\"/bible-index/bible/?b=500&c=13&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.</span></span>Ин. 13:18</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>), которое должно быть восполнено чрез ἐξῆλθον или чрез более общее: это случилось, произошло (τοῦτο γέγονε), чтобы.... Ἵνα выражает не следствие, но цель. Следствие, какое имеет факт отпадения антихристов, Апостол уже указал и из того, что они не пребыли с нами, заключил, что они на самом деле и не принадлежали к Церкви. Теперь он становится на новую точку зрения и указывает божественную волю и намерение, как они обнаружились в отпадении этих негодных и вредных членов (cp. <a href=\"/bible-index/bible/?b=530&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>). Лжеучители, о которых говорит Апостол, не были пшеницею, предназначенною для вечной житницы, а были плевелами, которые всеял диавол на ниве Христовой. Эта цель относится, конечно, не к антихристианскому существу отпадших, но к φανερωθῶσιν, – чтобы они открылись в своем истинном характере669; а в чем этот характер, указывает предложение ὅτι (здесь союз изъяснит., а не причинный) οὐκ εἰσὶν πάντες ἐξ ἡμῶν. Предложение по своей конструкции является несколько необычным, и экзегеты разделились в толковании его. Одни понимают его в том смысле, что не все, внешне принадлежащие к христианскому обществу, стоят во внутренней связи с ним – некоторые не наши. Другие под πάντες разумеют тех же πολλοὶ ἀντίχριστοι: отделение их от Христовой церкви является решительным доказательством того, что все они в действительности не едино с нами. Последнее толкование кажется вполне естественным по течению мысли Апостола. В самом деле, на каком основании οὐκ относят к πάντες, когда оно стоит при глаголе εἰσίν? Это есть совершенно всеобщее отрицание: «ни один из них»; такой смысл неизменно оказывается там, где οὐ отделено отπᾶςили πάντες глаголом670. Εἰσίν в данном случае не простая связка, но в соединении с ἐξ ἡμῶν предикатирует субъект, выраженный чрез πάντες; поставлено оно впереди, потому что Апостол на нем полагает особенную силу. Πάντες, очевидно, указывает на тех же, к кому относится и φανερωθῶσιν, а последнее несомненно имеет подлежащее, общее со всеми предшествующими глаголами, т. е. ἀντίχριστοι πολλοί. «Неожиданное и незаметное для самого Апостола изменение субъекта»671 могло бы иметь место только в том случае, если бы вместо φανερωθῶσι стояло φανερωθῇ. Наконец, если допустить, что Апостол выражает ту мысль, что не все, внешне принадлежащие к Церкви, суть истинные христиане, то как понимать ὑμεῖς в 20 стихе? Едва ли тогда можно найти сколько-нибудь удовлетворительный ответ на этот вопрос. Между тем при указанном нами понимании, получается ясная и определенная мысль: ὑμεῖς Апостол противополагает πάντες, которые ἐξ ἡμῶν ἐξῆλθον и тем показали ὅτι οὐκ εἰσὶν ἐξ ἡμῶν. Конечно, из факта отпадения антихристов стало само собою очевидным, что не все, носящие имя христиан, – истинные христиане; но эта мысль в тексте не дана.<br /> Таким образом, выделение антихристов очищает Церковь от никуда негодных членов и в сильной степени ослабляет возможность вредного воздействия и влияния их на оставшихся верными ее чад.</div></p>"}