{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><br /><br /><b>Я написал вам:</b> «Он как бы так говорит: но что я рассуждаю об этом с вами, как будто бы вы не знаете сего? Нет, вы сами знаете это. Ибо при святом крещении вы приняли помазание и чрез оное Божественного Духа. Если же так, то знайте, что я написал вам об этом не как не знающим, но как знающим» (Феофилакт). <b>Я написал вам</b> (ср. <a href=\"/bible/?b=690&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.</span></span>1 Ин. 2:14</a> и прим.) об антихристах, обольстителях, или лжеучителях (ср. ст. <a href=\"/bible/?b=690&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Это я написал вам об обольщающих вас.</span></span>1 Ин. 2:26</a>), не для того, чтобы предложить вам подробное учение об истинах правой веры и спорить со лжеучителями, как бы вы не знали истинного учения; нет, вы знаете его по дарованию духовному от Святого Духа, но я только утверждаю то, что вы получили в духовном помазании и что вы <b>знаете, равно как и то</b> (знаете), <b>что всякая ложь не от истины.</b> Не о погрешности в учении речь, а о лжи, сознательном обманном лжеучении, которое есть совершенная противоположность истине. Господь Сам прямо указал, где источник лжи и кто виновник лжи, или отец лжи (ср. <a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a> и прим.): истина от Бога, так как Бог есть истина, ложь же от диавола, который, не устояв в истине, стал отцом лжи.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Но если читатели обладают таким ведением и если сам Апостол признает это как факт, то не противоречит ли этому то, что он все-таки пишет им об антихристах, что последние никогда на самом деле не принадлежали к Церкви, как будто христиане не знают, что учение антихристов представляет собою противохристианское извращение истины? Но, предостерегая от обольщений антихристов, Апостол вовсе не намерен высказывать подозрения на счет незнания верующими истины; напротив, он уверен, что они обладают помазанием от Святого и потому не могут не знать истины. Но потому именно Апостол и написал им это, что они знают истину: οὐκ ἔγραψα ὑμῖν, ὅτι οὐκ οἴδατε τὴν ἀληθείαν, ἀλλ’ ὅτι οἴδατε αὐτὴν. Только обладая познанием истины, верующие в отделившихся лжеучителях могут признать антихристов, появление которых знаменуется чертами, напоминающими ἐσχάτην ὥραν. Следовательно, Апостол хочет только научить читателей, как должно пользоваться обладаемою истиной в виду угрожающей деятельности лжеучителей.Ἔγραψα, очевидно, указывает на часть послания, в которой говорится об антихристах. Ἅλὴθεια представляет конкретное содержание πάντα и обозначает христианскую, откровенную истину вообще в ее основном и существенном содержании. Обладание познанием истины служит основанием, почему Апостол написал своим читателям предостережение от антихристов; поэтому ὅτι не = «что», но «потому что». Уже в 12–14 стихах Апостол выразительно указал на это основное предположение своих увещаний. Но он раскрывает и другую сторону εἰδέναι πάντα 20 стиха: καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν. Это предложение не параллельно предшествующему и ὅτι не значит «потому что», так как в таком случае связь мысли была бы совершенно непонятна: в предложении πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν никаким образом нельзя найти основания для ἔγραψα; содержание этого предложения примыкает к οἴδατε ἀληθείαν как второй координированный момент. Καί связывает это предложение непосредственно с οἴδατε и ставит в зависимость от последнего, или же это οἷδατε должно быть повторено между καὶ и ὅτι. Вместе с знанием истины читатели обладают драгоценною для них, при их настоящем положении, критическою способностью различать между ложью и истиной (cp. <a href=\"/bible/?b=530&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но духовный судит о всем, а о нем судить никто не может.</span></span>1 Кор. 2:15</a>: ὁ πνευματικὸς ἀνακρίνει τὰ πάντα). Εἰδέναι πάντα включает в себя и познание ψεῦδος, и именно знание абсолютной противоположности между ею и истиной. Кто знает христианскую истину и находится всецело под ее господством, тот уже в этом познании имеет твердую гарантию против всякой лжи, так как он сознает глубокую противоположность между истиною и ложью, сознает, что они относятся друг к другу, как свет и тьма. Никакого иного отношения между ними, кроме абсолютного взаимоотрицания и исключения, быть не может. Эту мысль Апостол и выражает решительно в словах: πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν. Ψεῦδος (по сравнению с πλάνη) сильнее и точнее выражает мысль Апостола. Хотя πᾶν придает понятию ψεῦδος совершенно всеобщую мысль о всякой лжи, но несомненно, что Апостол ближайшим образом имеет в виду лжеучение антихристов. Последние прежде принадлежали, но крайней мере внешне, к христианской Церкви, имели возможность знать истину и несомненно слышали о ней и сознают, что и сами они проповедуют не-истину, но все таки проповедуют свое лжеучение, чтобы обольстить других. Суть дела заключается в том, что Апостол не может себе представить, чтобы можно было слышать богооткровенное учение, в частности учение о лице Иисуса Христа, и не сознавать его истинности. Ψεῦδος стоить в самой резкой противоположности к ἀλήθεια; поэтому истина не может произвести лжи. Предлог ἐκ с ἐστί обозначает происхождение и обусловленное им тесное отношение и существенное родство (ср. 19). Член при ἀληθείας отмечает истину в полном и определенном объеме этого понятия: истина, которую принос и воплотил в Своем лице Иисус Христос. Откуда происходит ложь, это сказал Иисус Христос (<a href=\"/bible/?b=500&c=8&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.</span></span>Ин. 8:47</a>): истина от Бога, Который есть истина, ложь от диавола, который во истине не стоит и есть отец лжи. Посему как между христианскою истиной и антихристианским лжеучением, так и между христианами и антихристами не может быть никакого общения. Христиане знают, что из истины, каково истинное христианское учение, не может произойти лжи; но то, о чем учат антихристы, есть ложь в полном смысле слова. Об этом даре различения истины от лжи для тех же малоазийских христиан, к которым писал Апостол Иоанн, молился и Апостол Павел (<a href=\"/bible/?b=560&c=1&i=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> непрестанно благодарю за вас <i>Бога</i>, вспоминая о вас в молитвах моих,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,</span></span>Еф. 1:16-19</a>). Молитва была услышана, и, как свидетельствует <a href=\"/bible/?b=690&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>, 27, чада Апостолов Павла и Иоанна одарены были христианским различением истины от лжи, которое делало их способными разоблачать софизмы еретических заблуждений.</div></p>"}