{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Однако в качестве самого верного признака, по которому верующие могут узнать лжеучение, святой Апостол указывает отрицание или искажение истинного понятия об Иисусе Христе, как пришедшем для спасения людей Единородном Сыне Божьем.<br />    </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div>Как страшно быть названым антихристом! И если Иисус Христос не есть Бог и не Богочеловек, а только мудрый человек: в таком случае мир доселе не искуплен, — Спасителя доселе для нас нет, все мы остаемся в безысходном состоянии. Какое безотрадное неверие! Нет,—не только словесное возражение, но и колебание в мысли, тайное двоемыслие относительно Божества Иисуса Христа — гибель для веры. Человеческие дела Спасителя (например, ядение, сон) говорит только о том, что Он был действительным, как и мы, человеком. Но, затем, необыкновенное рождение Его (по зачатию Девы от Духа Святого), безгрешность и святость во всем, всемогущая сила в чудесах и засвидетельствование о Нем свыше,—показывают в Нем истинное Божеское Лицо, каким только и мог быть Спаситель мирa.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Кто есть лживый, точию отметаяйся, яко Иисус несть Христосъ?</b> Чтобы показать силу лжи еретиков, Апостол говорит, что только тот и лжец (ψεύστης, лжец в собственном смысле, по преимуществу), кто отвергает, что Иисус есть Мессия, Сын Божий, пришедший для спасения людей.<br />Еретики не признавали Иисуса Христа Сыном Божиим, но хвалились тем, что знают Бога Отца. Таковы были Иудеи и выродившаяся из них Христианская ересь эвионитов. Таковы ещё были гностики, хвалившиеся знанием Бога и низводившии Иисуса в ряд обыкновенных людей, утверждавшие только, что с Ним во время Крещения соединился один из эонов, Христос. Апостол опровергает эти лжеучения и доказывает, что непризнание Сына есть вместе непризнание и Отца и что те, которые хвалятся знанием Бога, обманывают и себя, и других. Только из познания свойств и действий Сына можно узнать и действия Бога Отца, как и Спаситель говорит: <i>видевый Мене, виде Отца: яко Аз во Отце и Отец во Мне есть</i> (<a href=\"/bible/?b=500&c=14&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9-10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто лжец, если не тот</b> и проч.: для предостережения своих возлюбленных чад от появившихся уже и имеющих еще появляться антихристов, под которыми разумеются лжеучители, или еретики, или обольстители, апостол указывает самый верный и решительный признак, по которому верующие могут узнать, или приметить, лжеучение и лжеучителя, это — отрицание или искажение истинного понятия и учения, или догмата, об Иисусе Христе, как обетованном и предреченном и явившемся во плоти Единородном Сыне Божием. Кто отвергает или искажает истинное учение об Иисусе Христе как Сыне Божием, тот антихрист, обольститель, или лжеучитель, напитанный духом антихристовым, как бы один из предтечей антихриста, которых уже много явилось и еще много явится. Иначе сказать: лжец — тот, или лжеучитель и антихрист в общем смысле, кто отвергает или искажает учение о Божественной или человеческой природе Иисуса Христа, кто, таким образом, не признает, что Иисус из Назарета есть Мессия, Сын Божий и Спаситель мира, Богочеловек, Богу Отцу единосущный. Форма выражения такова, что это не только лжец, но лжец по преимуществу: <b>кто лжец, как не отметающийся</b> и проч.? Могут быть лжецы разного рода, отрицающие или извращающие то или другое учение, тот или другой догмат; но кто отрицает или искажает основное и существенно важное учение о Богочеловечестве Иисуса Христа, учение, составляющее главный камень в здании Церкви, тот лжец по преимуществу, как бы лжец из лжецов, антихрист, или сын антихриста. — <b>Отвергающий Отца и Сына:</b> он антихрист, противник Христа, так как отвергает Христа, но он вместе — отвергающий и Бога Отца, следовательно — отвергающий Отца и Сына. Затем апостол объясняет, почему таковой, отметая Сына, отметает и Отца. Истинный Бог познается только в Сыне и чрез Сына, никакое другое общение с Богом невозможно, как только чрез Сына Его. Посему, кто имеет правильное понятие о Сыне Божием, тот правильно верует и в Бога и почитает Его, а кто имеет ложное понятие о Сыне, тот и неправильно верует в Бога, и [неправильно] почитает Его; или: кто верует в Иисуса Христа, тот верует и в Бога Отца, отвергающий Одного отвергает и Другого. <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>В дальнейшем под общее положение: ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν – Апостол подводит ту конкретную действительность, с которою читателям приходится иметь дело. Читатели послания знают, что между истиною и ложью – абсолютная противоположность и что «всякая ложь» не может быть возведена по своему происхождению к истине. Но, – спрашивает Апостол, обращаясь ко внутреннему религиозному сознанию читателей: τίς ἐστιν ὁ ψεύστης, εἰ μὴ ὁ ἀρνούμενος, ὅτι Ἰησοῦς οὐκ ἔστιν ὁ Χριστός? Для них это положение является самоочевидною истиной, имеющею основание в их собственном сознании, и но может возбуждать никакого спора и сомнения; поэтому Апостол, вместо всякой логической аргументации, имея в виду сказанное им читателях в 20 и 21 стихах, может ограничиться только столь значительным вопросом, на который отвечать нет никакой необходимости. Этот вопрос и следующие предложения, не соединенные между собою никакими частицами, отвечая особенностям языка Апостола, отмечают заключающиеся в них мысли во всей их силе и суровости: это – абсолютные истины, против которых никто не может сделать ни малейшего возражения.<br /> Переход из области теоретического ведения к конкретной действительности образует замена абстрактного πᾶν ψεῦδος личным ὁ ῷεύστης. По связи с 21 стихом естественнее было бы выразить вопрос в таком виде: τί ἐστιν τὸ ψεῦδος κτλ. Но взору Апостола предносятся самые лжеучители, почему вопрос получает форму: τίς ἐστιν ὁ ψεύστης κτλ. Член при ψεύστης выдвигает понятие в самой резкой определенности: лжец в абсолютном значении этого слова, который в своем лице представляет сумму всего, что может быть названо ψεῦδος и на что Апостол указывает самым определенным образом. Εἰ μὴ ставится не только после отрицаний, но и после вопросов с отрицательным смыслом, в значении: если не, разве, слав. точию (ср. V, 5; <a href=\"/bible/?b=490&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> как они не возвратились воздать славу Богу, кроме сего иноплеменника?</span></span>Лк. 17:18</a>; <a href=\"/bible/?b=520&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо если отвержение их - примирение мира, то что <i>будет</i> принятие, как не жизнь из мертвых?</span></span>Рим. 11:15</a>; <a href=\"/bible/?b=530&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>; <a href=\"/bible/?b=540&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?</span></span>2 Кор. 2:2</a>), при чем отрицание μὴ (а не οὐκ) с особенною силой отмечает форму субъективного представления, которая в вопросительном предложении выступает несравненно яснее, чем в тех случаях, где εἰ μὴ ограничивает предшествующее отрицание (<a href=\"/bible/?b=480&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мк. 9:9</a>; Mф. 13 и др.)674 Глагол ἀρνεῖσθαι означает настойчивое, упорное отрицание чего-либо на основании противоположного убеждения, признаваемого за истинное (ср. <a href=\"/bible/?b=680&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, <br />навлекут сами на себя скорую погибель.</span></span>2 Пет. 2:1</a>; Иуд. 4). Содержание отрицания лжецов выражено Апостолом замечательным образом: ὅτι Ἰησοῦς οὐκ ἔστιν ὁ Χριστός. Апостол не говорит: ὁ ἀρνούμενος Ἰησοῦν εἶναι τὸν Χριστόν, что было бы проще и естественнее, но соединяет посредством ὅτι. Кроме того, в придаточном предложении он, по-видимому, без нужды повторяет отрицание οὐκ, и без того уже заключающееся в глаголе ἀρνούμενος. Однако несомненно, что и то и другое придает мысли особенную выразительность и определенность. Но этого мало: нам кажется, что Апостол в предложении Ἰησοῦς οὐκ ἔστιν ὁ Χριστός представляет ходячую формулу учения антихристов, которую они противопоставляли истинно христианскому учению: Ἰησοῦς ἐστὶν ὁ Χριστὸς, ὁ Yἱος τοῦ Θεοῦ.Эта формула написана была на знамени лжеучителей. Ее смысл ясно определится только тогда, когда мы вникнем в сущность противоположного ей христианского учения, как последнее нашло выражение в богословии Апостола Иоанна.<br /> По учению Апостола Иоанна, единородный Сын Божий, сый в лоне Отчи, вечное Слово, Которое ἐν ἀρχῇ ἠν... πρὸς τὸν Θεόν, стало плотью – σάρς ἐγένετο (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>, 14): Сын Божий соделался человеком в полном смысле этого слова; имя Ему Иисус. Единение между обоими естествами полное, ипостасное, – поэтому Иисус есть Сын Божий (<a href=\"/bible/?b=690&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.</span></span>1 Ин. 4:14</a>; <a href=\"/bible/?b=690&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?</span></span>1 Ин. 5:5</a>). Но воплощение Сына Божия имело особые цели, служило средством для выполнения божественных предначертаний о судьбе грешного человеческого рода: оно есть дело божественной любви к миру и ясное доказательство ее (<a href=\"/bible/?b=690&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span></span>1 Ин. 4:9</a>, 10). Эту цель Апостол выражает в особенно торжественной форме: И мы видехом и свидетельствуем, яко Отец посла Сына Спасителя мира (ὅτι ὁ Πατὴρ ἀπέσταλκεν τὸν Yἱὸν σωτῆρα τοῦ κόσμου: <a href=\"/bible/?b=690&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.</span></span>1 Ин. 4:14</a>). Таким образом, Сын Божий принял на Себя выполнение того великого дела, которое составляло предмет чаяний всего ветхозаветного человечества, дело спасения избранного народа, и не только его, по и всего мира Поэтому Он есть משיח, Χριατός (<a href=\"/bible/?b=500&c=1&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;</span></span>Ин. 1:41</a>; IV, 25. 29; I, 20. 25; III, 28; VII, 28. 31. 41; IX, 22; ХII, 34); и этот последний термин в Новом Завете всюду употребляется, как имя, прилагаемое к Иисусу, Сыну Божию, для обозначения Его служения в качестве Мессии, поскольку Он был помазан от Бога Святым Духом и наделен силами (Дн. 10:38: ὡς ἔχρισεν αὐτὸν ὁ Θεὸς πνεύματι ἁγίω καὶ δυνάμει), необходимыми для осуществления божественного плана, основанного на любви. Сын Божий соделался человеком Иисусом, чтобы быть для грешного человеческого рода Мессией, Христом; почему полное имя Его, выражающее сущность Его ипостаси и совершенного Им дела, Апостол Иоанн определяет чрез: ὁ Yἱὸς αὐτοῦ (т. е. τοῦ Θεοῦ) Ἰησοῦς Χριστός. Из сказанного следует, что ὁ Χριστός и ὁ Yἱὸς τοῦ Θεοῦ у Апостола Иоанна имеет каждое свой особый смысл и содержание, выражая различные стороны его учения о лице и деле Господа; но в виду тесной внутренней связи их между собою, они являются у него понятиями как бы взаимно заменимыми, именно потому, что, соединяясь с именем «Иисус,» они необходимо предполагают друг друга: Иисус есть Христос потому, что Он вместе с тем есть и Сын Божий, и не может быть Мессиею тот, кто не есть вместе с тем и Сын Божий в высшем смысле этого понятия. С другой стороны, Иисус есть Сын Божий потому, что Отцу благоугодно было послать Сына Спасителем миру – Христом, и никто не может быть назван Сыном Божиим в полном смысле слова, если он не Мессия. Поэтому для Апостола Иоанна становится ясным, что и ветхозаветные пророки, когда пророчествовали о Мессии, говорили именно о вечном Сыне Божием и созерцали Его божественную славу (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>); потому же он часто заменяет одно из этих выражений другим (<a href=\"/bible/?b=690&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.</span></span>1 Ин. 2:22</a>. 23; IV, 15; V, 1–5). Христианское исповедание у него формулируется то: Иисус есть Христос, то: Иисус есть Сын Божий (<a href=\"/bible/?b=690&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, - знаем и то, что получаем просимое от Него.</span></span>1 Ин. 5:15</a>); но полное исповедание христианина выражается так: Иисус есть Христос Сын Божий (<a href=\"/bible/?b=500&c=20&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:31</a>; ср. <a href=\"/bible/?b=690&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>). При этом необходимо помнить, что «Сын Божий» составляет существенное вечное основание, почему Иисус есть Христос, а не наоборот. Сын человеческий Иисус есть Христос потому, что Он есть воплотившийся Сын Божий (<a href=\"/bible/?b=500&c=6&i=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> и мы уверовали и познали, что Ты Христос, Сын Бога живаго.</span></span>Ин. 6:69</a>; Mф. 16:13–16); потому только Он есть Спаситель мира, свет миру, откровение Отца, Которого Он один видел (<a href=\"/bible/?b=500&c=1&i=1&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иоанн свидетельствует о Нем и, восклицая, говорит: Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:1-18</a>; XIV, 6. 9; XX, 31); через Иисуса Христа открылись миру благодать и истина потому, что Он есть единородный Сын Божий, исполненный благодати и истины (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>, 17). Но из всего этого ясно, что для человеческой веры исходным пунктом должно служить прежде всего убеждение, что Иисус есть обетованный Мессия, Христос (<a href=\"/bible/?b=500&c=1&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;</span></span>Ин. 1:41</a>; <a href=\"/bible/?b=500&c=4&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> А женщине той говорили: уже не по твоим речам веруем, ибо сами слышали и узнали, что Он истинно Спаситель мира, Христос.</span></span>Ин. 4:42</a>); Иисус и Христос – единое лице: Иисус Христос (<a href=\"/bible/?b=500&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>; <a href=\"/bible/?b=500&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>; <a href=\"/bible/?b=690&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами: а наше общение - с Отцем и Сыном Его, Иисусом Христом.</span></span>1 Ин. 1:3</a>, 7; <a href=\"/bible/?b=690&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>; <a href=\"/bible/?b=690&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>; <a href=\"/bible/?b=690&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;</span></span>1 Ин. 4:2</a>, 3; <a href=\"/bible/?b=690&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него.</span></span>1 Ин. 5:1</a>). Но так как Иисус есть Христос только потому, что Он есть Сын Божий, то кто верует в Иисуса, как Христа, тот вместе с тем познает Его, как Сына Божия. Поэтому для человеческого познания Иисус есть Сын Божий потому, что Он есть Мессия, и никто не приходит к вере в Его мессианство чрез познание Его богосыновства, но наоборот, вера в Него как Мессию ведет к признанию Его богосыновства. А так как, далее, Сын Божий воплотился в Иисусе Христе, то вера в Иисуса, как Христа, есть единственный путь к познанию Его, как Сына Божия. Кто не исповедует, что Иисус есть Христос, тот не знает Сына. Но не признавать Сына, когда Он так осязательно дает Себя познать, – это, по мысли Апостола; равносильно упорному отрицанию Сына вообще; кто не исповедует, что Иисус есть Христос, тот не только не знает Сына, но и отметается Сына. Теперь само собою понятно, что отрицание Сына есть не простое только повторение отрицания, что Иисус есть Христос, но дает новый момент, проникающий глубже, и пролагающий путь к определению отношения Иисуса Христа к Отцу. Поэтому с непризнанием и отрицанием Сына надает и все богопознание отрицающего: кто не признает и отметается Сына, тот не знает и отметается Отца. – Каким же образом из отрицания, что Иисус есть Христос, вытекает, как необходимое следствие, отрицание Отца? Разрешение опять таки лежит в том, что Иисус есть Христос только потому, что Он есть Сын Божий. В отрицании Сына Божия лежит и отрицание Отца не но логическим основаниям, не потому, что Отца нельзя мыслить без Сына, но потому, что никто из людей не может знать, верить, любить Отца без Сына и иначе, как через Сына, т. е. во плоти явившегося Христа, который есть Иисус; и не может именно потому, что с отрицанием, что Иисус есть Христос, теряется возможность познать Бога, как любвеобильного Отца, чрез посольство Сына Божия Спасителем миру, в умилостивление за паши грехи, давшего нам право называться детьми Божиими: только в Сыне и чрез Сына мы познаем Бога, как Отца, только чрез Него мы становимся в сыновние отношения к Богу. Поэтому отрицая Сына, не исповедуя, что Иисус есть воплотившийся Сын Божий, мы тем самым обрекаем себя на неведение Бога, как Отца. Но ограничивать мысль Апостола только этим нельзя уже в виду того, что он часто употребляет имя «Отец» для обозначения отношений Бога не только к людям, но и к Сыну (ст. 23. 24; I, 3; IV, 14; <a href=\"/bible/?b=700&c=3&i=9\">2 Ин. 3:9</a>), и потому оно заменяется даже общим именем «Бог» (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Истинное и возможное для человека познание Бога всецело обусловлено познанием Сына Божия. Бог живет во свете неприступном (<a href=\"/bible/?b=610&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), так что человеческий ум не может проникнуть в нее: Бога никтоже виде нигдеже: единородный Сын, сый в лоне Отчи, Той исповеда (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Только единородный Сын, единосущный Отцу, знает существо Отца и как вечное Слово отображает Его в Себе. Сын во Отце и Отец в Сыне (<a href=\"/bible/?b=500&c=10&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:37-38</a>) и оба совершенно едино (X, 30; I, 18) в познании (X, 15), в воле (V, 30), в деятельности (V, 17–19); поэтому Сын один может сообщить истинное и возможно полное ведение о Боге. Поэтому же только признание и познание Сына есть путь к познанию Бога и Отца. И Сына человек знает только потому, что Он явился как Спаситель мира, Христос, и вочеловечился в Иисусе. Поэтому в познании Иисуса дано уже и познание Отца. Таким образом, незнание и отрицание Сына в конечном результате ведут к незнанию и отвержению Отца; но отрицание Сына имеет свое основание в отрицании коренной истины христианства, что Иисус есть Христос.<br /> После этого для нас совершенно ясен ход мысли Апостола в 22 и 23 стихах. Познание Иисуса как Христа, Спасителя мира, для того, кто им действительно обладает, есть непререкаемая истина, и Апостол не может представить себе, чтобы можно было отрицать эту истину, не отказываясь вместе с тем от всякого познания истины вообще; кто отрицает эту истину тот показывает, что он утратил всякое чувство истины, потому что, по Апостолу Иоанну, нельзя видеть Иисуса, чтобы не признать в Нем Христа. Отрицающий эту истину в конце концов показывает, что с истиною, которая в Боге и от Бога, чрез Его Сына Иисуса Христа (14:6), он не имеет ничего общего: она не просвещает его. Он сын того, кто во истине не стоит, кто есть лжец и отец лжи (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). На основании сказанного вполне точно, как нам кажется, определяется и смысл формулы: Ἰησοῦς οὐκ ἔστιν ὁ Χριστός = Иисус не есть Христос в том точно определенном смысле, как понимает Его Апостол Иоанн (ὁ Χριστός). В этом отрицании ясно сказывается антихристианское существо лжецов: все они одинаково служат делу антихриста и потому, кто бы ни произнес: Ἰησοῦς οὐκ ἔστιν ὁ Χριστός, он есть один из тех ἀντίχριστοι πολλοί, которые своим явлением свидетельствуют, что дух антихриста уже действует в мире; поэтому Апостол далее и называет такого лжеца приличествующим ему именем; οὗτός ἐστιν ὁ ἀντίχριστος. Οὗτος указывает на ἀρνούμενος. Широкий объем этого последнего: всякий отрицающий, – дает право заключать, что ὁ ἀντίχριστος представляет собою коллективное понятие и не тожественно с тем ὁ ἀντίχριστος 18 стиха, о котором сказано, что онἔρχεται. Член пред ἀντίχριστος с таким значением поставлен, вероятно, в соответствие с предшествующим ὁ ψεύστης. Дальнейшее определение и характеристику Апостол дает в следующих словах: ὁ ἀρνούμενος τὸν Πατέρα καὶ τὸν Yἱὸν, а не: ὁ ἀρνούμενος τὸν Χριστόν, и таким образом выдвигает дальнейший момент антихристианской лжи, который составляет неизбежное следствие предшествующего и в нем дан сам собою.</div></p>"}