{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>. Для того, чтобы пребывать в единении и с Сыном и Отцом, надо крепко держаться Апостольского исповедания веры: того, <b>«что вы слышали от начала…»</b> Только пребывая в этой вере можно наследовать жизнь вечную.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Что слышали, да пребывает</b> и проч.: что слышали, разумеется от апостолов и чрез них от Самого Господа Иисуса, то да пребывает, то есть слово, учение, проповедь, чтобы в вас жило, господствовало, проникало ваш дух и всю вашу жизнь, чтобы было действующим началом всей вашей жизни и деятельности. Иначе сказать: что вам преподано как правая, истинная, живая вера и учение, то и храните всегда и неизменно; исполняйте то, что вам заповедано исполнять, не слушайте лжеучителей, не принимайте их лжеучений. Тогда и вы пребудете в Сыне и в Отце, то есть в общении с Иисусом Христом, Сыном Божиим, и с Богом Отцом, и примете обетование, которое обещал Он Сам вам. Что это за обетование? <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Апостол достаточно показал читателям, что настоящее время действительно опасное, так как выступили многие антихристы, показал в чем сущность антихристианского учения и к каким гибельным последствиям оно ведет. Начало падения антихристов несомненно лежит в том, что они не приняли христианской истины с полною, искреннею и безусловною покорностью и прельстились обладанием мнимо высшею мудростью; вследствие этого в их сознании воспринятые начатки истины потемнялись все более и более; тьма, господствующая в космосе, с которым они не прерывали общения, мало по малу опять возобладала над их душами. В результате получилось страшное для истинно-христианского сознания: Ἰησοῦς οὐκ ἔστιν ὁ Χριστός: вместе с этим порваны были последние нити, связывавшие их с христианством: антихристы ἐξῆλθον ἐξ ἡμῶν, и прежнее лицемерие превратилось в озлобленную враждебность ко всему христианскому, с необходимою потерею всех преимуществ христианского звания. Так печально кончилось недостойное отношение к христианской истине. Этим должна и закончиться речь об антихристах: в этой связи больше говорить о них нечего и не зачем; да и не они составляют главный предмет мысли Апостола. Поэтому от них Апостол обращается к своим возлюбленным чадам и спешит дать им указания, как они должны содержать полученное евангельское благовестие, чтобы, избегая гибельного антихристианского пути, сделаться обладателями того блага, какое приносит с собою вера, что Иисус есть Христос, и на какое Апостол указал уже во второй половине 23 стиха. В этом отношении истинные христиане, какими являются читатели послания, должны стоять в резкой противоположности к антихристам; эту противоположность и отмечает Апостол, поставивши впереди ὑμεῖς, трудно соединимое с последующим расположением стиха. Ὑμεῖς οὖν ὃ ἠκούσατε ἀπ’ ἀρχῆς ἐν ὑμῖν μενέτω· ἐὰν ἐν ὑμῖν μείνῃ, ὃ ἀπ’ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ Yἱῷ καὶ ἐν τῷ Πατρὶ μενεῖτε. Ὑμεῖς несомненно относится к μενέτω и воспринимается чрез ἐν ὐμεῖν. Здесь, очевидно, анаколуф675, имеющий свою причину в том, что мысль Апостола в одно время направляется и на читателей, и на то, чем они обладают, как залогом твердого пребывания в истине. Последнее берет перевес, и Апостол говорит не ὑμεῖς μένετε ἐν... или φυλάττετε, ὃ ἠκούσατε κτλ., но ὑμεῖς ὃ ἠκούσατε απ’ ἀρχῆς ἐν ὑμῖν μενέτω. Здесь он обращается от того, что должны сделать читатели, к тому, что для них сделано, и этим показывает, что сила христианина главным образом лежит не в нем самом по себе, но в истине, которою он вдохновлен. Этим отмечается, что вера требует подчинения и послушания человеческого духа пребывающему в нем Духу истины. Сам верующий не должен препятствовать действию этой силы (ср. <a href=\"/bible-index/bible/?b=500&c=6&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span></span>Ин. 6:39</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span></span>Ин. 15:2</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span></span>Ин. 17:2</a>; <a href=\"/bible-index/bible/?b=730&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками,</span></span>Откр. 2:26</a>; <a href=\"/bible-index/bible/?b=730&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.</span></span>Откр. 3:12</a>, 21). Антихристианскому лжеучению Апостол противопоставляет евангельское благовестие, слышанное каждым из верующих в определенное время (aorist.), в самом начале христианской жизни. Содержание слышанного от начала, по связи речи, ближе определяется, как учение, что Иисус есть Христос; верою в эту истину начинается христианское состояние каждого члена Церкви (ср. <a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>; <a href=\"/bible-index/bible/?b=510&c=8&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Филипп же сказал ему: если веруешь от всего сердца, можно. Он сказал в ответ: верую, что Иисус Христос есть Сын Божий.</span></span>Деян. 8:37</a>). Читатели в силу помазания несомненно знают истину, умеют отличить ложь от истины и знают, что из одного источника обе не могут проистекать. Но дело идет об историческом факте, свидетельствуемом очевидцами, и потому основанием их христианского состояния служит слово благовестия, слышанное от самовидцев; благодать же Духа Святого просветляет сознание человека, показывает ему истину, как истину, помогает соблюдать слышанное в неприкосновенной чистоте, не позволяя примешаться к нему никакой лжи. Апостольское благовестие не должно оставаться только предметом слуха и даже холодного рассудка: оно должно войти в нас и действовать в нас, как в своей сфере (ἐν ὑμῖν), должно сделаться навсегда (μενέτω) живою силой, одушевляющим принципом, управляющим всею нашею жизнью; только такое восприятие слышанного может служить ручательством за то, что семя упало не на каменистую почву, как у антихристов, и что твердое сохранение его обеспечено и на будущее время. Как следствие такого жизненного сохранения, слышанного от начала, Апостол указывает пребывание в Сыне и Отце: ἐὰν ἐν ὑμῖν μείνῃ, ὃ ἀπ’ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ Yἱῷ καὶ ἐντῷ Πατρὶ μενεῖτε. Он настаивает, что только пребывание в слышанном от начала (о ἀπ’ ἀρχῆς ἠκούσατε вм. прежнего ὃ ἠκούσατε ἀπ’ ἀρχῇς), а не какие-либо новшества, вводимые лжемудрствующими учителями, обусловливают собою достижение верующими цели их пребывания в христианстве. Это соответствие между пребыванием верующих в слышанном иих собственным пребыванием в Сыне и Отце особенно сильно отмечено чрез καί, которое относится не к ὑμεῖς только, но к целому предложению ὐμεῖς – μενεῖτε. Ἐν τῷ Yἱῷ стоит прежде ἐν τῷ Πατρί, тогда как в 22 стихе наоборот, несомненно потому, что там Апостол имел в виду конечный результат антихристианской лжи и истинно христианского твердого сохранения истины, тогда как здесь он устанавливает ту мысль, что главным предметом евангельской проповеди является Сын, с Которым прежде всего входит в общение всякий верующий в Него, и чрез Него уже – в общение с Отцем. Это общение обусловливается, но мысли Апостола, таким сохранением евангельской проповеди, когда содержание ее делается внутренним началом, определяющим всю жизнь человека. Апостольская проповедь есть отпечаток проповеди Христа, – проповеди, в которой с такою силою и ясностью выразилась Его Божественная личность. Поэтому, чем совершеннее воспринимает христианин апостольское благовестие, чем глубже возвещаемые истины, имеющие своим центром Иисуса Христа, проникают внутрь существа христианина, тем более все сознание, все силы душевные, вся его жизнь переносится в Иисуса Христа, – в Нем он имеет центр своей жизни, источник ее и определяющую норму. Пребывание в слышанном о Христе ведет к пребыванию в Нем и отсюда к пребыванию Его в нас: в этом начало и конец плодоносной христианской жизни. Будите во Мне и Аз в вас. Якоже розга не может плода сотворити о себе, аще не будет на позе: тако и вы, аще во Мне не пребудете (<a href=\"/bible-index/bible/?b=500&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>). Но основа все-таки лежит в проповеданном слове: уже вы чисти есте за слово, еже глаголах вам (3 ст.). Пребывание в Иисусе Христе Сыне Божием ведет за собою и пребывание во Отце, с Которым Он едино есть, Которого Он открыл пал, как Отца, и привел нас в общение с Ним.</div></p>"}