{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>См. ст. 24<br /><b>Обетование это есть жизнь вечная:</b> то есть вечную жизнь обетовал Спаситель тем, кто пребудет во Отце и Сыне. Господь говорил апостолам и в лице их всем верующим: <i>сия есть жизнь вечная, да знают Тебя единого истинного Бога и посланного Тобою Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a> и прим.). «Храните у себя то, что вы слышали от начала, именно — что Христос есть Бог, ибо это значат слова — в вас да пребывает. Если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце, то есть будете в общении с Ним» (Феофилакт). Это общение и познание Бога, о котором говорил Господь (ср. <a href=\"/bible-index/bible/?b=690&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А что мы познали Его, узнаём из того, что соблюдаем Его заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто говорит: \"я познал Его\", но заповедей Его не соблюдает, тот лжец, и нет в нем истины;</span></span>1 Ин. 2:3—4</a>), основывающееся на вере, порождаемое и сопутствуемое верою, общение и познание живое и действенное, объемлет всю сущность христианского познания по его содержанию, и потому такое познание и общение есть жизнь вечная, ибо поставляет человека в духовное единение с источником вечной жизни Богом Отцом и Христом, Которые и пребывают в имеющем такое познание (<a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a> и прим.).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Таким образом, реальное общение верующих с Сыном и Отцем состоит в том, что жизнь их действительно коренится в Боге, в Нем возрастает и достигает совершенства. Верующий получает не только весть о жизни, которая явилась в Сыне, не только одно теоретическое познание об Отце, Которого открыл Сын, но саму жизнь в собственное обладание; Он может сказать о Себе: живу не ктому аз, но живет во мне Христос (<a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>), и вместе с Сыном – Отец. В общении с Отцем и Сыном верующий обладает жизнью вечною и всеми отдельными дарами, силами и благами. Пребывающий в Сыне и Отце делается причастником той жизни, которою живет Сам Бог, жизни божественной, вечной, стоящей не только выше всяких временных ограничений, но и по своему содержанию полной и неиссякаемой, так как свой корень и источник она имеет в Самом Божестве. Но и пребывание во Отце, и сообщение вечной жизни немыслимы без посредства Того, Кто Сам есть ἡ ζωὴ ἡ αἰώνιος, явившаяся миру (<a href=\"/bible-index/bible/?b=690&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:2</a>). Как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе (<a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>). Отец дал Сыну власть над всякою плотью, чтобы Он дал вечную жизнь всему, что Он дал Ему (<a href=\"/bible-index/bible/?b=500&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span></span>Ин. 17:2</a>). И это есть воля Пославшего, чтобы всякий видящий Сына и верующий в Него имел жизнь вечную (<a href=\"/bible-index/bible/?b=500&c=6&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:40</a>). Сам Спаситель говорит, что слова, которые Он говорит, суть дух и жизнь (VI, 68); поэтому Апостол Петр от лица всех учеников Господа торжественно исповедал: Господи... глаголы живота вечного имаши (VI, 68). Но чтобы получить от Него жизнь вечную, необходимо прийти к Нему (V, 40) чрез искреннюю веру в Его свидетельство о Себе, в свидетельство о Нем Отца и Писаний (V, 17–47); а все это, взятое вместе, составляет основу апостольской проповеди об Иисусе, как Христе Сыне Божием. Вся жизнь Иисуса Христа, все Его учение имеют целью дать верующим в Него вечную жизнь; и речи Его, записанные Евангелистом Иоанном – V, 17–47; VI, 24–54, – имеют своею основною темой: веруяй в Мя имать живот вечный (VI, 47; ср. <a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Поэтому Апостол Иоанн ставит вечную жизнь (τὴν ζωὴν τὴν αἰώνιον) не только как следствие пребывания в Сыне и Отце, но и как обетование, которое Он обещал нам: καὶ αὕτη ἐστὶν ἡ ἐπαγγελία, ἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον. Местоимение αὕτη может указывать или на вторую половину 24 ст., и тогда τὴν ζωὴν τὴν αἰώνιον окажется приложением, которым пребывание в Сыне и Отце обозначается, как блаженство вечной жизни, или же на последующее τὴν ζωὴν τὴν αἰώνιον. Различия в мысли при этих толкованиях не получается никакого; но параллельные места в послании (I, 5; III, 23; V, 11. 14) решительно говорят в пользу второго толкования, и нет достаточных оснований отступать от него. Accus, τὴν ζωὴν τὴν αἰώνιον вм. nominat, явился вследствие аттракции к относительному предложению ῆν ἠκούσατε;676 и это обстоятельство нисколько не говорит против отнесения αὕτη к последующему, а не к предыдущему, так как Апостол имел в виду указать не только на то, что «вечная жизнь» есть следствие пребывания в Сыне, но вместе с тем и особенно оттенить, что она есть специальный предмет обетования, которое Он обещал; поэтому ἡ ζωὴ ἡ αἰώνιος (cp. 1Ин. 1:2; 5:20) стоит в тесной связи и с ἐπηγγείλατο. Слова ἐπαγγελία ἣν ἐπηγγείλατο должны удержать собственное значение «обетования», слышанного Апостолом от Иисуса Христа, хотя нельзя указать, какую именно речь и частнее слова Спасителя разумеет Апостол. Αὐτός несомненно указывает на Иисуса Христа, потому что во всем этом отделе Он составляет главный предмет речи Апостола677.</div></p>"}