{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Далее святой Апостол вновь подчеркивает важность великого дара благодати, который получают верующие чрез таинство миропомазания: <b>«помазание, которое вы получили от Heгo, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас</b>» и внушает непоколебимо держаться исповедания Божества Иисуса Христа...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Помазание в вас пребывает.</b> Всегда и во всём Дух Святый руководит верующих в познании истины, так что они не нуждаются ни в новых учителях, ни в особенных разъяснениях. Это, впрочем, надобно относить не к каждому члену Церкви в отдельности, а к целому обществу верующих Христиан, ко всей Церкви. Есть между верующими младенцы верою, требующие обучения, несмысленнии (<a href=\"/bible-index/bible/?b=550&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>), требующие вразумления, есть даже заблуждающиеся, но исправляемые обличением. Для таких нужны учители, то есть такия лица, которыя бы своею верою и знанием предшествовали, указывали путь или, как говорит Апостол Павел, возгревали дар Божий, живущий в Христианах (<a href=\"/bible-index/bible/?b=620&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;</span></span>2 Тим. 1:6</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div><b>«И вы помазание имате от Святаго и весте вся… И вы, еже помазание прилете от Него, в вас пребывает и не требуете, да кто учит вы: но яко то само помазание учит вы о всем… и якоже научи вас, пребывайте в нем» </b>(<a href=\"/bible-index/bible/?b=690&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>, 27). <b>Помазание </b>(хризма) означает здесь присутствие Духа Святого: христиане-помазанники, христы Господни. Итак, никто не может научить нас истине, если в нас нет этого присутствия, которое открывает нам всякое познание. Это настоящее переложение в христианство платоновской αναμνηνις, поскольку хризма (χρισμα) дает нам познание всего: христианин знает все, но богословие ему нужно, чтобы осуществить это познание. Уже у пророков, особенно у Иеремии, мы находим понятие этого познания, которое будет даровано всем людям Духом Божиим. <i>«Дая законы Моя в мысли их, и на сердцах их напишу я́… вси познают Мя» </i>(<a href=\"/bible-index/bible/?b=300&c=31&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:33-34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Вера и Богословие. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Впрочем, помазание</b> и проч.: выше (<a href=\"/bible-index/bible/?b=690&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>), по поводу речи об антихристах, или лжеучителях, апостол кратко упомянул о присущем во всех верующих помазании от Святого; теперь снова, ведя речь об этих же обольстителях, он находит нужным сказать подробнее несколько и сильнее об этом великом даре благодати, который получили все верующие для правильного познания истин веры и охранения от лжеучения и лжеучителей. — <b>В вас пребывает:</b> полученное туне от Христа Его искупительною жертвою, при содействии Святого Духа, это помазание пребывает в вас как животворно действующее начало жизни христианской, просвещая ваше познание и ограждая от заблуждений. Вследствие этого вы не имеете нужды, чтобы кто учил вас, так как вы от помазания знаете все, что нужно вам знать для получения спасения и охранения от лжеучителей. Это не значит, что все верующие, все общество или вся Церковь не должны сами учиться и учить истинам веры теми способами и средствами, какими совершается обычно научение истинам веры. Апостол говорит о целой Церкви по ее сущности или идее в общем отношении к разумению ею веры Христовой и ее познания. Слова его нужно понимать не в отношении к каждому члену Церкви порознь, так как в ней есть и дети, имеющие нужду в научении, дети и по возрасту и по знанию, требующие наставления, вразумления, учения; есть немощные и не крепкие разумением и знанием, требующие духовного назидания, укрепления и наставления; есть нужды и потребности ведения и научения для отроков, для юношей, для детей, для отцов (<a href=\"/bible-index/bible/?b=690&c=2&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Пишу вам, дети, потому что прощены вам грехи ради имени Его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.</span></span>1 Ин. 2:12—14</a> и прим.). Для всего этого есть и должны быть в Церкви отцы, учители, воспитатели, врачи духовные. Но, в общем, в сущности Церковь Христова имеет столько спасительного ведения и столько спасительных средств познания веры, что может не иметь и не имеет никакой нужды ни в каком ином учении, ни в каких иных учителях, которые вздумали бы учить чему-либо другому, несогласному с учением апостольским, хранимым в Церкви, что-либо исправлять или изменять. — Самое сие помазание учит вас всему: как сила действующая и созидающая или, точнее, как источник сей силы. Понятие помазания очевидно олицетворяется, и действие приписывается действующему. Кратко сказать: научает верующих Дух Святой, символически изливающий на верующих дары Свои и, таким образом, научающий их всему и наставляющий их на всякую истину (ср. <a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:12—13</a> и прим.). Господь Сам сказал Своим ученикам, что Он сказал им все, то есть всю волю Божию, относительно того великого дела, ради которого Он пришел на землю, и обетованный Им Дух истины должен наставить их на всякую истину, или, что то же, — научить их всему. — <b>И оно истинно и неложно:</b> то есть само помазание истинно и неложно, равно как, конечно, и то учение, которому оно научает, — следовательно, истинен и неложен и Тот Утешитель Дух, Который дарует, или сообщает, это помазание верующим. — <b>В том пребывайте:</b> если оно научает всему, если оно истинно и неложно и, следовательно, учение его — Божественное учение, то в нем вы и пребывайте, то есть храните его в сердце вашем и оплодотворяйте его живою верою, будьте постоянны, тверды и непоколебимы в этом учении, не поддавайтесь никаким обольщениям и лжеучениям. «Итак, если вы твердо храните у себя Духа Святого, Которого вы приняли, то не имеете нужды, чтобы кто учил вас. Но как этот самый Дух научает вас всему, то в том и пребывайте, чему Он научил вас, ибо то, чему Он научил вас, истинно и неложно» (Феофилакт). Таким образом, то действие в отношении к верующим, которое в настоящем месте апостол называет помазанием, самопоучающее и утверждающее верующих, есть как творческое действие всей Пресвятой Троицы, ибо у Христа и апостолов оно приписывается и Отцу, и Сыну, и Святому Духу, как видно из приведенных слов в Евангелии от Иоанна и в рассматриваемом месте и что кратко и характерно изречено в следующих словах святого апостола Павла: утверждающий нас с вами во Христе и помазавший нас есть Бог (Отец), Который и запечатлел нас, и положил залог Духа в сердца наши (<a href=\"/bible-index/bible/?b=540&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Утверждающий же нас с вами во Христе и помазавший нас <i>есть</i> Бог,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:21—22</a>). — Если же получившие помазание от Отца и Сына и Святого Духа — помазанники Божии, то не помазанные — не Божии, а антихристы. Итак: точнее (как и в славянском переводе) — и ныне, в это последнее время, когда много антихристов — обольстителей, или лжеучителей, явилось в мире (ст. 18), когда особенно нужно озаботиться об утверждении себя в учении, которое вы приняли в помазании, — пребывайте во Христе с Его учением и в исполнении заповедей Его, пребывайте в общении с Ним (ст. 24). — «Сказав о появлении антихристов и о том, что все их учение развращенно, и достаточно убедив (верующих) непреложно содержать то учение, которым они оглашены, апостол упоминает потом о назначенной за это награде, чтобы светлостию награды как бы еще более укрепить их, и говорит: пребывайте в Нем. Для чего? Для того, чтобы, когда Он явится, иметь нам дерзновение о Нем. Ибо что может быть славнее или желательнее дерзновения, то есть того, чтобы, когда мы будем открывать труды наши в настоящей жизни, могли это сделать с дерзновением, нисколько не стыдясь, в пришествие Его» (Феофилакт). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Апостол ограничивается только увещаниями пребывать в том, что его читатели слышали от начала, указывая те благодатные последствия, к которым ведет твердое соблюдение раз навсегда воспринятой истины. Он не развивает пред читателями, по крайней мере прямо, истинного воззрения на лице Иисуса Христа, а только напоминает то, что они уже знают, указывает, на что они должны обратить свое внимание, чтобы не быть обольщенными от лжеучителей. Но почему так? Почему Апостол в виду страшного извращения истины не раскрывает учения об Иисусе Христе, которое читатели могли бы противопоставить лжеименному знанию еретиков? Апостол уже говорил, что он пишет это послание потому, что его читатели обладают помазанием от Святого и в силу его знают все (20 ст.); и теперь, закончивши речь об антихристах, он опять высказывает уверенность что его читатели не нуждаются в научении, так как в помазании, полученном ими при самом обращении в христианство, они обладают познанием всего, и должны только всецело довериться тому научению, так как оно содержит в себе чистую истину. Καὶ ὑμεῖς τὸ χρίσμα, ὃ ἐλάβετε ἀπ’αὐτοῦ, ἐν ὑμῖν μένει καὶ οὐ χρίαν ἔχετε, ἵνα τις διδάσκῃ ὑμᾶς· ἀλλ’ ὡς τὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές εστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθώς ἐδίδαξεν ὑμᾶς μένετε ἐν αὐτῷ.<br /> Апостол, как в 25 стихе, опять резко противопоставляет обольщающим – оἱ πλανῶντες – истинных христиан – ὑμεῖς, хотя необходимо помнить, что это не даст права обращать καὶ в δέ: καί имеет такое же значение, как и в 20 ст. Анаколуф в начале стиха опять отмечает, что мысль Апостола как бы двоится: он противопоставляет читателей послания антихристам и потому ставит καὶ ὑμεῖς; но такими они являются потому, что получили помазание, и оно в них пребывает; вследствие этого непосредственно после ὑμεῖς Апостол продолжает: τὸ χρίσμα, ὃ ἐλάβετε ἀπ’ αὐτοῦ, μένει ἐν ὑμῖν. Τὸ χρίσμα, как и в 20 ст., есть сообщение даров Святого Духа и главным образом самые дары Его. Трудно решить, τὸ χρῖσμα есть ли accusativus или nominativus; вероятнее предполагать первое в зависимости от приносившегося уму Апостола глагола ἔχετε, который затем обратился в μένει ἐν ὑμῖν, так как едва ли можно допустить рядом два nominativ’a. Ἐλάῤετε определенно указывает на получение и вместе с тем оттеняет обязательство еще сильнее, чем указание на обладание (ἔχετε): дар сообщается не без цели. Получение помазания отнесено к определенному времени и случаю (аоr. ἐλάβετε), когда верующему после крещения сообщены были дары Святого Духа. Источник этих даров, Податель помазания есть αὐτός – Иисус Христос, ἅγιος 20-го стиха; такого понимания требует связь речи (25 ст.). Ἀπό, в отличие от παρά, указывает на Христа, как вообще источник помазания, без точнейшего определения деятельного участия Его в помазании678. Таким образом, когда в 20 ст. Апостол имеет в виду преимущественно обладание помазанием, здесь он оттеняет самый источник его, ставит читателей в непосредственное отношение к «Нему» и тем полагает твердое основание для всецелого и неослабного доверия к тому, чему учит помазание. Полученное помазание μένει ἐν ὑμῖν: это факт, не подлежащий никакому сомнению, и потому Апостол, в полной уверенности, что читатели твердо стоять против лжеучителей, пишет настоящее послание и пишет именно таким, а не иным образом. Если бы христиане не получили помазания, или если бы его неизменное пребывание в них не было столь несомненным, тогда Апостол не только указал бы, что критерий истины лежит в слышанном ими от начала, но в тоже время и подробно изъяснил бы его смысл, научил бы, как нужно понимать апостольское благовестие, чтобы не подвергнуться опасности обольщения. Но τὸ χρίσμα μένει ἐν ὑμῖν, и естественное следствие этого то, что читатели послания не нуждаются в научении: καὶ οὐ χρείαν ἔχετε, ἵνα τις διδάσκῃ ὑμᾶς. Ἵνα διδάσκῃ после χρείαν ἔχετε есть чисто описательное выражение infinitivi, как <a href=\"/bible-index/bible/?b=500&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.</span></span>Ин. 2:25; 16:30</a>. Только искусственным образом и с нарушением истинного смысла речи можно удержать его первоначальное значение – союза цели. И это тем более, что речь идет только о предмете, в котором они не имеют нужды, а не о потребности, удовлетворение которой составляло бы цель научения (ср. <a href=\"/bible-index/bible/?b=650&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span></span>Евр. 5:12</a>: χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς). В других местах χρείαν ἔχειν соединяется с простим infinitiv’ом: <a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус сказал им: не нужно им идти, вы дайте им есть.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14; 14:16</a>; 1 Фессал. 1:8; 4:9. Хотя τὶς дает мысли совершенно неопределенный оттенок и, хотя несомненно, что и Апостол Иоанн разделял взгляд Апостола Павла, выраженный им в <a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>, однако в данном случае, кажется, правильнее видеть указание на лжеучителей, которые усиливались занять в Церкви положение проповедников истины. Читатели в настоящем своем состоянии принципиально не нуждаются в научении и потому они должны отвергнуть притязания каких бы то ни было непризванных учителей, обещающих сообщить им иную истину, лучшую той, какую они слышали от начала и которой учит их присутствующий в них своею благодатью Дух Святой. Они знают все (οἴδατε πάνταст. 20), и потому нет ничего, что бы можно было возвестить им, как новое. Если они и нуждаются в чем, то только в постоянном напоминании о сокровище, которым они обладают, и в непрестанном углублении и просветлении ого в их сознании. Задача Духа, благодатные дары Которого они получили в свое обладание, и состоит в том, чтобы привести их к совершенному пониманию слышанного от Апостолов. Источник помазания в Нем Самом, в Святом, и потому читатели могут и должны безусловно довериться его научению. В противоположность как будто представляющейся нужде в научении в виду появления обольстителей, Апостол продолжает речь выразительным союзом противоположности: ἀλλ’ ὡς τὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθὲς ἐστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθώς ἐδίδαξεν ὑμᾶς μένετε ἐν αὐτῷ. Мысль этих слов совершенно ясна, но определить конструкцию их не легко. Возможно и существует двоякое изъяснение ее. Одни во всей приведенной части стиха видят одно сложное предложение, в котором первую часть составляет предложение: ἀλλ’ ὡς τὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων; затем καὶ ἀληθὲς ἐστιν καὶ οῦκ ἐστιν ψεῦδος – вводное предложение; καὶ καθώς ἐδίδαξεν ὑμᾶς – воспринимает мысль первого предложения (ἀλλ’ ὡς τ. αὐ. χρ... περὶ πάντων), и μένετε ἐν αὐτῷ – составляет вторую часть сложного предложения. Но против такого понимания говорит очень многое: 1) отрицательное предложение: καὶ οὐ χρείαν ἔχετε κτλ. может иметь своею противоположностью (ἀλλά) только положительное выражение, а не увещание; 2) καὶ ἀληθὲς ἐστιν καὶ οὐκ ἔστιν ψεῦδο; делают вводным предложением; но читателям послания ничто не могло указывать, что его нужно понимать именно так; 3) καὶ пред καθώς совершенно нарушает течение мысли, так как воспринимать ἀλλά оно не может; 4) καθώς – «соответственно тому, как», указывающее на способ, не однозначуще с ὡς – «как», дающим основание, и, наконец, 5) совершенно необъяснима в таком случае перемена διδάσκει в ἐδίδαξεν. Поэтому скорее нужно признать, что предложение: ἀλλ’ ὡς τὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθὲς ἐστιν καὶ οὐκ ἔστιν ψεῦδος – представляет собою общее положение, из которого в последующих словах этого стиха делается конкретное применение. На это указывает не только περὶ πάντων в первом и μένειν ἐν αὐτῷ во втором, но также и praes, διδάσκει означает всеобщее положение, из области которого чрез ἐδίδαξεν выдвигается определенный исторический факт. Таким образом, получается два сложных предложения: ἀλλ’ ὡς τὸ αὐτ... οὐκ ἔστιν ψεῦδος, и: καὶ καθῶς... μένετε ἐν αὐτῷ: – «но как помазание его учит вас обо всем, так (его научение) есть истинно, а не ложь; поэтому и соответственно тому, как оно вас научило, пребывайте в Нем». Καί после ὡς и в соответствии с ним означает «так и»: как Его помазание учит, так это и есть истинно679. Но не только объем того, чему они научены от Святого (περὶ πάντων), служит основанием для увещания Апостола к пребыванию в полученном, но главным образом свойство его: καὶ ἀληθὲς ἐστιν καὶ οὐκ ἔστιν ψεῦδος. Само собою понятно, что подлежащее в последнем предложении не χρίσμα, как показывает невозможное в таком случае ψεῦδος: речь идет о качестве того, чему учит помазание, и подлежащим служит объект, заключающийся в διδάσκει. Важность утверждения истинного существа и содержания χρίσμα вызывает еще энергичную прибавку: καὶ οὐκ ἔστιν ψεῦδος. Очевидно Апостолу предносится мысль 21 ст.: πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν. Где учит Дух истины, там нет никакой лжи. Апостол говорит не: οὐκ ἔστιν ψευδές, но: οὐκ ἔστιν ψεῦδος,и этим указывает, что лжеучители, пропагандируя свои измышления, тем самым представляли и, может быть, открыто объявляли апостольскую проповедь не только ложною, но самою ложью в конкретной форме. Но если то, чему учит помазание – абсолютная истина, то из этого само собою следует увещание Апостола, применительно к данному положению читателей: καὶ καθώς ἐδίδαξεν ὑμᾶς, μένετε ἐν αὐτῷ. Действие помазания, как учащего истине, простирается на всех получивших ого, и хотя оно всегда пребывает в них и всегда производит свою просвещающую сознание деятельность, но как получение его относится к определенному времени (ἐλάβετε), так к тому же времени относится и полное обнаружение его деятельности (ἐδίδαξεν); данное им тогда implicite заключает в себе все, что впоследствии только яснее раскрывается, благодаря постоянному пребыванию его в нас (διδάσκει). Μένετεнесомненно imperativ., а не indicativ., так как в противном случае было бы повторение сказанного раньше (μένει ἐν ὑμῖν) и, кроме того, смысл и цель всего сказанного Апостолом в этом стихе были бы совершенно не понятны; за то же говорит и параллель в 24 стихе: Апостол ставит своею исключительною целью увещание читателей к пребыванию в том, что они слышали и чему научило их помазание. Твердое и живое сохранение слышанного, по 24 стиху, ведет за собою пребывание в Сыне и чрез Него в Отце. Поэтому и здесь Апостол имеет в виду этот конечный результат и увещевает читателей пребывать в Самом Иисусе Христе – ἐν αὐτῷ,что в свою очередь предполагает пребывание в Его слове и учении. В ἐν αὐτῷ Апостол разумеет не помазание и не то, чему научает оно, но Самого Иисуса Христа, постоянно стоящего пред его умственным взором, от Которого читатели получили научающее их помазание. Такое личное понимание ἐν αὐτῷ вполне подтверждается и оправдывается и 28 стихом, где Тот, в Котором верующие должны пребывать, изображается, как будущий Судия.</div></p>"}