{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...заканчивая свое увещание напоминанием близости второго пришествия Христова и обещанием «<b>дерзновения</b>», то есть уверенности в оправдании в день суда: <b>«не посрамимся»</b> то есть не окажутся осуждены .</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Апостол заключает своё увещание напоминанием близости Пришествия Христова и обещанием дерзновения, то есть уверенности в оправдании в день Суда. Не посрамимся = не будем осуждены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>См. ст. 27<br /><b>Когда Он явится в пришествие Его:</b> разумеется явление при втором пришествии Христовом при кончине мира сего для Страшного суда (ср. Мф. 24 гл. и прим.; парал.; <a href=\"/bible-index/bible/?b=530&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как смерть через человека, <i>так</i> через человека и воскресение мертвых.</span></span>1 Кор. 15:21</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>; <a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3—4</a>; <a href=\"/bible-index/bible/?b=660&c=5&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не сетуйте, братия, друг на друга, чтобы не быть осужденными: вот, Судия стоит у дверей.</span></span>Иак. 5:7—9</a> и прим.). — Иметь дерзновение и не постыдиться: без страха и смущения, а с ра- достию и любовию, в надежде помилования и получения жизни вечной, предстать пред лицом Его; не потерпеть уничижения и посрамления, каковому подвергнутся на последнем суде все не веровавшие во Христа и нераскаянные грешники.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>28-й стих стоит в самой тесной связи с предшествующим, как заключительное увещание, и хотя καὶ νῦν нельзя совершенно обращать в οὗν, однако этот оттенок в нем является преобладающим; καὶ νῦν присоединяет новую мысль, новую идею, которая имеет свое основание в сказанном прежде, как его следствие, и отвечает нашему: и теперь, так вот (дополн.: на основании сказанного)680. Это логическое значение выражения καὶ νῦν лежит скорее в νῦν, чем в καί. Νῦν – теперь, ныне; но из первоначального обозначения «настоящего времени» легко развивается указанное логическое значение, когда отмечают следствие, вытекающее из настоящих обстоятельств. Таким образом, является композиция καὶ νῦν (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>; <a href=\"/bible-index/bible/?b=510&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак пошли людей в Иоппию и призови Симона, называемого Петром.</span></span>Деян. 10:5</a>; <a href=\"/bible-index/bible/?b=510&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;</span></span>Деян. 3:17</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак пойди, Я пошлю тебя в Египет.</span></span>Деян. 7:34</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,</span></span>Деян. 22:16</a>), или еще выразительнее καὶ νῦν ἰδού (<a href=\"/bible-index/bible/?b=510&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:11</a>; <a href=\"/bible-index/bible/?b=510&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, что там встретится со мною;</span></span>Деян. 20:22</a>, 25), если момент, вытекающий из данных отношений, просто должен быть присоединен к предшествующему. Напротив, получается ἀλλὰ νῦν (<a href=\"/bible-index/bible/?b=490&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:32</a>) или νῦν δὲ (<a href=\"/bible-index/bible/?b=500&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>; <a href=\"/bible-index/bible/?b=500&c=9&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас.</span></span>Ин. 9:41</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>, 24; <a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), если в логическом следствии дается какое-либо противоположное отношение681.<br /> Уму Апостола предносится сказанное им в 18 стихе об ἐσχάτη ὤρα, которое дало тон и содержание всей последующей речи Апостола. Все сказанное об антихристах должно было убедить читателей, что и для Апостола, и для читателей совершенно естественным является переход к тому, что должно последовать за этим и что составляет предмет пламенных ожиданий всех христиан, именно второе пришествие Господа Иисуса Христа, как Судии, после чего начинается совершенное исполнение обетования о вечной жизни. В этой мысли Апостол находит для себя новое побуждение к увещанию, а для читателей – к деятельному и неусыпному бодрствованию над собою. Они должны явиться пред лицо Судии. Какими же они должны быть и что требуется от них, чтобы они могли без всякого страха – с полною уверенностью в благополучном исходе своего дела – предстать пред Судией и держать ответ? Единственное средство для сего в том, чтобы в эти тяжелые времена неизменно пребывать в той истине, которую возвестили им Апостолы, и чрез веру в Иисуса, как Христа Сына Божия, войти в общение с Ним, а чрез Него и с Отцем и пребывать в Нем, погружаться в Него всем своим существом, в Нем – источнике жизни почерпать жизненные силы и норму для жизни: καὶ νῦν, τεκνία μένετε ἐν αὐτῷ, – с отеческою нежностью увещевает Апостол читателей, – ἵνα ὅταν φανερωθῇ ἔχωμεν παῤῥησίαν καὶ μὴ αἰσχυνθῶμεν ἀπ’αὐτοῦ ἐν τῇ παρουσία αὐτοῦ. Таков основной и конечный мотив, который вызвал все вообще увещания Апостола, так как речь идет о таком или ином, но бесповоротном решении судьбы верующих. Глагол φανεροῦν в приложении к Иисусу Христу Апостол Иоанн употребляет для обозначения Его явления в воплощении (<a href=\"/bible-index/bible/?b=690&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:2</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу.</span></span>Ин. 4:5</a>, 8), в словах и делах (<a href=\"/bible-index/bible/?b=500&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:11</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>), после воскресения (<a href=\"/bible-index/bible/?b=500&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:</span></span>Ин. 21:1</a>, 14) и в пришествии на суд (<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>). Связь речи ясно указывает, что здесь говорится о последнем явлении Господа, которое должно быть в последние времена. Ὅταν означает не сомнение в факте, но объективную возможность события, которое при данном положении (ст. 18) может осуществиться во всякое мгновение. Выражена уверенность в факте, но время его осуществления остается неопределенным. Не может быть никакого сомнения, что речь идет о явлении Господа Иисуса Христа, а не Бога Отца682. В объяснение этого стиха можно привести слова Апостола Павла: егда Христос явится, живот ваш, тогда и вы с ним явитеся, во славе (<a href=\"/bible-index/bible/?b=580&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:4</a>). Да и где в Св. Писании Нового Завета говорится о явлении Бога Отца на суд, идея которого здесь несомненна? Пришествие Господа Апостол называет явлением, потому что после вознесения Христос живет в Своей славе у Отца; Он и Его слава еще сокрыты от мира, но тогда Он явится во славе, как Судия, явится всему миру. В виду близости этого откровения христиане должны особенно дорожить полученным сокровищем – ίνα ἔχωμεν παῤῥησίαν. Апостол от второго лица внезапно переходит к первому, потому что и он еще находится в борьбе земной жизни и также должен бодрствовать над самим собою. Παῤῥησία, от πᾶν и ῤῆσις, есть гражданское право свободной речи. – отсюда: свободная речь, свободное слово, откровенность (ср. <a href=\"/bible-index/bible/?b=510&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса.</span></span>Деян. 4:18</a>, 29, 31; <a href=\"/bible-index/bible/?b=650&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Итак не оставляйте упования вашего, которому предстоит великое воздаяние.</span></span>Евр. 10:35</a>), основанная на непоколебимом сознании своей чистоты и уверенности в правоте дела, при чем ударение полагается на том внутреннем состоянии, которым обусловливается эта откровенность. Это значение термина и должно быть удержано, если мы признаем за несомненное, что речь идет о суде (ср. <a href=\"/bible-index/bible/?b=560&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> в Котором мы имеем дерзновение и надежный доступ через веру в Него.</span></span>Еф. 3:12</a>; <a href=\"/bible-index/bible/?b=610&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим.</span></span>1 Тим. 3:12</a>; <a href=\"/bible-index/bible/?b=650&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>). Если мы пребываем в Нем, то мы без всякого страха, с совершенно спокойным духом, уверенные в своей правоте, дадим отчет Судии в своей жизни. Καὶ μὴ αἰσχυνθῶμεν ἀπ’ αὐτοῦ ἐν τῇ παῤῥησία αὐτοῦ, – продолжает Апостол предложение цели. Αἰσχυνθῶμεν является как противоположность παῤῥησία (ср. <a href=\"/bible-index/bible/?b=240&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Праведник ненавидит ложное слово, а нечестивый срамит и бесчестит [<i>себя</i>].</span></span>Притч. 13:5</a> ἀσεβὴς δὲ αἰσχύνεται καὶ οὐκ ἔξει παῤῥησίαν: Филип. 1:20: ἐν οὐδενὶ αἰσχυνθὴσομαι, ἀλλ’ ἐν πάσῃ παῤῥησία κτλ.), хотя, собственно говоря, с формальной стороны противоположность здесь не совсем точная: παῤῥησία указывает на душевное настроение пред судом и во время суда, тогда как αἰσχυνθῶμεν вследствие прибавки ἀπ’ αὐτοῦ выражает результат суда. Сочетаниеαἰσχύνεσθαι ἀπ’ αὐτοῦ у LXX обозначает, с одной стороны, основание из которого проистекает стыд, и указывает на предмет, которого стыдятся (<a href=\"/bible-index/bible/?b=330&c=34&s=32\">Иез. 34:32</a>, 70 ἐκ: 43:10. 11: 70 ἁπό), с другой стороны, указывает на предмет, от которого со стыдом отвращаются (<a href=\"/bible-index/bible/?b=300&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Зачем ты так много бродишь, меняя путь твой? Ты так же будешь посрамлена и Египтом, как была посрамлена Ассириею;</span></span>Иер. 2:36</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!</span></span>Ин. 12:13</a>; Иезек. 32:20: LXX ἀπὁ; <a href=\"/bible-index/bible/?b=20&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span></span>Исх. 20:5</a>; <a href=\"/bible-index/bible/?b=300&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом [<i>своим</i>], ибо выплавленное им есть ложь, и нет в нем духа.</span></span>Иер. 10:14</a>: LXX ἐπί). В соответствие с этим и здесь ἀπ’ αὐτοῦ не может обозначать ἐνώπιον αὐτοῦ, равно как и ἀπ’ αὐτοῦ не равно ὕπ’ αὐτοῦ; но αἰσχυνθῶμεν ἀπ’ αὐτοῦ значит – стыдиться и вследствие стыда стараться скрыться от Него, вместо того, чтобы со спокойною душей и светлым, открытым взором стоять пред престолом Судии – ἐν τῇ παρουσία αὐτοῦ. В Новом Завете терминπαροοσία сделался техническим обозначением второго пришествия Христа, после которого Господь вечно будет пребывать с верующими и они вечно будут «в присутствии Его». Весь ход мыслей стиха (cp. <a href=\"/bible-index/bible/?b=690&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда, потому что поступаем в мире сем, как Он.</span></span>1 Ин. 4:17</a>) показывает, что с пришествием Христа Апостол неразрывно соединяет мысль о суде (cp. Mф. 24:3, 27, 37, 39; <a href=\"/bible-index/bible/?b=530&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:23</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>; <a href=\"/bible-index/bible/?b=590&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь.</span></span>1 Фес. 3:13</a>; <a href=\"/bible-index/bible/?b=590&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span></span>1 Фес. 4:15</a>; <a href=\"/bible-index/bible/?b=590&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сам же Бог мира да освятит вас во всей полноте, и ваш дух и душа и тело во всей целости да сохранится без порока в пришествие Господа нашего Иисуса Христа.</span></span>1 Фес. 5:23</a>; <a href=\"/bible-index/bible/?b=660&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний.</span></span>Иак. 5:7</a>, 8; 2 Пет. 1 и др.).<br /> Таким образом, обративши серьезное внимание читателей на опасность, угрожающую им со стороны враждебного Богу «мира», и на обнаружившиеся в нем зловещие течения антихристианской жизни, знаменующие собою наступление последней годины, Апостол поставил читателей пред лицом Самого имеющего явиться Судии, чтобы тем сильнее возбудить в них заботу о самих себе, о сохранении себя от всяких соблазнов и о твердом стоянии на том пути, на который они поставлены апостольскою проповедью. </div></p>"}