{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Иисус Христос называется праведником, как по отношению к Суду, о котором выше упомянул Апостол, так и по отношению к добродетелям, которыми должны отличаться все рождённые от Бога, и по преимуществу Он, рождённый из существа Самого Бога, Праведнейшаго и Святейшаго. «Если вы познали, что Он Праведен, то, без сомнения, знаете и то, что делавший правду рождён от Него; ибо Праведный рождает праведных. А сколь великую честь и дерзновение доставляет это, всякий из вас знает, ровно как и то, какова и колика любовь и благость, которую Он подаёт нам. Ибо вы знаете, что Он дал вам право быть и почитаться детьми Его» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Связь с предыдущим и последующим такова: вы, верующие, пребывайте во Христе и Его учении, ибо в Нем ваша праведность, и чрез Него вы имеете возрождение от Бога и усыновление Ему, по которым вы становитесь чистыми от греха (ст. 27—3?, 10, ср. <a href=\"/bible-index/bible/?b=690&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1—2</a>). Если вы знаете: от принятого верующими помазания от Святого (ст. 20, 27), вы знаете, или по крайней мере должны знать, точно так же как и из учения, которое приняли от начала, знать, следовательно, и из собственного внутреннего духовного опыта, и от внешнего научения (<a href=\"/bible-index/bible/?b=520&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>). — <b>Что Он праведник:</b> кто Он? По связи речи и в этом стихе, и в последующих это не вполне ясно и потому требует некоторого уяснения. В рассматриваемом (29-м) стихе Он праведник, по связи речи в стихах 27-м и 28-м, — Христос, от Которого верующие приняли помазание и Который явится как Судия в пришествие Его; но в том же стихе словом Он означается не Христос, а Бог Отец, от Которого рожден всякий делающий правду. Ибо, не говоря уже о том, что выражение, — чтобы верующий родился от Христа, или Сына Божия, — не употреби тельно в слововыражении новозаветных Писаний, и в следующих стихах говорится только о рождении от Бога, о детях Божиих, об усыновлении Богу, как и в других дальнейших изречениях (<a href=\"/bible-index/bible/?b=690&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>, 2, 8, 9, 10; <a href=\"/bible-index/bible/?b=690&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.</span></span>1 Ин. 4:7</a>; <a href=\"/bible-index/bible/?b=690&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него.</span></span>1 Ин. 5:1</a>, 4, 18). Таким образом, слово Он в этом стихе употреблено, по-видимому, и о Христе, и о Боге Отце, в первом изречении — о Христе, в последнем — о Боге Отце, без определительного разделения Того и Другого, а во взаимном Их соединении (так и в ст. 1, 2, 3 и далее 3-й гл.). Что это значит? Это значит, что апостол так глубоко проникнут мыслью о высочайшей тайне нераздельности Триединого Божества, что, говоря, например, о возрождении верующего человека, он выражается о Триипостасном Божестве, с некоторою неопределенностью, хотя нельзя не видеть, что эта неопределенная нераздельность лиц неслиянна. Возрождение человека в новую жизнь приписывается всем лицам достопоклоняемои Троицы, как действие всем им общее, и потому усвояется и вообще Богу (как ниже 5, 4), и, в частности, Богу Отцу (ср. <a href=\"/bible-index/bible/?b=660&c=1&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:17—18</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>; <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>), Богу Сыну (как <a href=\"/bible-index/bible/?b=560&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:15</a>; <a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>) и Богу Духу Святому (<a href=\"/bible-index/bible/?b=500&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>, 5, 6). Потому нет ничего странного и удивительного, что апостол, говоря в настоящем стихе об Отце и Сыне, говорит о рожденных от Бога как о рожденных от Христа, или усыновленных Богу Сыном Его, и далее — о детях Божиих как детях Бога Сына, хотя необычно и не может быть обычно выражение дети Сына Божия, когда в Пресвятой Троице Отец и Сын равны и равночестны. Вот почему апостол, в одном предложении говоря об Отце и Сыне в Боге едином, обозначает одним местоимением Того и Другого — Он. — <b>Что Он:</b> то есть Иисус Христос, <b>праведник:</b> по Своему лицу и мессианскому достоинству. Праведен не в смысле только правосудного, каковое свойство приписывает апостол выше (<a href=\"/bible-index/bible/?b=690&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>; Ср. прим.) Богу Отцу, хотя, по связи речи со стихом 28-м, здесь заключается понятие праведности и в смысле правосудия на суде Христовом во время пришествия Его, но праведен и как Сам в Своем лице и деле исполнивший всякую правду (ср. <a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a> и прим.), и в силу сего и верующих в Него оправдывающий перед Богом и от них требующий праведности в жизни и дарующий им силою и действием Святого Духа оправдание пред Богом и правду пред законом духа Христовым. «Иные могли спросить, что же делать, чтобы сделаться благоугодными Ему, то апостол и этому научает, говоря: если вы познали, что Он праведен, то, без сомнения, знаете и то, что делающий правду рожден от Него, ибо праведный рождает праведных. А сколь великую честь и дерзновение доставляет это, всякий из вас знает, равно как и то, какова и колика* благодать и любовь, какую Он подает нам» (Феофилакт). Если Он праведен и если вы это знаете твердо и несомненно, то вместе с сим должны знать твердо и несомненно и то, что всякий делающий правду рожден от Него, то есть от Бога. Делать, или творить правду, на языке Писания обыкновенно означает поступать по правде, иметь правоту в сердце, или, что то же, — творить волю Божию, удаляясь от зла, так, чтобы совесть оправдывала наши действия, а не осуждала. — <b>Рожден от Него</b> (см. прим. к <a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>, 23): разумеется духовное рождение свыше, водою и духом в таинстве христианского крещения, или возрождение, о котором учит Христос (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Рожденное от плоти есть плоть, а рожденное от Духа есть дух.</span></span>Ин. 3:2—6</a> и прим.). — <b>Всякий,</b> следовательно — возрождение, или усыновление Богу, простирается не на всех, и не все возрожденные могут называться сынами Божиими. Христос умер и стал умилостивлением за грехи всего мира (<a href=\"/bible-index/bible/?b=690&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>), но рожденными от Бога, или сынами Божиими, могут быть только делающие, или творящие, правду, исполняющие по правде волю Божию...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Читатели послания знают все и не имеют нужды, чтобы кто-либо учил их; поэтому Апостол обращается к их собственному сознанию и из того, что им уже известно, выводит необходимые следствия: ἐὰν εἰδῆτε, ὅτι δίκαιός ἐστιν, γινώσκετε, ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται. Прежде всего представляется вопрос: кого разумеет Апостол в выражении δὶκαιός ἐστιν, – Иисуса Христа или Бога. Предикат δὶκαιος не может иметь решающего значения, так как Апостол прилагает его и к Богу (III, 9; <a href=\"/bible-index/bible/?b=500&c=17&s=35\">Ин. 17:35</a>), и ко Христу (II, 1). По связи речи естественнее всего было бы ожидать, что здесь разумеется Иисус Христос, так как прежде и даже еще в 28 стихе несомненно Апостол говорит о Нем. это предположение, поддерживаемое некоторыми экзегетами, усиливается еще и тем обстоятельством, что в 29 стихе не введено никакого нового местоимения, между тем как в III, 1 новый субъект точно поименован – ὁ Πατὴρ. Но против такого понимания имеются и очень веские возражения. Мысль стиха бесспорно такова: если «Он» праведен, то рожденными от Него могут быть только те, которые творят правду. Таким образом, αὐτός тожественно с ἐξ αὐτοῦ; иначе понимать нельзя, так как вся сила сказанного в 29 ст. покоится на том, что тот, кто назван δίκαιος, действительно тожествен с тем, от которого рожден творящий правду. Bengel: justus justum gignit. Но понятие γεννᾶσθαι ἐκ Χριστοῦ в Свящ. Писании нигде не встречается, – это совершенно противоречит общему воззрению и образу выражения Апостола Иоанна, что Христос в Его человеческом явлении, воплотившееся Слово, есть Тот, Которым восстановлено общение людей с Богом, люди возвышены до сыновних отношений к Богу, сделались детьми Божиими; поэтому он говорит обыкновенно о Боге, как первоисточнике новой жизни, чрез Христа сообщенной верующим; в виду этого Апостол Иоанн всегда говорит о рождении от Бога: γεγεννημένος ἐκ τοῦ Θεοῦ (III, 9; IV, 7; V, 1. 4. 18). Отсюда несомненно, что δίκαιος Апостол называет именно Бога, Который в III, 1, применительно к учению о рождении от Него и христианском богосыновстве, называется Отцем. Апостол делает такой переход от Отца к Сыну, ничем не отмечая его, потому что он вообще, когда говорит об отношении Бога к людям, никогда не мыслит Его отдельно от Христа (cp. V, 20), и наоборот, говоря об Иисусе Христе, всегда имеет в мысли и Бога Отца, Которого Сын открыл людям; оба Божественные лица в сознании Апостола существуют нераздельно друг от друга, так что он редко чувствует потребность обозначить субъект своей речи иначе, как чрез местоимение; при чем переход от одного лица к другому совершается незаметно (cp. III, 1 – 4: τέκνα Θεοῦ, οὐκ ἔγνω αὐτόν, ἐὰν φανερωθῆ, ὅμοιοι αὐτῷ ἐσόμεθα, καθώς ἐκεῖνος, также ΙV, 21 и предыдущ.). Бог называется праведным не в том смысле, что Ему принадлежит justitia judicalis: из Его праведности выводится делание правды рожденных от Него – ποιεῖν τὴν δικαιοσήνην; поэтому δίκαιοςдо некоторой степени синонимично φῶς ἐστίν (I, 5) и соответствует ему, с тою только разницею, что последнее имеет в виду Бога в Его существе, в Самом Себе, а δίκαιος говорит о Нем, поскольку Его существо обнаруживается в деятельности, преимущественно в отношении к людям. Δίκαιος есть понятие отношения и предполагает норму и от нее получает свое положительное содержание: δίκαιος есть тот, кто таков, каким он должен быть, чтобы удовлетворить поставленным требованиям. Отсюда в абсолютном смысле δίκαιος в библейском воззрении есть тот, кто ни в чем не нарушил установленных нравственных норм, кто всецело осуществил нравственный закон, и посему нравственно чистый, святой. Но при этом не должно забывать разницы между δίκαιος и ἅγιος. Последнее определяет божественное существо по его нравственной стороне, как взятое само в себе; тогда как δίκαιος есть божественный атрибут, так сказать, ἐνεργητικός, в силу которого Бог хочет и делает все, что сообразно с Его вечными законами. Праведность Божия необходимо обнаруживается в деятельности, почему и от детей Божиих требуется ποιεῖν τὴν δικαιοσύνην683.<br /> Знание о Боге, именно праведном, предполагается у всех христиан, как несомненный факт, который однако не всегда имеется у них в необходимой силе и ясности. Апостол выражает свою мысль в условной форме, потому что не уверен, действительно ли это ведение (εἰδῆτε) в их сознании является вместе с теми следствиями, какие необходимо извлечь из него. Если последнего нет, то с полным правом можно поставить под сомнение и то, действительно ли и посылки его даны их сознанию со всею ясностью. Вызвать в сознании читателей необходимые следствия из известного им понятия божественной праведности и чрез то прояснить и самое ведение о Боге и сделать его живым и деятельным, Апостол и ставит своей задачей. Чтобы привлечь внимание читателей, он выражает свое увещание в форме повелительного наклонения, а не изъявительного (cp. III, 7): γινώσκετε, ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται. Такое понимание формы γινώσκετε требуется всем тоном послания: Апостол увещевает читателей извлечь из положения, что Бог праведен, следствия для своего нравственного поведения. Оно подтверждается и изменением глаголов – οἴδατε и γινώσκετε. Первый выражает интуитивное познание или просто знание факта (ст. 11. 20. 21); последний же означает прогрессивное познавание на основании опыта, постепенное постижение, уразумевание предмета (ср. <a href=\"/bible-index/bible/?b=500&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после.</span></span>Ин. 13:7</a>; 21 и обратное изменение – XIV, 7; VIII, 55). Слав. – разумейте (св. Алекс.: знаете), русск. – знайте, vlg. – scitote.<br /> Важная истина, которую Апостол хочет вызвать в сознании читателей, заключается в тесной связи между рождением от Бога и деланием правды: кто притязает на достоинство рожденного от Бога, тот должен доказать это чрез τὸ ποιεῖν τὴν δικαιοσύνην; если нет последнего, то не может быть речи и о первом. Понятие праведности (όικαιοσύνη), занимающее «самое выдающееся место в учении Апостола Павла»684, в учении Апостола Иоанна не имеет такого значения и употребляется им редко. Оно встречается у Апостола Иоанна только в формуле: ποιεῖν τὴν δικαιοσύνην (II, 29; III, 7. 10; <a href=\"/bible-index/bible/?b=500&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и Он, придя, обличит мир о грехе и о правде и о суде:</span></span>Ин. 16:8</a>. 10; δίκαιος только <a href=\"/bible-index/bible/?b=690&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>; <a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>, 29; <a href=\"/bible-index/bible/?b=690&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен.</span></span>1 Ин. 3:7</a>, 12; <a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не судите по наружности, но судите судом праведным.</span></span>Ин. 7:24</a>; <a href=\"/bible-index/bible/?b=500&c=17&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Отче праведный! и мир Тебя не познал; а Я познал Тебя, и сии познали, что Ты послал Меня.</span></span>Ин. 17:25</a>) имеет в качестве противоположного ποιεῖν τὴν ἁμαρτίαν (III, 8) и обозначает не праведность in abstracto, как свойство человека, но праведность in concreto, как понятие праведности действий. И если δίκαιος есть тот, кто отвечает предъявленным к нему требованиям в полном их объеме, то и δικαιοσύνη отмечает такую деятельность христианина, какою она должна Сыть согласно его званию, деятельность, согласную с божественной нормой, с волею Божией. Из этого видно, что δικαιοσύνη предполагает норму и правило, на основании которых определяются поступки человека, как отвечающие понятию δίκαιος, – предполагает, следовательно, закон. В писаниях Апостола Иоанна, если не ставить в счет приводимых им речей Иисуса Христа и иудеев, словоνόμος встречается только один раз в Евангелии I, 17, где разумеется именно закон Моисеев. Это обстоятельство объясняется тем, что Апостол Иоанн писал в то время, когда вопрос о значении закона Моисеева (νόμος) потерял свой острый характер и даже интерес; поэтому и мерка для δικαιοσύνη им указывается другая. Апостол Иоанн часто говорит о заповедях (ἐντολαί), которые человек должен соблюдать (τηρεῖν II, 3. 4; III, 24); содержание этих божественных заповедей составляет все то, что благоугодно пред Богом: τὰ ἀρεστὰ ἐνώπιοντοῦ Θεοῦ (<a href=\"/bible-index/bible/?b=690&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.</span></span>1 Ин. 3:22</a>), τὸ θέλημα τοῦ Θεοῦ (II, 17). Но откуда познается воля Божия? Где открыто, что благоугодно пред Богом? Разрешение этого вопроса дает II, 3 – 5, где формула τὰς ἐντολάς τηρεῖν (ст. 3–4) заменяется τὸν λόγον τηρεῖν (ст. 5). Хотя эти выражения по объему не равны, однако несомненно, что последнее включает в себя первое и потому может определять и источник его; это есть слово Божие, открытое Иисусом Христом и проповеданное Апостолами. Этим, конечно, нисколько не исключается и временное значение закона Моисеева, как не отрицал его и сам Господь (Mф. 5:17–18). Таким образом, τὸδίκαιον по Апостолу Иоанну, есть воля Божия, выраженная по частям в божественных заповедях, а во всей полноте – в божественном слове. Отсюда ποιεῖν τὴν δικαιοσύνην есть соблюдение божественного слова, деятельность, точно соответствующая познанной истине, заключающей в себе норму для деятельности человека. Но Апостол Иоанн не знает никакой человеческой деятельности, которая не имела бы глубочайшего основания во внутреннем настроении человека, и при том не мимолетном, а постоянном и неизменном. Соблюдение заповедей Божиих, слова Божия, необходимо предполагает настроение, которое всецело посвящено Богу. Слово Божие глубоко проникло в существо человека, пребывает в нем, сделалось руководящим принципом, определяющим собою все ого действия, так что они действительно оказываются во всем согласными с волею Божией; поэтому ποιεῖν τὴν δικαιοσύνην значит – давать фактическое доказательство праведности, внутреннюю праведность отпечатлевать в своем хождении, в слове и деле, поведении и суждениях, и праведность сделать задачей своей жизни. Ударение лежит на ποιῶν и с особенною силой оттеняет именно, ту мысль, что правду нужно делать, а не только признавать, проповедовать, сознавать, чувствовать и любить. Чем более человек осуществляет в своей жизни δικαιοσύνη, тем теснее должно быть общение человека с Богом, о котором такая жизнь свидетельствует. Апостол не находит более подходящего термина для выражения всей глубины того общения с Богом, в какое становится верующий, твердо соблюдающий все заповеди, как ἐξ αὐτοῦ γεγέννηται. Это выражение необходимо понимать в возможно точном смысле, с сохранением сильного оттенка, сообщенного ему предлогом ἐξ (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, 13). Ἐξ αὐτοῦ γεννᾶσθαι значит получить новое внутреннее бытие; это не только изменение или улучшение, но новое рождение, именно ἐξ αὐτοῦ – от Бога, из святого существа Божия, вследствие чего человек делается θείας κοινωνὸς φύσεως (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>; ср. <a href=\"/bible-index/bible/?b=500&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>, 5, 6; <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, 13; <a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span></span>Еф. 4:23</a>, 24; <a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>, 23). В рожденных от Бога пребывает семя божественной жизни (III, 9); они делаются причастниками божественной природы. Рождение от Бога есть переход в новую жизненную область, в βασιλεία τοῦ Θεοῦ, от смерти к жизни (IV, 14); оно приводит к свету мира, служит залогом вечной жизни (V, 11. 20) и производит то, что Бог в нас и мы в Нем (IV, 15), как дети Божии (III, 1. 9. 10) и сущий от Бога (III, 10). Поэтому в ἐξ αὐτοῦ γεννᾶσθαι указываются причина и условие, без которых ποιεῖν τὴν δικαιοσύνην невозможно и немыслимо. Praes, ποιῶν и perfect γεγέννηται ясно отмечают их взаимное отношение: первое, что должно совершиться, есть «рождение от Бога», второе, из него вытекающее, есть «делание правды». Необходимо обратить внимание на то, что Апостол говорит: πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται, а не: πᾶς ὁ ἐξ αὐτοῦ γεγεννημένος ποιεῖ τὴν δικαιοσύνην. Очевидно, логическое ударение лежит на первом члене предложения – на ὁ ποιῶν τὴν δικαιοσύνην: Апостол хочет сказать не то, что всякий, кто от Бога рожден, также должен и правду творить. Хотя сама по себе эта мысль является вполне правильною и совершенно естественною; но Апостол делает обратное заключение, имеющее в своем основании первое: кто творит правду, тот показывает этим, что он от Бога рожден, ибо в своей жизни он осуществляет праведность, которая составляет существо Божие (δίκαιός ἐστιν).Следовательно, о «делании правды» Апостол говорит не как об условии нашего рождения от Бога, но на основании нравственного поведения, которое составляет настоящий факт (πᾶς ὁποιῶν τὴν οικαιοσύνην), он заключает о совершившемся уже возрождении (ἐξ αὐτοῦ γεγέννηται). Что мы рождены от Бога и действительно дети Божии, это обнаруживается; а потому и доказывается нашим хождением во свете и деланием правды.</div></p>"}