{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Что есть истинно</b> и проч.: истинно в смысле совершенства и исполнения. Истиной и совершенством явилась эта заповедь о любви, как новая, в Самом Христе Иисусе, так как до Него никто не исполнял ее в таком совершенстве; таковою явилась она и в последователях Христовых, так как верующие в Него силою Его любви и действием Святого Духа понимают и исполняют ее совершеннее, чем как понимали и исполняли ее не только язычники, но и иудеи; в общении с Ним они достигают высокого совершенства, так что эта заповедь о любви есть истинна и в Нем, и в верующих в Него. «Поелику заповедь о любви к ближним дана была и иудеям, и язычникам, то апостол и говорит, что при древней заповеди, которую вы слышали, о любви к ближнему пишу вам еще новую заповедь, которая истинна и в Том, Кто усвоил вас Богу чрез общение с Ним, и в вас, которые вступили в общение с Ним, ибо Он говорит: <i>Я свет пришел в мир</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>), и истинный свет, по слову Его, уже светит, а во свете нет тьмы. Пусть же светит истинный свет любви в истинном и нелицемерном расположении к братьям, и тьма ненависти пройдет, то есть исчезнет» (Феофилакт). — <b>Потому что тьма проходит</b> и проч.: тьма и свет в духовном смысле, как ложь и истина, как познание и неведение, как грех и добродетель (см. прим. к <a href=\"/bible-index/bible/?b=500&c=1&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:4—5</a>, 8—9). В этом смысле свет всегда боролся и борется со тьмою; кризис этой борьбы совершился жертвою Христовою на Голгофе. До нее по преимуществу тьма, с нее — по преимуществу свет, тьма начала проходить, свет начал светить; тьма неведения, заблуждений, греха со Христа и от Христа более и более рассеивается и проходит, прогоняемая светом истины Христовой во всех отраслях жизни, и свет от нее светит и просвещает всех, — что есть истинно и в Нем, и в нас и что совершается в любви и любовию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>8-й ст. принадлежит к числу труднейших во всем послании. Ставятся вопросы и о грамматической конструкции, и о смысле в частностях, и о связи и цели всего стиха. Слишком много времени и места заняло бы перечисление всех попыток, какие предпринимались для разрешения трудностей этого стиха; да это было бы и почти бесполезно, так как толкователи в данном случае остаются без всякой твердой почвы и предлагают одни догадки. Поэтому мы по возможности ограничимся положительным изъяснением. Πάλιν имеет значение но: еще, далее, опять, но: при том, также (как в <a href=\"/bible-index/bible/?b=530&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не может глаз сказать руке: ты мне не надобна; или также голова ногам: вы мне не нужны.</span></span>1 Кор. 12:21</a>) и отвечает нашему «опять», когда тот же предмет начинают рассматривать с другой стороны, или вообще хотят сказать о нем что-нибудь новое, как и в данном случае: то, что с одной точки зрения является древним, с другой, при новом освещении, представляется новым. Таким значением πάλιν отчасти предрешается вопрос о том, в каком отношении стоит ἐντολή 8 ст. к ἐντολή в 7 стихе. Допускать, что в 8 ст. Апостол говорит о совершенно иной заповеди, чем в 7 ст., нет оснований: все последующее содержание 8 ст. и дальнейших не дает никакого содержания для этой иной заповеди, и смысл ее в таком случае оставался бы непонятным. Произвольно допускать, что Апостол, в видах словесного соответствия между 7 и 8 стихами, употребил термин ἐντονή для обозначения не предмета повеления или заповеди, но возвещаемой истины (т. е. в общем смысле «учения», «благовестия»), каковою и является ὅτι ἡ σκοτία παράγεται.623 Ἐντολὴ καιλή есть та же заповедь (о хождении во свете по примеру Христа), которую Апостол в 7 ст. называет ἐντολὴ παλαιά: хотя эта заповедь – древняя, потому что читатели имели ее от начала своей жизни в христианстве, однако, с другой стороны, она может быть рассматриваема и как ἐντολὴ καινή. Почему же об одной и той же заповеди Апостол говорит: не новая, но древняя, и опять новая? Ответ на этот вопрос должен заключаться в следующих словах: ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν, ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει; но эта именно часть стиха, и в особенности первая половина ее, представляет собою большие затруднения для толкователей. Прежде всего необходимо решить вопрос, к чему относится ὅ и с чем оно согласовано? «О не может относиться к ἐντολὴ, потому что в таком случае написано было бы: ἥ ἐστιν ἀληθὴς κτλ. Не можетὅотноситься к ἐντολὴ и в том смысле, что оно обозначает заповедь не по ее формальной стороне, но по стороне материальной (ὅ воспринимает реальное содержание заповеди, взятое в общем объеме, без выделения какой-либо части)624, или в том смысле, что ὅ обозначает не заповедь, но ее характеристику, как новой;625 так как этим толкованием в речь Апостола вносится искусственность, в которой разобраться весьма трудно. Не может ὅ относиться и к следующему предложению: ὃτι ἡ σκοτία παράγεται κτλ., потому что тогда разрушается связь предложения ὃ ἀληθὲς ἐστιν κτλ. с предыдущим. Кажется, проще и естественнее допустить, что к предложению πάλιν ἐντολὴν καινὴν γράφω ὑμῖν должно быть дополнено опущенное Апостолом τοῦτο, которому в следующем предложении соответствует ὅ: притом новую заповедь (или в качестве новой заповеди) пишу вам то (или – именно то), что есть истинно в Нем и в вас. Ἀληθής – истинный в смысле: фактически существующий, и мера ἀληθὴς – действительность, согласие с наличными фактами626; посему ἐστὶν ἀληθὲς значит: действительно, реально осуществилось. Ἐν αὐτῷ несомненно указывает на Иисуса Христа, как это должно заключать из контекста; ἐν ὑμῖν обозначает лиц, к которым обращено послание. Предлог ἐν в обоих случаях обозначает сферу, область, в которой происходит явление, а повторение его отмечает вторую часть предложения (ἐν ὑμῖν), как самостоятельный момент в развитии мысли и показывает, что значение ἐστὶν ἀληθὲς различно, хотя и подобно, в отношении к обоим поименованным частям предложения: истинно в обоих вместе, но в каждом отдельно и отлично:627 Иисус Христос дал эту заповедь и был и ее живым воплощением и примером осуществления ее; а верующие приняли ее и стремятся следовать Его примеру. Смысл рассмотренной части 8 стиха получится следующий: если рассматривать дело с другой стороны, то та же заповедь, которая в 7 стихе названа не новою, но древнею, должна быть представлена как новая, именно то, что фактически является осуществленным в лице Иисуса Христа и в тех, к кому направлено это послание, как Его верных последователях. В 7 стихе ἐντολή обозначает заповедь о хождении во свете и исполнении божественных заповедей. Такое хождение действительно осуществлено в жизни Иисуса Христа и в возможной мере является фактом и в читателях, которые самым званием своим обязываются поступать так, как Он поступал. Заповедь о хождении во свете, предъявляемая человечеству, нашла свое полное осуществление в лице Того, Кто, будучи предвечным Словом, пришел во плоти; поэтому на Него и указывает Апостол, как на высочайший, но живой идеал христианского совершенства: Он Сам называет Себя светом (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>), и не просто светом, но светом миру; Он внес в мир новое жизненное начало, которое должно в корне преобразовать мир, изгнавши из него все, что принадлежит к противной области тьмы. Объективно данный свет усвояется верующими, и вместе с тем осуществляется заповедь хождения во свете, как она осуществлена в Иисусе Христе, свете мира. Но почему Апостол Иоанн пишет в качестве новой заповеди то, что уже фактически исполнено в Иисусе Христе и по примеру Его осуществляется в жизни верующих? Обоснование этого Апостол дает в предложении ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει. Ὅτι, за отсутствием всяких оснований быть recitativum, может быть только causale. Когда, с явлением истинного света, в мир вошло новое жизненное начало, свет жизни, и мало по малу число сынов света стало увеличиваться, – с этого времени тьма – это противобожественное состояние греха и духовного мрака – должна сокращаться в своих пределах и удаляться от областей, просвещенных светом. Этот процесс представляется еще совершающимся – παράγεται. Форма глагола не может быть обращена в простое medium. Не говоря уже о том, что такое ослабление смысла глагола ничем не мотивируется, оттенок passivi должен быть по самому существу дела удержан: тьма проходит, понуждаемая к этому явлением истинного света, уступая место свободному распространению его. Такое изменение в состоянии мира произведено тем, что в мире τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει. Ἅληθινός – истинный в том смысле, что предмет фактически есть то, чем он притязает быть, чем он должен и может быть; посему мера ἀληθινός – идея: ἀληθινός есть тот, кто вполне отвечает своему имени, взятому в его высшем и глубочайшем смысле (qui non tantum nomen habet et speciem, sed veram naturam et indolem, quae nomini conveniant). Бог есть ἀληθινός, как отличный от идолов и всяких ложных богов, не имеющих никакого субстанциального существования в мире реальностей и потому не отвечающих идее Бога628. Поэтому τὸ φῶς τὸ ἀληθινόν есть свет, вполне отвечающий идее света в самом глубоком и широком смысле этого понятия. Этим не утверждается, что всякий другой свет – непременно ложный в самом своем существе (ср. <a href=\"/bible-index/bible/?b=500&c=5&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span></span>Ин. 5:35</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span></span>Флп. 2:15</a>; Mф. 5:14); но этот последний не вполне воплощает в себе идею света. Ср. <a href=\"/bible-index/bible/?b=500&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес.</span></span>Ин. 6:32</a>: ὁ ἀρτος ἀληθινός; 15:1: ὁ ἀμπελος ἀληθινός. В мире видимо открывается, сияет (φαίνει) свет, которого тьма не может объять и ассимилировать себе, потому что в нем нет ничего, что не отвечало бы абсолютной идее света, а с тьмой у него нет ни одной точки соприкосновения; напротив, свет препобеждает тьму, так что тьма должна исчезать пред ним все более и более. Отсюда и ἤδη не столько указывает на прошедшее, сколько имеет в виду отметить настоящее, а также и будущее исчезновение тьмы, обеспеченное тем, что свет истинный уже в настоящее время сияет в мире. Τὸ φῶς τὸ ἀληθινόν не есть обозначение лица Иисуса Христа, так как ему противополагается ἡ σζοτία, которая никогда не представляется личною, а обозначение сообщенного Им миру жизненного начала, просвещающего и оживляющего мир. Само собою попятно, что этот свет не имеет самостоятельного значения, но всегда истекает из своего первоисточника, высочайшего Света, чрез Иисуса Христа явившегося светом миру. Свет уже сияет, и потому возможно хождение во свете; свет прогоняет тьму и, как истинный, победит ее совершенно. Поэтому и в христианах осуществляется идеал хождения во свете по образу хождения Иисуса Христа. Таким образом,τὸ φῶς τὸ ἀληθινόν ἤδη φαίνει является уже историческим фактом, видимым для всякого способного видеть свет.<br /> Так изъясняет Апостол, почему он пишет христианам в качестве новой заповеди то, что раньше назвал заповедью древнею и что уже фактически осуществлено в Иисусе Христе и в них самих; следовательно, это обоснование относится к πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, а не к ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν; потому сами собою отпадают вопросы, связанные с последним пониманием. Но какимобразом ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει может служить основанием для πάλιν ἐντολὴν καινὴν γράφω ὑμῖν?<br /> Заповедь о хождении во свете по тому примеру, какой дан Иисусом Христом, не новая, но древняя, потому что читатели слышали ее от начала своего христианского состояния, как заповедь, составляющую существеннейшую часть христианского учения; но она же, фактически уже осуществленная в Нем и в них, предписывается Апостолом, как новая заповедь, потому что теперь, наряду с зловещими признаками последнего времени (о чем с II, 18), явно обнаруживается наступление противоположного, идеального состояния вещей, когда возможно совершенное исполнение предписываемой заповеди: тьма изгоняется, и истинный свет обнаруживает свою силу. В них самих «древнее» – тьма и ее господство – прошло и теперь в них все ново: кто во Христе, тот новая тварь (Кор. 5:17). А потому Апостол имеет основание издавна известную им заповедь предъявить как новую, чтобы читатели послания, при ясно видимых признаках наступившего нового времени, показали себя истинными чадами света.</div></p>"}