{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Любовь есть свет, все просвещающий, отсутствие любви к ближнему или ненавидение его есть тьма, все омрачающая, — на этом основывается вся аргументация учения: ненавидение ближнего свидетельствует сим, что ненавидящий пребывает во тьме, а кто пребывает в любви к ближнему, тот сим свидетельствует, что он во свете. Иначе: ненавидящий ближнего — не христианин, хотя бы и считал себя таковым, в нем христианское начало духовной жизни недейственно, и он — во тьме; любящий ближнего свидетельствует сею любовию, что истинное начало благодатной жизни в нем действенно, он — истинно христианин и во свете. Апостол говорит о противоположностях и безусловно: или любовь, или ненависть. Конечно, в жизни бывает бесконечно много степеней любви, но апостол берет безусловное вместо относительного: и слабость, и несовершенство братской любви, и поползновение к братоненавидению в виде зависти, раздражения, неудовольствия и т. п. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Но если где-либо, то в области нравственного усовершенствования в особенности, опасность самообольщения насколько легка, настолько же и пагубна. Необходимо быть особенно осторожным в суждении о степени своего нравственного развития, постоянно испытывать его. Пробный камень лежит в обнаружении его во внешнем поведении; между последним и первым неразрывная и необходимая связь, как между следствием и причиною. Поэтому Апостол и сказал, что истинное познание Бога необходимо должно обнаруживаться в соблюдении Его заповедей, и «кто говорить: я познал Бога, но заповедей Его не соблюдаете тот лжец и нет в нем истины» (ст. 3. 4). Также и теперь, сказавши, что истинный свет уже светить на земле и что постепенное осуществление христианского идеала должно признать особенно обязательным для христиан при наступивших новых условиях христианской жизни, Апостол ближе определяет, кто принадлежит к этой области света, какой знак, по которому можно различить сынов света от принадлежащих к противоположной области тьмы. Если при определении, так сказать, теоретической стороны христианской нравственности Апостол употребляет абстрактное понятие заповеди, то перейдя в область исторического ее осуществления, он указывает и признак ее более конкретный – это «любовь к брату». При условиях земного бытия христианину на каждом шагу приходится входить в соприкосновение с ближними и прежде всего с присными по вере, с которыми у него несравненно больше общих интересов, чем с кем-либо другим, а потому больше всего и поводов испытать свое внутреннее состояние. Это – во-первых. Во-вторых, любовь не может быть произведена никакими внешними заповедями, никаким внешним давлением: она исходит из глубины внутреннего существа человека, как внутреннее побуждение к соответствующему поведению; поэтому в любви и ее противоположности – ненависти лучше всего обнаруживается в своем истинном свете внутреннее состояние человека в его существе. Наконец, заповедь о любви к брату содержит все, что другие заповеди имеют своею целью; в ней они находят свое исполнение: Любовию работайте друг другу, – говорит Апостол Павел: ибо весь закон в едином словеси исполняется, во еже: возлюбиши ближнего твоего якоже себе (<a href=\"/bible/?b=550&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.</span></span>Гал. 5:14</a>). Но это еще не все. «Любовь к брату» есть полное выражение живого общения с Богом и, следовательно, хождения во свете. Припомним учение Апостола Иоанна о любви. Абсолютная любовь существует только в Боге, Который есть любовь (IV, 8); всякая любовь имеет свой источник в Нем; отсюда обратно: всякий любящий рожден от Бога (IV, 7), пребывает в Боге и Бог в нем пребывает (IV, 1 6). Далее, любовь Бога к людям особенно обнаружилась в посольстве единородного Сына для умилостивления за грехи наши, – чрез Него мы сделались детьми Божиими (III, 1). Но если всякий верующий, что Иисус есть Христос, от Бога рожден, то всякий любящий родившего должен любить и рожденного от Него (V, 1), т. е. должен любить брата своего. Отсюда: если любовь к брату есть факт, то это есть несомненный знак, что любящий рожден от Бога и ходить во свете, и по I, 7 общение друг с другом есть следствие хождения во свете, равно как отсутствие этого признака свидетельствует о совершенно противоположном. Спаситель в Своей прощальной беседе указал на взаимную любовь Апостолов как на признак, но которому всякий может узнать, что они Его ученики, находятся с Ним в постоянном общении: заповедь нову даю вам, да любите друг друга: якоже возлюбих вы, да и вы любите себе. О сем разумеют вси, яко Мои ученики есте, аще любовь имате между собою (<a href=\"/bible/?b=500&c=13&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:34-35</a>; cp. <a href=\"/bible/?b=500&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span></span>Ин. 15:12</a>, 17). Якоже возлюбих вы, – говорит Иисус Христос. Таким образом, в Нем осуществлен высочайший идеал любви; ибо Он, возлюбль своя сущия в мире, до конца возлюбил их (XIII, 1). Такова необходимая связь между братскою любовью и хождением во свете, хождением, как Он ходил, или иначе истинным христианским состоянием. Братская любовь есть существенная часть обязанностей христианина, тогда как ненависть есть отрицание их. Поэтому в тесной связи с концом 8-го стиха Апостол выдвигает на первый план хождение во свете и указывает отличительный признак его в любви к брату. Ὅ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν ἀδελφὸν αὐτοῦ μισῶν ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι. Утверждающий, что он принадлежит к тому кругу, в котором идеал христианства находит свое действительное осуществление, своим поведением доказывает совершенно противоположное; он еще не воспринял в себя света божественного; тьма κόσμος’а господствует в нем. Он принадлежит отчужденному от Бога миру. Это обнаруживается в том, что он ость ἀδελφὸν αὐτοῦ μισῶν. Ἀγαπᾷν Апостол противопоставляет не μὴ ἀγαπῶν, но μισῶν, которое составляет диаметральную противоположность первому, как будто между ними не существует никаких посредствующих ступеней. Попытки сгладить противоположность между ἀγαπᾷν и μισεῖν в данном случае нужно признать совершенно неуместными. Апостол все рассматривает с точки зрения принципа и конечных результатов; отсюда для него существует только два царства или направления – царство света и царство тьмы; на одной стороне Бог, на другой мир; там – жизнь, здесь – смерть (III, 14); там – любовь, здесь – ненависть. В каждый данный момент человек определяется принципами того или другого; совместное действование обоих направлений невозможно, так как φῶς исключает σκοτία. Истина, глубина и сила христианской этики основывается именно на этом исключающем друг друга «или – или». Поэтому, если в человеке нет любви к братьям, то в нем непременно господствует противоположное чувство. То же самое вытекает и из самого существа чувства любви и ненависти. Bengel справедливо заметил: ubi non est amor, odium est: cor non est vacuum. Индифферентизм здесь невозможен. Ἀδελφός становится к нам в такие или иные отношения и неизбежно вызывает определенное чувство с нашей стороны; выбор может быть только между «за» и «против», – другими словами: между любовью и ненавистью. И если в обычной жизни говорят только о расположенности или нерасположенности, то это в конце концов есть ничто иное, как не достигшая своего полного развития и ясного сознания любовь и ненависть. Но как любовь есть отличительный признак христиан, так и ненависть принадлежит κόσμος’у (III, 13; ср. 12; <a href=\"/bible/?b=500&c=15&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span></span>Ин. 15:18</a>; ср. Рим. 1 след.; <a href=\"/bible/?b=630&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга.</span></span>Тит. 3:3</a>; <a href=\"/bible/?b=620&c=3&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> непримирительны, клеветники, невоздержны, жестоки, не любящие добра,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span></span>2 Тим. 3:2-4</a>). Предметом ненависти является ἀδελφός – не ближний вообще – ὁ πλησίον, – но христианин, брат во Христе, чадо Того же небесного Отца. Такое понимание термина ἀδελφός более согласно с употреблением этого слова в послании. В III, 13 οἱ ἀδελφοί несомненно указывает на христиан (ср. <a href=\"/bible/?b=500&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?</span></span>Ин. 21:23</a>), и хотя от он ἀδελφοί трудно заключать к ὁ ἀδελφός, так как во множественном числе член отмечает определенную корпорацию, однако в III, 14 τὸν ἀδελφόν употреблено, очевидно, в том же смысле, как и τούς ἀδελφούς; а в V, 1 – при сопоставлении с IV, 21, – ἀδελφός равно ὁ γεγεννημένος ἐκ τοῦ Θεοῦ. Вообще Апостол всегда говорит об отношениях христиан друг к другу; основание их взаимной любви он полагает в рождении от Бога (IV, 7; V, 1), в пребывании в Боге и в пребывании Бога в любящих, при чем последнее относится как к той, так и к другой стороне «друг друга» (IV, 12). Да и весь вообще тон послания, писанного к христианам, говорит в пользу этого понимания ἀδελφός. Само собою понятно, что этим не исключаются другие члены человеческого рода, но они вне поля зрения Апостола в данном случае, как и в других подобных. Сила выражения лежит именно в сочетании понятий ἀδελφός и μισεῖν. Ἀδελφός должен естественно вызывать в действительно принадлежащем к области света только любовь. Бытие во свете само собою включает в себя братскую любовь; последняя является не только как заповедь, от исполнения которой мы не можем отказаться, но под влиянием света она делается внутреннею необходимостью нашего существа. Поэтому мера братской любви является мерою нашего истинного просвещения. Но если это так, то ненависть к брату оказывается вопиющим противоречием нашим уверениям, так как для нее нет места в области света. Ненависть к брату разом обнаруживает истинное существо притязающего на бытие во свете и отводит ему место в совершенно противоположной области – ἐν τῇ σκοτίᾳ: он есть сын космоса и фактически становится в ряды врагов истинных христиан (III, 13; XVII, 14). Апостол не говорить (как I, 6; II, 4), что он лжет или лжец, по просто утверждает, что он находится во тьме, т. е. в нравственном состоянии, совершенно противоположном утверждаемому, и таким образом как будто признается возможным, что сам он не сознает этого противоречия; объяснение этого состояния дает 11-й стих. Ἅρτι обозначает настоящий момент не абсолютно, но в отношении к прошедшему или будущему; отсюда и ἕως ἅρτι указывает на ἤδη 8 стиха и сообщает словам тот смысл, что такой человек и доныне, до последнего момента, принадлежит к области тьмы, когда, с другой стороны, уже сияет истинный свет, под влиянием которого он должен был признать сынов света своими братьями и любить их.</div></p>"}