{"xml":"<p ><div> Смотри, как велика сила кротости, и как велико могущество добродетели! Те, которые прежде изгнали его, теперь приходят к страннику, не имеющему отечества, к пришельцу, и не только извиняются в прежних своих поступках с ним, просят прощения в прегрешениях (своих против него), но и прославляют праведника, обнаруживают объявший их страх, сознаются в собственном бессилии, и признают великое могущество праведника. Да и что может быть сильнее того, кто имеет с собою Бога? «<b>Мы ясно увидели, что Господь с тобою</b>». А откуда вы это знаете? Так, говорят они, сами события послужили для нас уроком. Мы увидели, что ты, изгнанный, стал сильнее изгнавших, обиженный одержал верх над обидевшими, из самого хода событий уразумели, что ты пользуешься великою помощью свыше. Дело божественного промысла состояло в том, чтобы их ум проникся удивлением к праведнику, и чтобы внушено им было такое разумение. Мы познали, говорят они, яко «<b>Господь с тобою …: поставим между нами и тобою клятву</b>».<br /><br />Смотри, как по побуждению собственной совести спешат они обличить себя самих, тогда как никто другой не принуждает их к тому и не объясняет того, что произошло. Если вы не обидели праведника, то для чего, говорит, просите вы у него союза? Но такова неправда: каждый день мучит совесть, и тогда как обиженный молчит, нанесшие обиду, думая, что им угрожает наказание, ежедневно беспокоятся, и как бы сами себе подписывают приговор за преступление. Так и (те жители Герар), зная это, говорят: «<b>Поставим между нами и тобою клятву</b>». Потом объясняют, какой они хотят клятвы. «<b>И заключим с тобою союз, чтобы ты не делал нам зла, как и мы не коснулись до тебя</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 52</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=26&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}