{"xml":"<p ><div>Вот и здесь он дает месту имя от события. Копавшие колодец ничего не нашли (по тексту LXX); но как это было в тот же день, в который они заключили между собою союз, то Исаак и назвал это место колодцем клятвенным, чтобы оставить память о случившемся. Видишь, как праведник, не имевший еще наставлений от закона, не видевший перед собою примера в ком–нибудь другом, а только следуя отцу, и руководимый учителем, находящимся в самой природе человека, т. е. в его совести, показывал столь великое любомудрие? Случившиеся с ним события открывали не только кротость праведника, но и то, что он уже самым делом исполнял заповеди Христовы. То, что Христос заповедал ученикам Своим, увещевая их не только любить любящих их, но оказывать любовь и ко врагам, то уже прежде исполнял Исаак, когда оказывал столь великое гостеприимство людям, столько ненавидевшим его, и изгонял из души своей грех злопамятства.<br /><br />5. Какого же снисхождения достойны будем мы, если уже после явления благодати; после такого учения и заповедей Спасителя, не сможем дойти даже до степени этого праведника? И что я говорю: до той же степени? Мы не в состоянии и приблизиться к ней. До такой крайности возросла ныне людская злоба, что редко уже любят и любящих. Откуда же будет нам надежда спасения, если мы сделаемся хуже самих мытарей, как говорит Христос: «<i>Если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>)? Христос желает, чтобы мы достигли самого верха добродетели, чтобы были выше мытарей; а мы стараемся быть и их ниже. И что говорю: мытарей? Мы становимся хуже и разбойников, и гробокопателей, и человекоубийц. И из них всякий любит того, кто с любовью относится к нему, а часто и подвергается опасности за любимого им. Что же может быть достойнее сожаления, когда мы, удостоенные столь великого человеколюбия Божия, оказываемся хуже людей, сделавших тысячи зол? Итак, умоляю вас: помышляя о великом наказании, о крайнем посрамлении, которые ожидают нас там, — познаем, хотя поздно, свое достоинство, покоримся учению Христову, и не только любящих нас будем любить искренно, изгнав из своего сердца всякую злобу и ненависть, но если бы кто–либо и враждебно расположен был к нам, будем стараться и тех любить. Нам невозможно иначе спастись, если не пойдем таким путем. Постараемся даже более, чем любящих нас, любить тех, как способствующих нам в достижении бесчисленных благ. Таким образом мы сможем и прощение грехов получить, и молитвы к Богу воссылать смиренным умом и сокрушенною душою. Когда душа свободна от всякой вражды и ум наслаждается спокойствием, тогда она с великою бодростью призывает Владыку и привлекает себе свыше великую помощь, которой да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, ныне и присно, и во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 52</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=26&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}