{"xml":"<p ><div>А исполню на тебе обетования, данные Аврааму, потому, что «<b>Авраам послушался гласа Моего и соблюдал, что Мною [заповедано] было соблюдать: повеления Мои, уставы Мои и законы Мои</b>». Замечай премудрость Божию, как она возбуждает дух праведника, ободряет его и направляет к тому, чтобы он стал подражателем отцу своему. Если он, говорит Бог, за то, что «<b>послушался гласа Моего</b>», удостоился столь великого обетования, и за его добродетель Я намерен исполнить это обетование на тебе, сыне его, то подумай, каким ты пользоваться будешь от Меня благоволением, какого удостоишься промышления, если будешь ревностным подражателем его и пойдешь путем его. Тот, кто за добродетель другого может получить благо, гораздо большего удостоится попечения свыше, если и сам будет добродетелен. Что же значит: «<b>Послушался гласа Моего и соблюдал, что Мною [заповедано] было соблюдать: повеления Мои, уставы Мои</b>»? Когда Я сказал ему: «<i>Пойди из земли твоей, от родства твоего и из дома отца твоего, в землю, которую Я укажу тебе</i>» (<a href=\"/bible-index/bible/?b=10&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>), то он оставил все, что имел в руках, и устремился к чему–то неизвестному, и не поколебался духом, не замедлил, но со всею готовностью, исполняя повеление Мое, послушал гласа Моего. Затем Я обещал ему нечто сверхъестественное, когда уже и возраст его не подавал ему на то надежды, и ни он сам, ни мать твоя не имели никакой способности к чадорождению; но, слыша от Меня, что семя его так распространится, что наполнит всю землю, — и тогда он не смутился мыслию, но уверовал. И вменилось это ему в правду, потому что, уверовав в силу Мою, уповая на обетования Мои, он стал выше человеческой немощи. И после рождения твоего, когда мать твоя вознегодовала на Измаила, родившегося от рабыни, и хотела изгнать его из дома с Агарью, чтобы он не имел ничего общего с тобою, — праотец, хотя по своей родительской любви имел и к нему некоторое расположение, но услышав от Меня повеление — делать то, что угодно Сарре, забыл естественную любовь, изгнал Измаила с рабыней, и во всем слушал гласа Моего, и хранил заповеди Мои. Наконец, получив от Меня повеление принести в жертву сына, данного ему в старости, столь дорогого ему, он не испытывал, что значит повеление, не возмутился духом, не сообщил о том ни матери твоей, ни рабам, не объяснил и тебе самому, что намерен был делать; но с духом мужественным и с совершенною готовностью поспешил исполнить Мое повеление. Поэтому, увенчав такое намерение его, Я не допустил совершиться самому делу. Итак, за оказанное им во всем великое послушание и соблюдение заповедей Моих, тебя, родившегося от него, Я делаю наследником данных ему обетований.<br /><br />3. Итак, подражай его послушанию, и веруй слову Моему, чтобы тебе удостоиться еще больших наград и за добродетель отца, и за собственное послушание; и не ходи в Египет, а оставайся здесь. Видишь ли человеколюбие Божие, как Бог чрез напоминание о добродетели отца укрепил дух Исаака?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 51</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=26&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}