{"chapter":{"1":{"verse":1,"text":"Ο κατασυντρίβων ανέβη έμπροσθεν του προσώπου σου· φύλαττε το οχύρωμα, σκόπευσον την οδόν, ενίσχυσον τας οσφύς, ενδυνάμωσον την ισχύν σου σφόδρα."},"2":{"verse":2,"text":"Επειδή ο Κύριος απέστρεψε την δόξαν του Ιακώβ καθώς την δόξαν του Ισραήλ· διότι οι τινακταί εξετίναξαν αυτούς και διέφθειραν τα κλήματα αυτών."},"3":{"verse":3,"text":"Η ασπίς των ισχυρών αυτού είναι κοκκινοβαφής, οι άνδρες δυνάμεως ενδεδυμένοι ερυθρά· αι άμαξαι θέλουσι κινείσθαι με σίδηρον λάμποντα εν τη ημέρα της ετοιμασίας αυτού, και τα ελάτινα δόρατα θέλουσι σεισθή τρομερά."},"4":{"verse":4,"text":"Αι άμαξαι θέλουσι θορυβείσθαι εν ταις οδοίς, θέλουσι συγκρούεσθαι η μία μετά της άλλης εν ταις πλατείαις· η θέα αυτών θέλει είσθαι ως λαμπάδες, θέλουσι τρέχει ως αστραπαί."},"5":{"verse":5,"text":"Θέλει ενθυμηθή τους ανδρείους αυτού· αλλά θέλουσι κατολισθήσει εν τη οδώ αυτών· θέλουσι σπεύσει εις τα τείχη αυτής και ο συνασπισμός θέλει ετοιμασθή."},"6":{"verse":6,"text":"Αι πύλαι των ποταμών θέλουσιν ανοιχθή και τα παλάτια θέλουσι διαλυθή."},"7":{"verse":7,"text":"Και η καθεστώσα θέλει γυμνωθή, θέλει μετοικισθή, και αι δούλαι αυτής θέλουσιν αναδίδει στεναγμούς ως η φωνή των περιστερών, τύπτουσαι τα στήθη αυτών."},"8":{"verse":8,"text":"Και η Νινευή είναι παλαιόθεν ως λίμνη υδάτων· ταύτα όμως θέλουσι φύγει. Στήτε, στήτε, θέλουσι φωνάζει· και ουδείς ο βλέπων οπίσω."},"9":{"verse":9,"text":"Λαφυραγωγείτε το αργύριον, λαφυραγωγείτε το χρυσίον· διότι δεν είναι τέλος των θησαυρών αυτής· είναι πλήθος παντός σκεύους επιθυμητού."},"10":{"verse":10,"text":"Εξεκενώθη και εξετινάχθη και ηρημώθη και η καρδία διαλύεται και τα γόνατα κλονίζονται και ωδίνες είναι εις πάσας τας οσφύς, τα δε πρόσωπα πάντων είναι απησβολωμένα."},"11":{"verse":11,"text":"Που είναι το κατοικητήριον των λεόντων και η βοσκή των σκύμνων, όπου ο λέων, ο γηραιός λέων, περιεπάτει και ο σκύμνος του λέοντος, και δεν υπήρχεν ο εκφοβών;"},"12":{"verse":12,"text":"Ο λέων διεσπάραττεν ικανά διά τους σκύμνους αυτού και απέπνιγε διά τας λεαίνας αυτού, και εγέμιζε τα σπήλαια αυτού από θηράματος και τα κατοικητήρια αυτού από αρπαγής."},"13":{"verse":13,"text":"Ιδού, εγώ είμαι εναντίον σου, λέγει ο Κύριος των δυνάμεων, και θέλω καύσει τας αμάξας σου μέχρι καπνού και η ρομφαία θέλει καταφάγει τους σκύμνους σου, και θέλω εξολοθρεύσει το θήραμά σου εκ της γης, και δεν θέλει ακουσθή πλέον η φωνή των πρέσβεών σου."}},"meta":{"connection":"GreVamvas","book_number":410,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":410,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":410,"chapter":3}}}