{"xml":"<p ><div>После сего (см. толкования свт. Феофана на Исх. 13 - Исх. 16) довольно понятно всякому сердце Израиля у подножия Синая, для каждого видны чувства, исполнявшие его здесь. Они доселе, можно сказать, только не выяснены для самого Израиля, не раскрыты до понятной определенности пред его сознанием, не благословлены и не освящены Богом, — вообще, не возведены в полноту и не поставлены в закон. Это сделано заветом Бога с народом. — Бог обещает им то, что в чувстве они ожидают от Него, или даже чем в чувстве уже обладают от Него, и требует того, что в чувстве давно уже предложено и предано Ему. <b>«Сами видесте, — говорит Господь, — елика сотворих египтяном, и подъях вас яко на крылех орлих и приведох вас к Себе;</b><i> и ныне аще слухом послушаете гласа Моего, и сохраните завет Мой, будете Ми людие избрани от всех язык: Моя бо есть вся земля; вы же будете Ми царское священие и язык свят» </i>(<a href=\"/bible-index/bible/?b=20&c=19&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы видели, что Я сделал Египтянам, и как Я носил вас [как бы] на орлиных крыльях, и принес вас к Себе;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:4—6</a>). То есть как бы так говорил Господь: сами в себе вы ничтожны, но видите, как Я укрепил и возвеличил вас в Египте, как упокоил и обезопашивал потом. И отныне будете под покровом Моим, — избираю вас Себе из всех народов, — только слушайте гласа Моего. Народ того и жаждал.<br /><i>Подзаконная религия</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=16&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=19&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}