{"xml":"<p ><div>Евреи передают, что если в оглавлении книги указывается имя отца или деда какого либо пророка, то последние также были пророками. Посему и Амос, один из двенадцати пророков, который говорит: <i>Я не пророк, ни сын пророка, но пастырь коз, собирающий сикоморы</i> (<a href=\"/bible/?b=370&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И отвечал Амос и сказал Амасии: я не пророк и не сын пророка; я был пастух и собирал сикоморы.</span></span>Ам. 7:14</a>) в оглавлении книги не имеет имени отца. Если это предание верно, то пророк Софония рожден, так сказать от имени пророческого и от славного поколения предков своих, ибо имел отцом Хузи, дедом — Годолию, прадедом — Амарию и прапрадедом — Езекию, и такого рода четверичную колесницу он сам дополнил как бы после всех явившийся возница. Имя Софонии одни переводили: <i>высокое место для наблюдения,</i> другие: <i>тайна Господня</i>. Впрочем, толкуется ли это имя как <i>вышка для наблюдения</i>, или как <i>тайное Господне</i>, и то, и другое одинаково подходит к пророку. В самом деле, ведь, и Иезекиилю говорится: <i>сын человеческий! Я поставил тебя стражем дому Израилеву</i> (<a href=\"/bible/?b=330&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.</span></span>Иез. 3:17</a>). И в другом месте: <i>«Нe сделает Господь ничего другого, кроме того, что откроет учение Свое рабам своим пророкам»</i>; а оглавление Псалма девятого переводится словами: <i>о тайнах Сына</i>. Таким образом тот пророк, который был поставлен на страже в местах возвышенных и знал тайны Господа, был сыном <i>Хузи</i>, что значит <i>смирение</i> или: <i>эфиоп мой</i>, (о чем мы будем иметь рассуждение после), а дедом имел <i>Годолию</i>, что значит <i>величие Господа</i>, а прадедом — <i>Амарию</i> — [имя] переводимое словами: <i>слово Господа</i>, прапрадедом же — <i>Езекию</i>, что значит <i>крепость Господня</i>. Итак от <i>крепости Господней</i> родилось <i>слово Господне</i>, а от <i>слова Господня</i> — <i>величие Господне</i>, а от <i>величия Господа</i> родилось <i>смирение</i>, так что когда кто либо достигнет до совершенства, тот скажет <b><i>«я недостоин называться апостолом»</b></i> (<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>), и оные слова Псалма: <i>«Господи, не возвышалось сердце мое, и не возносились очи мои»</i> (<a href=\"/bible/?b=230&c=130&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Господи! не надмевалось сердце мое и не возносились очи мои, и я не входил в великое и для меня недосягаемое.</span></span>Пс. 130:1</a>). До этого места мы как бы легким движением и как бы по гладкой равнине бежали, чтобы натолкнуться на то, что имя <i>Хузи</i> переводится также словами <i>Эфиоп мой</i>. Ибо каким образом после столь многих добродетелей имя <i>Эфиоп</i> может послужить к восхвалению? И действительно, если бы Писание говорило <i>Хус</i>, т. е. <i>Эфиоп</i>, то вопрос оказывался бы неразрешимым, потому что Хус родился от Хама. Но к имени <i>Хузи</i>, что значит <i>Эфиоп мой</i> невидимому заключается таинство: ибо тот, кто был некогда Эфиопом, обратился к покаянию (соответственно сказанному: <i>Эфиопия прострет руки свои к Богу</i> (<a href=\"/bible/?b=230&c=67&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.</span></span>Пс. 67:32</a>) и в другом месте: <i>«Пред лицем Его падут Эфиопляне»</i> (<a href=\"/bible/?b=230&c=71&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> падут пред ним жители пустынь, и враги его будут лизать прах;</span></span>Пс. 71:9</a>); он будет говорить вместе с невестою: <i>«Я, дочь Иерусалима, черна, но»</i> [или: <i>и</i>] <i>«красива»</i> (<a href=\"/bible/?b=260&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>). И в книге пророка Иеремии мы читаем, что Авдимелех, евнух Эфиопский был угоден Богу (<a href=\"/bible/?b=300&c=38&i=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И услышал Авдемелех Ефиоплянин, один из евнухов, находившихся в царском доме, что Иеремию посадили в яму; а царь сидел тогда у ворот Вениаминовых.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышел Авдемелех из дома царского и сказал царю:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> государь мой царь! худо сделали эти люди, так поступив с Иеремиею пророком, которого бросили в яму; он умрет там от голода, потому что нет более хлеба в городе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Царь дал приказание Авдемелеху Ефиоплянину, сказав: возьми с собою отсюда тридцать человек и вытащи Иеремию пророка из ямы, доколе он не умер.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авдемелех взял людей с собою и вошел в дом царский под кладовую, и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии.</span></span>Иер. 38:7-11</a>), и в Деянии Апостолов говорится, что Эфиоп, евнух царицы Кандакии имел такое прилежание к слову Божию, что читал в колеснице и приходил в Иерусалим для поклонения Богу в храме Его (<a href=\"/bible/?b=510&c=8&i=27&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> возвращался и, сидя на колеснице своей, читал пророка Исаию.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Дух сказал Филиппу: подойди и пристань к сей колеснице.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним.</span></span>Деян. 8:27-31</a>). Посему такая вера увенчивается достойною наградою. К нему посылается евангелист Филипп, и он тотчас научается, получает крещение и спасается. И называется он не просто евнухом, а с прибавлением <i>муж</i>: <i>«евнух муж Эфиоплянин»</i>. В самом деле, так как он был евнухом Христовым и сделался евнухом ради царства небесного, то и не утратил названия мужа. Естественно также и то, что Софония, сын Хузи, т. е. Эфиопа, в следующих книгах пишет о покаянии эфиопов, говоря: <i>«Чрез реки Эфиопии, откуда Мне будут приносить жертвы»</i>. Это о происхождении Софонии, который пророчествовал в дни Иосии. Но как дни те, которые были просвещены Илиею, называются днями Илии, так и дни Иосии, который восстал к Господу (ибо слово <i>Иосия</i> значит <i>восстание Господне</i>) и был муж праведный; о похвальных деяниях его пишется в историях Царств и Паралипоменон (4 Цар. 21-23; 2 Пар. 33-35). А отцом его был Аммон и дедом — Манассия (<a href=\"/bible/?b=120&c=21&i=18&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Двадцати двух лет был Аммон, когда воцарился, и два года царствовал в Иерусалиме; имя матери его Мешуллемеф, дочь Харуца, из Ятбы.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И делал он неугодное в очах Господних так, как делал Манассия, отец его;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и ходил тою же точно дорогою, которою ходил отец его, и служил идолам, которым служил отец его, и поклонялся им,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и оставил Господа Бога отцов своих, не ходил путем Господним.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И составили заговор слуги Аммоновы против него, и умертвили царя в доме его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но народ земли перебил всех, бывших в заговоре против царя Аммона; и воцарил народ земли Иосию, сына его, вместо него.</span></span>4 Цар. 21:18-24</a>). Мы читаем, что Манассия после многих преступлений и после плена в Вавилоне принес покаяние и, обратившись к лучшему, получил от Господа милосердное прощение. Посему и сына своего назвал именем соответственным (<b><i>ἐπ</b></i>ώ<b><i>νιμον</b></i>) вере своей, которою он веровал Богу, т. е. <i>Аммон</i>, так как <i>аmmon</i> (<b><i>אמון</b></i>) значит <i>вера</i>. Вместе с тем обрати внимание и на то, что уже не перечисляются здесь, как выше было, цари десяти колен, т. е. цари Израильские, а только цари Иудейские; потому что десять колен во время царя Езекии, отца Манассии, были отведены в плен Ассириянами (<a href=\"/bible/?b=120&c=17&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> доколе Господь не отверг Израиля от лица Своего, как говорил чрез всех рабов Своих, пророков. И переселен Израиль из земли своей в Ассирию, где он и до сего дня.</span></span>4 Цар. 17:23</a>). Это заключается в приступе и в оглавлении Софонии относительно происхождения [его] и времени [пророчества]. Теперь же посмотрим, что содержится в самом пророчестве.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 237-240)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}