{"xml":"<p ><div>В день жертвы Господа, когда Он прострет руку Свою на Иуду и на всех обитателей Иерусалима, и когда неприятельское войско обложит его со всех сторон, будет страшный вопль со стороны ворот рыбных, и рыдания со стороны ворот вторых, и терзание великое со стороны холмов. Воротами рыбными назывались те, которые вели в Диосполис и Иоппию), среди всех дорог Иерусалима это была ближайшая к морю, о чем сообщает и Эздра [Неемия?]: <i>«Ворота же рыбные устроили сыны Асная, они покрыли их и поставили двери створчатые и устроили замки и запоры»</i> (<a href=\"/bible/?b=160&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ворота Рыбные строили уроженцы Сенаи: они покрыли их, и вставили двери их, замки их и засовы их.</span></span>Неем. 3:3</a>). А слова его: <i>и рыдания от вторых</i> обозначают ворота второй стены с той же стороны, о которых написано в 4-й книге Царств: <i>«И вошел Хелкия священник и Ахикам, и Ахабор»</i> [или: Ахобор], <i>«и Софан, и Асаия к пророчице Олдам, жене Селлум, сына Теквы, сына Хараса, стража одежд, и она обитала в Иерусалиме во второй»</i> [части] (<a href=\"/bible/?b=120&c=22&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И пошел Хелкия священник, и Ахикам, и Ахбор, и Шафан, и Асаия к Олдаме пророчице, жене Шаллума, сына Тиквы, сына Хархаса, хранителя одежд, - жила же она в Иерусалиме, во второй части, - и говорили с нею.</span></span>4 Цар. 22:14</a>). Под великим терзанием от холмов говорится [о несчастиях] от горы Сион и от более возвышенной части города, потому что после взятия более высоких мест и крепости города, [неприятелям] будет гораздо легче и удобнее нападение. А если бы мы захотели под этим днем, которыми [нам] угрожает Господь, понимать, как и прежде, день суда, тот день, когда Ветхий денми имеет возсесть на судище, когда должны быть открыты книги и обнажена совесть каждого отдельно; то тогда именно исполнится [пророчество] о вопле от ворот укалывающих (Дан. 7). Действительно врата очей будут первыми, чрез которые представятся нам грехи наши, и весь видимый блеск и образ прежних преступлений, пороков и роскоши будет выставлен на средину [пред всеми]. Тогда, по истине, исполнится то, что написано: <i>«Вот человек, и дела его пред лицем его»</i>. Итак, совесть будет мучить его, и вследствие уколов ее он возопиет от ворот первых, или от ворот очей своих, и даже будет рыдать от ворот вторых, под которыми мы можем понимать уши. Ибо наказание [за преступления] будут ощущаться преимущественно чрез те чувства, чрез которым пороки проникали [в душу], когда мы увидим, что мы сделали, наученные словом обвинения, и слушая перечисление всего ряда грехов, и когда повергнемся в рыдании, и когда в нас обратится в прах все, что было превознесено гордостию, и чего мы не сознавали по причине нашей слепоты и глухоты. Или же несомненно [это значит, что] когда превосходные слова и учение, исходящее от Вышнего, поразят и сокрушат нас, и когда в действительности исполнится то, что сказано: <i>«Я рыкал, как лев, от воздыхания сердца моего»</i> (<a href=\"/bible/?b=230&c=37&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я изнемог и сокрушен чрезмерно; кричу от терзания сердца моего.</span></span>Пс. 37:9</a>), так что жертвою Богу будет дух сокрушенный (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>), в нас — людях, которые не сделали столь великих грехов, чтобы их можно было сравнить с горами, будут сокрушены холмы; а в диаволе и ангелах его сокрушатся вершины гор. Многие думают, что в историческом значении отнесенное нами ко времени Вавилонян, должно быть понимаемо относительно первого пришествия Спасителя, когда за чрезмерные прегрешения и неистовые крики народа: <i>«Кровь Его на нас и на сынах наших»</i> (<a href=\"/bible/?b=470&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>), Иерусалим был окружен войском и толпа злоречивых детей была пожрана двумя медведями, именно Веспасианом и Титом (сравн. <a href=\"/bible/?b=120&c=2&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он оттуда в Вефиль. Когда он шел дорогою, малые дети вышли из города и насмехались над ним и говорили ему: иди, плешивый! иди, плешивый!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса и растерзали из них сорок два ребенка.</span></span>4 Цар. 2:23-24</a>). Правда, такое понимание более соответствует нашей вере, но при этом мы должны знать, что пророчество может соответствовать и предшествующим историческим событиям, или даже, что первое пленение есть прообраз второго плена и окончательного разрушения Иерусалима. А так как <i>adagim</i> (<b><i>הדגים</b></i>) в Еврейском несомненно обозначает не: <i>ворота укалывающих</i>, а <i>ворота рыбные</i>, то в переносном значении необходимо заметить то, что в Иерусалиме есть ворота рыбные, чрез который вносят рыб хороших, которые отделены от рыб негодных, а те, которые, при входе остальных, останутся вне, горько возрыдают. Несомненно и то. что в конце при уничтожении мира возрыдают от ворот первых те, которые не сохранили своего крещения; от ворот вторых возрыдают те, которые не принесли покаяния во грехах своих. И будет великое сокрушение на холмах, которые по причине грехов не склонились, чтобы подчинять выю свою и оплакать преступления свои. В самом деле, ведь чрез эти двое врат крещения и покаяния совершается или вступление или возвращение в Иерусалим, т. е. в Церковь Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 251-253)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}