{"xml":"<p ><div><i>И вошел Иисус в Иерусалим и в храм; и, осмотрев все, как время уже было позднее, вышел в Вифанию с двенадцатью</i> (<a href=\"/bible/?b=480&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью.</span></span>Мк. 11:11</a>). <i>Вошел</i> Господь в Иерусалим и в храм. Воиил. Войдя, что сделал? <i>Осмотрел все.</i> Он искал в храме иудейском, где можно голову приклонить, и не нашел. И осмотрев все. Почему сказано: <i>осмотрев все?</i> Он оглянулся вокруг в поисках священников, Он желал быть с ними, потому что всегда заботился о священниках, но не смог их найти. Итак, <i>осмотрев все,</i> Он как бы искал <i>со светильником.</i> Это то, о чем сказано у пророка Софонии: <i>Я со светильником осмотрю Иерусалим</i> (<a href=\"/bible/?b=430&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будет в то время: Я со светильником осмотрю Иерусалим и накажу тех, которые сидят на дрожжах своих и говорят в сердце своем: \"не делает Господь ни добра, ни зла\".</span></span>Соф. 1:12</a>). Следовательно, так и Господь <i>со светильником,</i> ища священников в храме, осмотрел все и не нашел ничего из того, что искал. <i>Как время уже было позднее; осмотрев все.</i> Заметь, что сказал: <i>осмотрев все.</i> Хотя Иисус не нашел [что искал], доколе свет был, Он не выходил из храма. С наступлением же вечера, когда храм иудейский ослеп от тьмы незнания, как время уже было позднее, Он вышел в Вифанию с двенадцатью. Искал Спаситель, искали апостолы - ничего не нашли они в храме и покинули его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Трактат на Евангелие от Марка 8. Сl. 0594, 8.1.</i><br /></span></div><br />***<br />Во время и в день плена Иерусалима, или Вавилонянами, или Римлянами (ибо он оставил закон Господень и нечестиво поступил против Господа Создателя Своего) исследует Господь со светильником все тайны Иерусалима, и не потерпит, чтобы кто либо ускользнул неотомщенным. Будем читать рассказы Иocифа, и там найдем описание того, что даже из помойных ям, пещер, звериных берлог и могильных углублений извлекали князей, царей, людей знатных и жрецов, которые под влиянием страха смерти скрывались в этих местах. И будет посещение Мое, говорит, против полагающихся на тела свои и на силы свои, которые в поносном смысле (<b><i>διασυρτικῶς</b></i>) он называет подонками, — или грехами, в которых почти погрязли те, которые, отстраняя Промысл, говорили, что Бог не есть виновник ни добра, ни зла, т. е. не воздает ни добра людям добрым, ни зла — злым, а все управляется волею счастья и носится неопределенною случайностью. — А во время окончания мира, — так как и оно называется днем Господа, — исследует Господь Иерусалим, т, е. Церковь Свою со светильником, и направит мщение Свое против людей небрежных, которые не хотели соблюсти стражи своей, т. е. презрели повеления Господни, и, кроме того, утверждая, что они грешат разумно, произносив хуления в сердцах своих, будто делать добро нисколько не полезно, а делать зло нисколько не вредно, потому что Бог якобы не установил ни награды за добродетель, ни наказаний за злодеяния. Иерусалим же (прежде называвшийся <i>Иевус</i>, т. е. <i>попранный</i>), или Церковь, которая некогда была попираема язычниками, и была игралищем демонов, правильно назван Иевус; а после того, как в ней начал обитать мир Божий, и в мире стало место ее, приложено [к ней] было имя Иерусалим. Итак, — об этом мы уже часто прежде говорили, — вследствие того, что в самое последнее время с умножением беззаконий, охладеет любовь и свет солнца отступит от Иерусалима будет такое опустошение, что даже избранные Божии едва спасутся (<a href=\"/bible/?b=470&c=24&i=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот, Я наперед сказал вам.</span></span>Мф. 24:22-25</a>): тогда Господь при свете Слова Своего и Разума исследует в Иерусалиме все пороки и выставит их на вид, и даже за каждое слово праздное будет суд и наказание, но не против грешников (ибо и грех может получить прощение), а против небрежных людей, о которых говорится у Аввакума: <i>«О насмешники! Внимательно смотрите и наблюдайте»</i> (<a href=\"/bible/?b=420&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посмотрите между народами и внимательно вглядитесь, и вы сильно изумитесь; ибо Я сделаю во дни ваши такое дело, которому вы не поверили бы, если бы вам рассказывали.</span></span>Авв. 1:5</a>) и в другом месте: <i>«Почему Ты не обращаешь взора на презирающих?»</i> и затем: <i>«Кто же высокомерен и насмешлив, муж гордый»</i> и проч. Мщение будет против тех, которые не сохранили стражи, на которой поставлены от Господа и говорят в сердцах своих: <i>«Не сделает Господь добра, не сделает и зла»</i>, не в том смысле, что Господь делает зло, а в том, что злом кажется наказание тому, кто его претерпевает. В противном случае злым окажется и нож врача, обрезающий раны и удаляющий загнившую плоть. Злым будет и отец, наказывающий сына, чтобы исправить его от пороков; злым будет и наставник, укрощающий ученика, чтобы воспитать его: <i>«Ибо всякое наказание в настоящее время кажется не радостью, но печалью; а потом уже оно подает плод мира тем, которые были научены чрез него»</i> (<a href=\"/bible/?b=650&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности.</span></span>Евр. 12:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 256-258)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}