{"xml":"<p ><div>Согласно с вышесказанным принимай это в отношении или к плену Вавилонскому, или к плену окончательному Римскому, в предведении которого и Господь оплакивал Иерусалим в словах: <i>Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>) и проч. И действительно, назначено наказание [за кровь, начиная] от крови Авеля праведного, до крови Захарии, которого они убили между храмом и алтарем (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a> и <a href=\"/bible-index/bible/?b=140&c=24&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Дух Божий облек Захарию, сына Иодая священника, и он стал на возвышении пред народом и сказал им: так говорит Господь: для чего вы преступаете повеления Господни? не будет успеха вам; и как вы оставили Господа, то и Он оставит вас.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сговорились против него, и побили его камнями, по приказанию царя [Иоаса], на дворе дома Господня.</span></span>2 Пар. 24:20-21</a>), и, наконец, крича о Сыне Божием: <i>Кровь Его на нас и на детях наших</i> (Mф. 27:25), они испытали день горький, ибо они вызвали Господа на горечь [страданий]: в день установленный от Господа, — в этот день в уничижении будут не какие-нибудь слабые, а самые сильные мужи, и до конца разразится над ними гнев. И хотя и прежде они часто переносили гнев Господа, но гнев тот не был гневом до конца и полного уничтожения. Какая необходимость теперь описывать, сколь великие бедствия перенесли они во время того и другого плена, и каким образом отвергшие свет Господа ходили во тьме и мраке, и нехотевшие слушать трубных звуков торжественных дней, услышали ужасные крики воюющих? А относительно укрепленных городов и высоких угловых башен Иудеи, которые разрушены до основания, лучше судить,— по моему мнению, — глазами своими, чем по слуху: нам, в настоящее время находящимся в этой области, можно наглядно проверить истину того, что написано. От великих некогда городов мы видим теперь едва заметные следы развалин. В Сило [Силом], где были скиния и ковчег Завета, показывают только основания алтаря. Гавая, известный город Саула, разрушен до основания (<a href=\"/bible-index/bible/?b=70&c=20&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и выступили Израильтяне на войну против Вениамина, и стали сыны Израилевы в боевой порядок близ Гивы.</span></span>Суд. 20:20</a>). От Рамы и Вефорона, и других знаменитых городов, построенных Соломоном, показывают только остатки в маленьких поселениях. Будем читать Иосифа и пророчество Софонии, и найдем [<i>или:</i> находим] [у последнего] историю первого. И это должно сказать не только о плене, но даже и теперь вероломные наемники после избиения рабов Божиих, а потом даже Сына Божия, когда обратились к горестным рыданиям, не получают доступа в Иерусалим; и чтобы иметь позволение себе оплакивать развалины своего города, вносят плату; так что те, которые некогда купили кровь Христа, теперь покупают слезы свои, да не будет им даже и плач их безвозмездным. В день годовщины взятия и разрушения Иерусалима римлянами ты можешь видеть, как приходит [туда] народ, крайне опечаленный, как стекаются престарелые женщины и старики многолетние, одетые в рубища, явно свидетельствующие о гневе Божием, как в телах своих, так и в одежде. Собирается толпа несчастных, и в то время как орудие казни Господа сияет и распространяет лучи Его воскресения, а с горы Масличной сверкает подобно молнии знамение креста, несчастный народ оплакивает развалины храма своего, и тем не менее не возбуждает он сострадания: еще слезы текут по щекам, еще руки покрыты багровыми пятнами, и волосы растрепаны, а солдат уже требует плату за то, чтобы позволить им поплакать еще. И кто, видя это, сомневается о дне терзания и утеснений, о дне опустошения и бедствия, о дне тьмы и мрака, о дне тумана и вихря, о дне трубных звуков и военного крика? Действительно, в день скорби своей они употребляют трубы, и, — согласно пророчеству, — звуки торжества обратились в рыдания. Они рыдают над прахом святилища, и над алтарем разрушенным, и над городами, некогда укрепленными, и над высокими крылами храма, с которых когда-то низвергли Иакова, брата Господня. Это нужно сказать относительно пленения Иудеев. Впрочем, если, — как выше, — мы будем относить день Господень к концу мира, или в смерти каждого человека, то значение будет очевидно то, что голос дня Господня горек, исполнен неизбежных бедствий и гнева, и что крепкий будет терзаться тогда; потому что даже и святые, хотя спасутся, но как бы чрез огонь. День тот есть день терзания и тесноты, опустошения и бедствия, в который восклицают: «Горе нам, ибо мы сделались несчастными». День мрака: <i>Ибо делающий злое ненавидит свет и не идет к свету</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>); а кто будет ненавидеть свет, в след того по необходимости идет тьма. День тот будет днем тумана и вихря, ибо придет на него буря Господня и раздастся трубный звук, на который указывает Апостол в словах: <i>«В последней трубе»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>); действительно, это будет день трубных звуков и военных криков против городов укрепленных, которые построили они себе вместе с Каином во грехах многих, и против высоких угловых башен, то есть, развращенных деяний, уклоняющихся (или: отступающих) от прямого пути Господня. Посему и обличаются Спасителем лицемеры (<b><i>υποκρὶται</b></i>) фарисеи, которые совершают поклонения [<i>или:</i> молятся] на углах площадей (<a href=\"/bible-index/bible/?b=470&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.</span></span>Мф. 6:5</a>). Ибо путь прямой и ведущий в рай узок, и тесен путь, ведущий к жизни. Путь же, ведущий к смерти, крив, имеет углы, извилист, широк и пространен (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>). И вместе с тем в строгих словах Господа усматривай милосердие, именно в том, что этот день есть день горечи и гнева, терзания, трубного звука и военных криков для того, чтобы были разрушены города, дурно укрепленные и углы погибельные.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 260-264)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}