{"xml":"<p ><div>Внесенный нами в текст Семидесяти слова: <i>и нечестивые будут изнемогать крепостию</i> прибавлены из перевода Феодотиона. Симмах вместо этого перевел: <i>и соблазны с нечестивыми</i>, как бы подразумеваются слова: <i>будут собраны</i> или: <i>оскудеют</i>. Итак мы должны, следуя своему обыкновению, сначала раскрыть историю, а потом уже рассуждать о более возвышенном. Несомненно, что последним царством над двумя коленами, которые называются коленами Иуды и Виниамина, было царство Иосии. В самом деле, по убиении его, сыновья его, царствовавшие после него, и его внуки должны почитаться не столько царями, сколько игрушками в руках царя Египетского и Халдеев, подвергавшимися мучительным истязаниям в плену и насильственной смерти. И так в виду того, что народ мог извинять себя худыми царями и говорить: «Мы хотим служить Богу, но встречаем противодействие со стороны царей» и дается ему царь праведный. Но хотя он и обнаруживает величайшую ревность ко Господу, однако народ продолжает оставаться в идолослужении, то Бог указывает истинную причину гнева [Своего] и пророчествует о низвержении Иерусалима, о пленении Иуды и победах Навуходоносора. И говорит Господь чрез пророка: <i>«Уже не дам Я больше времени для покаяния, но истреблю все от лица земли. Не останется ни человека, ни скота, ни птицы, ни рыбы морской»</i>. Итак даже неразумные животные испытывают гнев Господа: ибо по опустошении городов и по истреблении людей будет или полное уничтожение, или значительное уменьшение животных, рыб и птиц. Свидетелями этого служат Иллирия, Фракия и та земля, в которой я родился, где все погибло, кроме неба и земли, постоянно разрастающихся терновников и непроходимых лесов. А будет это, как говорит пророк, потому, что слишком велико множество нечестивых. Итак нечестивые падут, люди погибнут, и будет пустыня над лицем земли. По тоже самое мы можем понимать и относительно конца мира, — именно: что и люди, и скоты, и птицы, и рыбы морские, и все будет уничтожено, и нечестивые утратят свою крепость, и беззаконие будет превращено от лица земли. Но если мы захотим (соответственно сказанному у LXX: <i>Вполне оскудеет от лица земли</i>) понимать нечто высшее, и ослабление толковать в хорошем значении (в виду слов: <i>«И ослабевши умер Авраам в старости доброй, старцем многолетним и приложился к народу своему»</i> (<a href=\"/bible-index/bible/?b=10&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и скончался Авраам, и умер в старости доброй, престарелый и насыщенный [жизнью], и приложился к народу своему.</span></span>Быт. 25:8</a>) и в виду того, что Писание говорит об Исааке и Иакове), то увидим, как они ослабевая исчезли от лица земли, но в тоже время исполнили такую заповедь: те, которые имеют свое обращение в небесах, и которые воинствуют во плоти, но не по плоти, ибо знают, что живущие по плоти не могут быть угодны Богу, — те, насколько это в силах их, все делают к тому, чтобы не жить по плоти, но по духу, и отходя от мира говорят: <i>«Он воскресил нас с Ним и посадил во Христе на небесах»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>). Если же кто-либо возразит против того, что мы принимаем в хорошем значении слова: <i>Вполне оскудеет с лица земли</i> даже там, где написано об Измаиле: <i>«Сии годы жизни Измаила, сто тридцать семь, и изнемогая умер он и приложился к роду своему»</i> (<a href=\"/bible-index/bible/?b=10&c=25&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лет же жизни Измаиловой было сто тридцать семь лет; и скончался он, и умер, и приложился к народу своему.</span></span>Быт. 25:17</a>), таковому мы ответим, во-первых, то, что сей Исмаил есть сын Авраама и по мере своей приняла дары и удел от отца [своего]; и, во-вторых, то, что [о нем] написано просто: <i>«изнемогая умер»</i>, без прибавления того, что написано об Аврааме: <i>«в старости доброй, старцем исполненным дней и приложился к народу своему»</i>, или об Исааке: <i>«Было же, дней Исаака, которые прожил он, сто восемьдесят пять лет и изнемогая умер Исаак, и приложился к народу своему старцем, исполненным дней»</i> (<a href=\"/bible-index/bible/?b=10&c=35&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И было дней [жизни] Исааковой сто восемьдесят лет.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И испустил Исаак дух и умер, и приложился к народу своему, будучи стар и насыщен жизнью; и погребли его Исав и Иаков, сыновья его.</span></span>Быт. 35:28-29</a>). Как и об Иакове: <i>«И окончил Иаков, давая заповеди сынaм своим и подняв ноги свои на ложе, скончался и приложился к народу своему»</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И окончил Иаков завещание сыновьям своим, и положил ноги свои на постель, и скончался, и приложился к народу своему.</span></span>Быт. 49:33</a>). Из этого мы понимаем, что одно значит только ослабевать, и другое — вместе о ослабеванием иметь добродетели. А то, что сначала сказал вообще: <i>«вполне оскудеет от лица земли»</i>, божественное Писание потом разделяет на части: оскудеет человек и подъяремный скот, оскудеют птицы небесные и рыбы морские. Четыре [рода тварей] получают повеление уменьшиться; во-первых, человек разумный, а потом три, подчиненные человеку: подъяремные животные, птицы и рыбы, которые, как я думаю, полагаются и в восьмом псалме: <i>«Над зверями полевыми, птицами небесными и рыбами морскими, ходящими по стезям моря»</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> овец и волов всех, и также полевых зверей,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> птиц небесных и рыб морских, все, преходящее морскими стезями.</span></span>Пс. 8:8-9</a>). А в сказанном прежде: всех овец и волов, он как бы выделил, некоторые особенные из среды подъяремного скота, и не хотел перечислять их вместе с тем, что осталось. Итак, оскудеет человек, оскудеют подъяремные животные, оскудеют птицы небесные и рыбы морские, но не сказал <i>«оскудеют звери, оскудеют пресмыкающиеся по земле»</i>. В самом деле, эти последние должны не только уменьшиться числом, но окончательно погибнут; в действительности уменьшится то, что может быть исправлено, подобно тому, как, — по прекращении у Сарры свойственного женщинам, — Авраам получил повеление слушаться того, что прикажет Сарра (<a href=\"/bible-index/bible/?b=10&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.</span></span>Быт. 18:11</a>, <a href=\"/bible-index/bible/?b=10&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:12</a>). Оскудевает кто-либо, как человек, если он презирает человеческое, но он не умрет, как человек, совершенно, и услышит: <i>«Я сказал: вы есте боги»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). Оскудевает другой, как скот, когда он, восходя к высшему [или: <i>в высшее</i>], не подходит под обвинение слова пророческого: <i>«Человек, когда был в почести, не уразумел, сравнился со скотами несмысленными и стал подобен»</i> [или: <i>«уподобился»</i>] <i>«им»</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>). Оскудевает как птица небесная тот, кто устрояет себе перья орла и возвращается к дому наставника своего богатым, оставляя всякую бедность (<a href=\"/bible-index/bible/?b=240&c=23&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заботься о том, чтобы нажить богатство; оставь такие мысли твои.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Устремишь глаза твои на него, и - его уже нет; потому что оно сделает себе крылья и, как орел, улетит к небу.</span></span>Притч. 23:4-5</a>) Оскудевает, как рыба, тот, кто схвачен в сети Господа и отделяется вместе с добрыми рыбами (Mф. 13:48). Когда же все это по слову Господа будет исполнено, нечестивые будут ослабевать, не имея столько почестей, сколько имели прежде. Но и нечестивые будут подняты; и не сказал: будут убиты, но подняты, чтобы по обращении к лучшему, т. е, от неправды и нечестия к благочестию и правде, они начали быть тем, чем прежде не были. — Это в переносном значении. В самом деле, мы должны представить и толкование предков. Но [<i>или:</i> уже] свободе читателя будет предоставлено решить: склоняются ли слова пророка к строгости или к милосердию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 240-243)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}