{"xml":"<p ><div>Исповедуя, что Слово соединилось с плотью ипостасно (καθ' υπόστασιν), мы поклоняемся единому Сыну и Господу Иисусу Христу, и в этом случае мы не разлагаем по частям и не разлучаем человека и Бога, особенно когда они соединены между собою не единством достоинства и произволения (ибо это пустословие, а не что другое), не называем Христом отдельно Слово, сущее от Бога, и также Христом отдельно другого, сущего от жены, но признаем одного только Христа – Слово, сущее от Бога Отца, с собственною Его плотью. Ибо тогда Оно по человечеству помазано (Святым Духом), хотя достойным получить Само дает Духа, и дает <i>не в меру</i>, как говорит блаженный евангелист Иоанн (<a href=\"/bible-index/bible/?b=500&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>). Не говорим мы и того, что Слово, сущее от Бога, обитало в рожденном от Святой Девы, как в обыкновенном человеке, да не представляют Христа человеком богоносным. Ибо хотя Слово и <i>с нами обитало </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), но сказано, что, во Христе <b>обитала телесно</b> и <b>вся полнота Божества </b>(<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). А мы содержим в мысли и определяем, что Слово, став плотью, обитало во Христе отнюдь не так же, как, говорится, обитало Оно во святых, но, став едино с человеческим естеством в ипостасном бытии и не превратившись в плоть, Слово устроило такое обитание, какое, можно сказать, имеет душа человека с собственным своим телом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Деяния Вселенских Соборов\", Том 2.<br />III Собор Ефесский Вселенский. <br />XXII. Послание Кирилла, епископа александрийского, к Несторию об отлучении\". IV; <br />ДВС. Т. 1. С. 193</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}