{"xml":"<p ><div><b>Несмь ли апостол? Несмь ли свободь? Не Иисуса Христа ли Господа нашего видех?</b> <br />Сказав: если пища соблазняет брата моего, не стану есть мяса, дабы кто не почел его тщеславным и самохвальным, вынужден, наконец, объявить, что воздерживался и от дозволенного, чтобы не соблазнить кого-нибудь. Тогда как Христос заповедал проповеднику Евангелия питаться от Евангелия (<a href=\"/bible-index/bible/?b=490&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>), то есть за счет поучаемых, я, говорит, лучше решился истаивать от голода и ничего не брать от вас, но работать своими руками и питаться своими трудами. Ибо, как кажется, были у них некоторые учители богатые, пользовавшиеся честью за то, что учили безвозмездно и тем старались пристыдить Павла. Уразумев это, он, как я сказал, не хотел кормиться за счет своих учеников, хотя и имел на это право. Так, говорит, я веду себя: а вы не воздерживаетесь и от идоложертвенного. Такова вообще мысль этого места, которую он раскрывает в нескольких стихах. Впрочем, рассмотрим и порознь каждое изречение. <i>Не Апостол ли я</i>? Чтобы кто-нибудь не сказал: \"тебе нельзя брать, поэтому ты и не берешь\", говорит: как? разве прочие апостолы не берут? — да, — скажешь. — Что же? разве я не апостол? то есть такой же, как они. <i>Не свободен ли я? </i>То есть никто не возбраняет мне брать. Чтобы не сказали опять: \"прочие апостолы важнее тебя, потому что видели Господа\", говорит: <i>не видел ли я Иисуса Христа, Господа нашего</i>? Ибо после всех явился и мне, как некоему извергу (<a href=\"/bible-index/bible/?b=530&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span></span>1 Кор. 15:8</a>). А быть самовидцами Христа было действительно великим преимуществом; ибо Сам Он говорил: \"<i>Блаженны ваши очи, потому что вы видите то, чего не видели пророки и цари</i>\". (ср. <a href=\"/bible-index/bible/?b=490&c=10&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, обратившись к ученикам, сказал им особо: блаженны очи, видящие то, что вы видите!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо сказываю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Лк. 10:23-24</a>). <br /><b>Не мое ли дело вы в Господе?</b> <br />Если ты и свободен, если и ты апостол, но не совершил никакого дела апостольского: что из этого? ибо и Иуда был апостол, и видел Господа. Поэтому говорит: <i>вы мое дело</i>; значит, я исполнил служение апостола. Но сказав важное, прибавил: <i>в Господе</i>, то есть исполнил силой не своей, но Господней. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}