{"xml":"<p ><div><br /><br /><b>Разве не знаете, что священнодействующие питаются от святилища? </b><br />Не удовольствовавшись вышеприведенным примером, приводит другое место из Закона, чтобы доказать, что имел право брать от учеников. Так как заповедь о волах объяснена была им в переносном смысле, то говорит, что Закон буквально повелевает, чтобы священнодействующие питались от святилища, то есть левиты, которые по степени своей ниже священников. И не сказал: питаются от приносящих, но от святилища, дабы ни принимающие не стыдились, как питающиеся от людей, ни дающие не превозносились. <br /><b>Что служащие жертвеннику (προσεδρεύοντες - приседящие) берут долю от жертвенника?</b> <br />То есть священники и архиереи. Словом \"приседящие\" указывает на постоянное служение и пребывание. И не сказал, что они берут священное, указывая на умеренность и на то, что не должно собирать деньги. Не сказал также, что они берут с приносящих жертвы, но берут долю от жертвенника. Ибо что было принесено, то принадлежало не принесшим, но храму и жертвеннику. Сказал берут долю, потому что кровь закалаемых в жертву была проливаема на жертвенник, жир был сжигаем, а остальные некоторые части мяса, как то: грудь, правое плечо, некоторые внутренности, священник брал себе (<a href=\"/bible-index/bible/?b=30&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и грудь потрясания и плечо возношения ешьте на чистом месте, ты и сыновья твои и дочери твои с тобою, ибо это дано в участок тебе и в участок сынам твоим из мирных жертв сынов Израилевых;</span></span>Лев. 10:14</a>). Но жертвы всесожжения принадлежали одному только жертвеннику (<a href=\"/bible-index/bible/?b=30&c=9&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И заколол всесожжение, и сыны Аарона поднесли ему кровь; он покропил ею на жертвенник со всех сторон;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и принесли ему всесожжение в кусках и голову, и он сжег на жертвеннике,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а внутренности и ноги омыл и сжег со всесожжением на жертвеннике.</span></span>Лев. 9:12-14</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}