{"chapter":{"1":{"verse":1,"text":"Πόθεν προέρχονται πόλεμοι και μάχαι μεταξύ σας; ουχί εντεύθεν, εκ των ηδονών σας, αίτινες στρατεύονται εντός των μελών σας;"},"2":{"verse":2,"text":"Επιθυμείτε και δεν έχετε· φονεύετε και φθονείτε, και δεν δύνασθε να επιτύχητε· μάχεσθε και πολεμείτε· αλλά δεν έχετε, επειδή δεν ζητείτε·"},"3":{"verse":3,"text":"ζητείτε και δεν λαμβάνετε, διότι κακώς ζητείτε, διά να δαπανήσητε εις τας ηδονάς σας."},"4":{"verse":4,"text":"Μοιχοί και μοιχαλίδες, δεν εξεύρετε ότι η φιλία του κόσμου είναι έχθρα του Θεού; όστις λοιπόν θελήση να ήναι φίλος του κόσμου, εχθρός του Θεού καθίσταται."},"5":{"verse":5,"text":"Η νομίζετε ότι ματαίως η γραφή λέγει, Προς φθόνον επιποθεί το πνεύμα, το οποίον κατώκησεν εν ημίν;"},"6":{"verse":6,"text":"Αλλά μεγαλητέραν χάριν δίδει ο Θεός· όθεν λέγει· Ο Θεός εις τους υπερηφάνους αντιτάσσεται, εις δε τους ταπεινούς δίδει χάριν."},"7":{"verse":7,"text":"Υποτάχθητε λοιπόν εις τον Θεόν. Αντιστάθητε εις τον διάβολον, και θέλει φύγει από σάς·"},"8":{"verse":8,"text":"πλησιάσατε εις τον Θεόν, και θέλει πλησιάσει εις εσάς. Καθαρίσατε τας χείρας σας, αμαρτωλοί, και αγνίσατε τας καρδίας, δίγνωμοι."},"9":{"verse":9,"text":"Κακοπαθήσατε και πενθήσατε και κλαύσατε· ο γέλως σας ας μεταστραφή εις πένθος και η χαρά εις κατήφειαν."},"10":{"verse":10,"text":"Ταπεινώθητε ενώπιον του Κυρίου, και θέλει σας υψώσει."},"11":{"verse":11,"text":"Μη καταλαλείτε αλλήλους, αδελφοί. Όστις καταλαλεί αδελφόν και κρίνει τον αδελφόν αυτού, καταλαλεί τον νόμον και κρίνει τον νόμον και εάν κρίνης τον νόμον, δεν είσαι εκτελεστής του νόμου, αλλά κριτής."},"12":{"verse":12,"text":"Εις είναι ο νομοθέτης, ο δυνάμενος να σώση και να απολέση· συ τις είσαι όστις κρίνεις τον άλλον;"},"13":{"verse":13,"text":"Έλθετε τώρα οι λέγοντες· Σήμερον ή αύριον θέλομεν υπάγει εις ταύτην την πόλιν και θέλομεν κάμει εκεί ένα χρόνον και θέλομεν εμπορευθή και κερδήσει·"},"14":{"verse":14,"text":"οίτινες δεν εξεύρετε το μέλλον της αύριον· διότι ποία είναι η ζωή σας; είναι τωόντι ατμός, όστις φαίνεται προς ολίγον και έπειτα αφανίζεται·"},"15":{"verse":15,"text":"αντί να λέγητε, Εάν ο Κύριος θελήση, και ζήσωμεν, θέλομεν κάμει τούτο ή εκείνο."},"16":{"verse":16,"text":"Τώρα όμως καυχάσθε εις τας αλαζονείας σας· πάσα τοιαύτη καύχησις είναι κακή."},"17":{"verse":17,"text":"Εις τον όστις λοιπόν εξεύρει να κάμνη το καλόν και δεν κάμνει, εις αυτόν είναι αμαρτία."}},"meta":{"connection":"GreVamvas","book_number":660,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":660,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":660,"chapter":5}}}