{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом этот имеет такое надписание: <b>В конец, да не растлиши, псалом песни Асафу</b>. Надписание это, составляющее 1-й стих псалма, состоит из нескольких отрывочных, не имеющих между собою никакой связи, речений, или кратких выражений, из которых каждое повторяется в надписаниях псалмов уже не один раз и в своем месте было объясняемо. Так, изречение в конец объяснено в псалмах 4, 6, 8, 50 и др. Выражение да не растлиши имеется в надписаниях 56-го и 57-го псалмов, где и дано ему объяснение. Псалом песни — это изречение встречалось в надписаниях псалмов 66, 67, 47 и др., и там же оно было объяснено. Асафу — это имя стоит в надписаниях тринадцати псалмов и означает в одних — писателя тех псалмов, а в других — то лицо из рода Асафа, известного певца и начальника хора при Давиде, которому передан был псалом составителем его, для музыкального и хорового исполнения. В надписании сего (74-го) псалма имя Асафа приведено в последнем значении, т.е. что псалом этот, по составлении его, передан для пения, с аккомпанементом музыки, одному из потомков Асафа, состоящему начальником певческого хора.<br /> В этом псалме ясно развивается та мысль, что Бог несомненно спасает Своих верных рабов и осуждает их врагов. Под именем беззаконных и высокомерных врагов, которым угрожает праведное наказание Божие (ст. 8, 9 и 11), некоторые толковники и ученые исследователи Псалтири (свящ. Вишняков и еп. Порфирий) разумеют ассириян и основывают свое мнение на весьма близком сходстве псалма сего с последующим, 75-м псалмом, который, несомненно, относится к чудесному поражению ассириян при Сеннахириме, царе ассирийском, и при Езекии, царе иудейском. В рассматриваемом псалме выражается уверенность, что Бог скоро окажет помощь Своему угнетенному врагами народу. Уверенность эта подняла упавший дух царя Езекии и народа его после того, как пророк от имени Божия предвозвестил предстоящее поражение нечестивых и богохульных ассириян (<a href=\"/bible-index/bible/?b=120&c=19&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Посему так говорит Господь о царе Ассирийском: \"не войдет он в сей город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Тою же дорогою, которою пришел, возвратится, и в город сей не войдет, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>4 Цар. 19:32-34</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, да не растлиши, псалом песни асафу</b>. (В Евр. <b>Начальнейшему певцу, да не погубиши: псалом и песнь асафова</b>). <br />СОДЕРЖАНИЕ.<br /><i>В сем псалме содержится общая молитва церкви, которая благодарит Бога за сохранение ея, и утешает себя покровительством Его. Сим будучи обнадежена, ругается врагам своим, и возвещает им суд и вечную погибель</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Во имя Отца и Сына и Святаго Духа. Аминь.<br />Псалом 74-й относится, как думает блажен. Феодорит, к тому времени, когда народ израильский находился в плену вавилонском. Здесь псалмопевец, во-первых, призывает всю Иудейскую церковь славословить Господа о судьбах Божиих и Его благодеяниях, оказанных прежде народу иудейскому.</div></p>"}