{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Проникнутый глубокою верою в правду и всемогущество Божественного промышления о всех людях, псалмопевец приходит в восхищение от высказанного им о действиях сего промышления и громко изъявляет свою радость о судьбах Божиих: Аз же возрадуюся в век. А в заключение, как представитель всего народа иудейского, вдохновенный невидимою силою, он изрекает падение нечестивым (вся роги грешных сломлю) и покровительство Божие праведным (и вознесется рог праведнаго). Не свои только личные чувства выражает здесь псалмопевец, а общую радость всех верных о том, что они, при своих несчастных обстоятельствах, находят в Боге единственного для себя Избавителя от бед, причем изъявляют намерение воздать Ему благодарность не в мысли только, или на словах, но и самым делом прославить Его: воспою Богу Иаковлю (см. объяснение в <a href=\"/bible/?b=230&c=45&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь сил с нами, Бог Иакова заступник наш.</span></span>Пс. 45:8</a>, <a href=\"/bible/?b=230&c=80&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;</span></span>Пс. 80:2</a>). И тут же выражают надежду, что, при помощи Божией, они и впредь преодолеют все усилия врагов, а с соблюдением правды и добрых дел им всегда возможно будет сохранить благословение Господне.<br /> Что наблюдается в истории целых царств и народов, то же самое можно усматривать и в жизненной судьбе каждого человека. Представим человека, очутившегося в самом безнадежном положении: близкие родственники его померли, благодетелей не имеет, нажитого состояния нет, а потому не предвидится никаких средств к приобретению насущного хлеба. Можно придти в отчаяние при таких обстоятельствах. Но нужно напомнить такому слово Божие, изреченное богодухновенным псалмопевцем, яко ни от исход, ниже от запад и ни от каких-либо людей зависит твоя жизнь и твое благополучие. Есть Бог Судия, Который всем управляет по Своей премудрости и Который всегда найдет средство избавить тебя от бедственного положения. Но вот посмотрим и в другую сторону – на человека, поставленного на возможную полноту земного счастья: высшие к нему благоволят, низшие с удовольствием служат, равные питают любовь и благорасположение, никакая болезнь не коснулась его здоровья, все дела его идут успешно, средствами существования он вполне обеспечен, и что же? Обыкновенно такой человек забывается, предается гордости и презрительно относится к ближним. И ему еще более, чем кому-либо, нужно напомнить то же псаломское слово, что ни от исход, ни от запад, ниже от пустых гор приходит судьба человеческой жизни, – что Бог Судия есть: сего смиряет, и сего возносит. А потому не забывайся в счастии и не надейся на его постоянство; помни, что Господь Бог чашу счастливых и горестных событий, по Своим судьбам, уклоняет то на ту, то на другую сторону. Доныне Он питал тебя сладкими струями счастья, а может дать испить и чашу горести, и потому не надейся на счастье, а лучше смиряйся пред Богом и со смиренным упованием предавайся воле Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сие заключение псалма показывает общую радость верных о том, что они при своих несчастных обстоятельствах находят в Боге единственнаго для себя Избавителя. Глагол: <i>воспою</i> — показывает, что они самым опытом сие дознали на себе. Отсюду заключают, что при помощи Божией и впредь преодолеют все усилия врагов; а при помощи правды и добрых дел с своей стороны возмогут навсегда сохранить благословение свое невредимо.</div></p>"}