{"xml":"<p ><div>Слова: <b>«Все, которые пришли ранее Меня, были воры и разбойники»</b>, — сказал о Февде и Иуде (<a href=\"/bible/?b=510&c=5&i=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.</span></span>Деян. 5:36—37</a>).<br />(через несколько глав)<br />Где царь, там и царство. Посему говорит: «<i>Царство Божие в сердце вашем»</i> (ср. <a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Не должно, — говорит, — исчислять Царство днями, потому что они наблюдали времена и сроки, в которые, по их мнению, надлежало явиться Христу. Ведь молва о Нем возникла уже тридцать лет тому назад, и слухи о Нем умножились по причине рождества Его. И в те годы восстал Февда с товарищами своими, которых Христос назвал разбойниками за то, что они пришли ранее Его для воровства и начали, — говорит, — по разным местам присваивать себе имя Христа (<a href=\"/bible/?b=470&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят.</span></span>Мф. 24:5</a>). Посему Господь обличил их, так как они не внутренно, но по внешним приметам стремились видеть Его. <i>«Радуйся, дщерь Сиона, ибо вот Царь идет к тебе»</i> (ср. <a href=\"/bible/?b=450&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>, ср. <a href=\"/bible/?b=470&c=21&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.</span></span>Мф. 21:5</a>, ср. <a href=\"/bible/?b=500&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле.</span></span>Ин. 12:15</a>), и: «<i>Восходит звезда от Иакова»</i> (<a href=\"/bible/?b=40&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>), и еще: «<i>сделаю, что вам, почитающим имя Мое, взойдет Солнце правды»</i> (ср. <a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), и опять: <i>«Он святит многие народы»</i> (ср. <a href=\"/bible/?b=290&c=51&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И возвратятся избавленные Господом и придут на Сион с пением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.</span></span>Ис. 51:11</a>). Господь начал обличать тех, которые пришли с тайными умыслами. <b>«Воры они, — говорит, и разбойники»</b>, потому что не показывали себя явно. А вот Господь стада, когда дверью входил в Свой овчий двор, то есть в Свое наследие, то пришел открыто, чрез знамения и чудеса, и с великой силой. И вот Он — внутри вашего сердца через свидетельства Свои и не скрывает Себя, так чтобы ищущие Его имели нужду в (внешних) приметах и расследовании. <i>«Если... не творю дел... не верьте</i>» (<a href=\"/bible/?b=500&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:37</a>). Итак, те (сами) показали, что не были Христом, и потому стремились тайно похищать людей. Спесивая гордость, присущая им, и ложь и предлоги, какие они вымышляли, обвиняли их; посему боялись показать себя открыто. Февда сказал, что он есть некто великий. Но чтобы люди присоединились к нему, пусть даст им удостоверение. Если же он не тот, кем называл себя, то пусть считается, что как бы о другом он сказал то, что говорил о себе. Отсюда и произошло то (известное) изречение: «<i>если Христос... придет, то никто не будет знать, откуда Он»</i> (ср. <a href=\"/bible/?b=500&c=7&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он.</span></span>Ин. 7:27</a>). Оно (это изречение) должно быть отвергнуто и изобличено (в ложности), потому что сказано было: «<i>из города Вифлеема должен родиться Христос»</i> (ср. <a href=\"/bible/?b=500&c=7&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?</span></span>Ин. 7:42</a>). А так как многие Христы восстали, то они колебались в своих помышлениях и сказали: не удостоверились ли наши старейшины, что Сей, а не другие, есть подлинно Христос? Посему сказал им: «<i>если иной придет во имя свое, то ему верите»</i> (ср. <a href=\"/bible/?b=500&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Поскольку многие последовали за Ним, посему изъяснил, что Его пришествие наступит открыто и торжественно, не так, как произошло рождество Его. <i>«Если скажут вам: вот Он,.. не верьте... Как молния, что блещет» </i>(ср. <a href=\"/bible/?b=470&c=24&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак, если скажут вам: \"вот, <i>Он</i> в пустыне\", - не выходите; \"вот, <i>Он</i> в потаенных комнатах\", - не верьте;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span></span>Мф. 24:26—27</a>). Как в то время, когда был рожден, явились воры<a href=\"#607291_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, так и во время пришествия Его явятся разбойники и усилятся слухи. Итак, не выходите искать Его, чтобы по доброй воле не последовать за тем бунтовщиком и самим не поддаться увлечению.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"607291_1\" class=\"note-item\" href=\"#607291_1\">1</a> Ирод и другие противники Господа.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}