{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div><br />Будем всегда помнить, что мы вечные должники наших ближних и что долг этот есть любовь, которою мы должны быть проникнуты ко всем нашим братьям. Очень легко любить тех, кто добр с нами, кто симпатичен нам, но этого недостаточно. Истинная любовь все терпит, все покрывает, и мы не исполним божественного закона, если она не будет изливаться на всех наших ближних.<br />Кто не чувствует этой любви - обратись с теплой молитвой к Господу, и Тот, Кто сказал: \"И возьму из плоти их сердце каменное, и дам им сердце плотяное\", - смягчит и твое каменное сердце. Ты возбужден против ближнего, который обидел тебя, но неужели же тебе не приходит на ум, во сколько раз больше и чаще ты обижал и оскорблял Всемилосердого Господа? И вправе ли ты, хотя бы одну минуту, питать злобное чувство к твоему брату? Наконец, если бы ты себя заставил беспристрастно взглянуть на этот вопрос и поставил бы себя на место оскорбившего тебя, ты, может быть, и понял бы, что сам вызвал это оскорбление и что сам виновен гораздо больше его.<br />Ничего нет тяжелее, чем питать в себе неприязнь. Зато как легко становится на душе, когда луч любви проникает в нее и смывает всякую злобу!<br />Будем же непрестанно молить Господа, чтобы Он усилил в нас это чувство любви, и будем помнить, что любить - долг наш, долг, который мы беспрерывно должны отдавать, не требуя и не ожидая возврата!<br /><br /> <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Любяй друга Закон исполни.</b> В своём учении Иисус Христос раскрыл, что в заповедях о любви к Богу и ближнему сокращённо заключается весь Закон (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>), а Евангелист Иоанн доказал, что сама любовь к Богу находит подтверждение и осуществление в любви к ближним (<a href=\"/bible-index/bible/?b=690&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:10</a>). <br />Апостол Павел здесь прямо называет любовь к ближнему исполнением Закона, само собой предполагая, что без любви к Богу не может быть истинной любви к ближним. Далее (в стихе 10) Апостол раскрывает ещё более это значение любви из того основания, что любовь не делает ближнему зла, а все законы и даются для того, чтобы удержать человека от зла. В этом именно и преимущество Новаго Завета, что указано то высшее начало, тот руководитель, при помощи котораго человек достигает совершеннаго исполнения Закона, совершеннаго неделания зла. Такое начало есть любовь.<br /></div></p>"}