{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Слышу пророчество, в котором изображается величие могущества Божия чудесами в твари; оно говорит: «<b>Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы»</b>? Сими словами, думаю, пророк ясно научает, что каждая из стихий описывается особенными мерами: потому что содержительная Божия сила, которую пророк именует рукою, горстью, пядью, каждое из существ особым образом заключает в должную меру. Посему, если небо измеряется Божьею силою, вода рукою, вся земля горстью, и холмы взвешены, и горам определено явное мерило; то по всей необходимости каждому существу должно оставаться при собственной своей мере и при своем мериле, так что не может произойти ни увеличения, ни сокращения в том, что отмерено Богом и объемлется Его могуществом. Поэтому, если пророчество свидетельствует, что в существах не бывает ни прибавления, ни умаления, то каждое непременно навсегда остается при собственной своей мере, даже когда естество существ оказывается изменчивым. все прелагающим в то или другое, каждую вещь переиначивающим в что либо иное, и из этого снова посредством преложения и переиначивания приводящим обратно в то, чем была первоначально.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Шестодневе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Что означает речение Исайи: <b>Кто измерил воды рукою своею и пядью небеса, и всю землю горстию?</b><br /><br />Как говорит пророк Аввакум, покрыло небеса величие Господа (<a href=\"/bible/?b=420&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>), то есть Его жизнь во плоти затмила добродетель ангелов в небесах. Деланием — ведь это и означает горсть руки — Он измерил все знание, метафорически названное водой, ибо естество, объединенное в Логосе, заключило в себе все знание. Небеса пядью: небом Исайя называет высший логос сущего, а пядью - сопряженное с делами познание чувственного, ибо у руки пять пальцев. Итак, эти логосы Господь, вочеловечившись, измерил, возглавив все в Себе (<a href=\"/bible/?b=560&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>). Слова же всю землю [измерил] горстию означают, что собственную Свою плоть ([ведь] она была земной), Господь сжал со всех сторон так, что не действовали даже естественные, то есть неукоризненные, страсти, [если] Он не отпускал.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения</i>.</div></div></p>"}