{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Что значит сказанное: <b>священницы, глаголите в сердце Иерусалиму</b>?<br /><br />Наставники, старающиеся вести жизнь, приличную учителям, не только должны блюсти себя не подлежащими упрекам, но да украшаются и божественными преимуществами. Ибо первое требуется от всякого, а последнее - от достигших верха добродетели, которые, если и ничего не говорят, то самым безмолвием, взывающим громче слова, образуют учеников, не слух их услаждая, но просвещая души. Полагающие, что от учителя не требуется ничего, кроме слов, утруждают слух и производят смех; а сияющие делами, хотя и в молчании подвизаются, назидают души взирающих на них. Сие-то и означают слова, смысл которых стремился ты узнать: <b>священницы, глаголите в сердце Иерусалиму</b>. Ибо много таких, которые наскучивают словами, но мало таких, которые бы наставляли делами и которым особенно надлежало бы священствовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.501. Пресвитеру Феогносту.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Что значит сие: <b>священницы, глаголите в сердце Иерусалиму</b>?<br />Поскольку слово, когда не сопровождается делом, не идет далее слуха, одушевляемое же делом, как сильное и действенное, проникает во глубины и касается души, то посему и изрек Бог сие повеление, которое желаешь ты уразуметь: <b>священницы, глаголите в сердце Иерусалиму</b>. Ибо таких, которые говорят слуху, много, и они недостойны священства, а таких, которые говорят сердцу, немного, и справедливо, если они будут увенчаны саном священства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.292. Пресвитеру Агафону.</div><br /></div><br /><br />Что значит сказанное: <b>священницы, глаголите в сердце Иерусалиму </b>?<br />Поскольку любомудрствовать на словах легко, а на деле трудно, и одно услаждает слух, а другое обучает души, то посему Бог к удостоенным священнического служения взывает, говоря то самое, что пожелал ты узнать:<b> священницы, глаголите в сердце Иерусалиму. </b>Поскольку любомудрствующие на словах не только наскучивают слушателям, но, поступая противно тому, что сами говорят, заставляют над собою смеяться, то Бог требует от них добродетели в делах, которая трогает душу слушателей. Посему-то освященному надлежит быть священным, ибо не освященному непозволительно священствовать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.328. Диакону Пампрепию.</div></div></p>"}