{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Когда царь хочет посетить некое место, то посылает перед [собой] глашатаев. Но необыкновенному Царю приличествует<br />и необычный вестник.<br />Царю Христу вестником в пустыне был <b>Моисей</b>,<br />в Иерусалиме — <b>пророки</b>,<br />в Назарете — <b>Архангел</b>,<br />в Вифлееме — <b>восточные мудрецы</b>,<br />на Иордане — <b>Иоанн</b>.<br />Никогда ни у одного царя в истории человечества не было таких глашатаев.<br /> Святой Иоанн Креститель был столь же необычен и своеобразен, как и другие Христовы вестники. Был он <i>гласом вопиющего в сугубой пустыне</i>: в Иорданской и в человеческой. <b>Как Иорданская пустыня была сухой и бесплодной, так [столь] же сухой и [столь же] бесплодной была пустыня человеческого духа.</b> Иоанн не мог озеленить и оплодотворить людскую пустыню, но он раскорчевывал и вспахивал ее—и тем самым приготовлял почву и разравнивал поле для великого Сеятеля, Который, приходя, приносит с Собой и семя, и дождь: семя учения, которое надлежало посеять, и дождь благодати свыше, чтобы посевы зазеленели и уродились плодом.<br /> <b>Покаянием</b> Иоанн приготовлял путь, а <b>крещением в воде</b> выравнивал стези. И путь, и стези суть души человеческие. Покаянием они готовились принять семя Христово, а крещением в воде — зарыть это семя глубоко в землю своего сердца. [И] горделивые, и презренные, когда нагими погружаются они в воду, — все уравниваются и делаются одинаковыми в своем ничтожестве пред величием преславного Христа Спасителя. <br /><i>Всякий дол да наполнится, и всякая гора и холм да понизятся (<a href=\"/bible-index/bible/?b=490&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Лк. 3:5</a>).</i><br /> Речь здесь идет не о земных долинах и горах, а о людях презренных и [о людях] надменных. <b>Как мертвецы на кладбище пред глазами живого человека все одинаковы, так одинаковы и все грешники —высокомерные и уничиженные, рабы и господа —пред Богом живым.</b><br /> Такое [досто]чудное видение узрел Исайя, сын Амосов, пророк Бога живого, Бога единого и истинного.<br /> О Господи, Царю Небесный, Которому горние воинства поклоняются день и ночь, призри паки на наше ничтожество и — Своим уничижением и Своими страданиями за нас — спаси нас. Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 5 сентября (23 августа)</div></div></p>"}