{"xml":"<p ><div>Как голос, возвещающий о свете (Разумеется пение петуха, возвещающее о наступающем рассвете дня), пробуждает ухо (Буквально: «стучит в двери ушей»), и как блеск светильника вызывает деятельность глаза, так и Писание содействует гласу. Ибо одно суть светильник и петух, как Илия и Иоанн. Петух своим голосом пробуждает нас к слушанию, и он есть образ гласа Воскресителя нашего, а светильник своим блеском представляет нам образ света Просветителя нашего. Потому оба они с двух сторон заключили тьму (Речь идет о светильнике, разгоняющем тьму вечера, и петухе, предваряющем наступление дня. Таким образом, тьма ночная как бы с той и другой стороны (то есть с вечера и с утра) сжата или заключена между вечерним светильником и утренним пением петуха) и суть образы Отца и Сына, разрушивших нечестие, и образы пророков и апостолов, ибо с той и другой стороны оказали помощь Солнцу (То есть как вечерний светильник и пение петуха, разгоняющие тьму ночи, оказывают этим содействие солнцу, так пророки и апостолы, боровшиеся с мраком нечестия до и после пришествия Христа, помогали делу Солнца правды). <br /><br />Но пойми и то, что Иоанн, которого назвал светильником Тот, Кто создал его пламенные уста, есть (вместе с тем и) образ Илии, который языком своим сжег нечестивых и пламенем уст своих наказал их засухой и жаждой. Кроме того, петух, который поет в тишине ночи, есть образ Иоанна, проповедовавшего в тиши пустыни. И если светильник приносится в вечернюю пору, то петуха, который поет только утром, одновременно с ним (Т.е. при светильнике или вечером) нельзя слышать. Но в Иоанне с предрассветным гласом совместился и светильник вечерний, дабы свидетельствовать о приходе Илии (Илия называется светильником вечерним потому, что имеет явиться при кончине мира), который таинственным образом явился в лице Иоанна. <br /><br />Итак, Иоанн есть глас, но Слово, которое выражается гласом, есть Господь. Глас их (Иудеев) пробудил, глас их призвал и возвел, Слово же разделило им свои дары. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}