{"xml":"<p ><div>«<i>И сей свет во тьме светил и тьма не объяла его</i>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), как и говорит: «<i>Ко своим... пришел,.. и свои... не приняли</i>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). <br /><br />«<b>И сей свет во тьме светил</b>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>). Рассмотри, какая именно тьма боролась против сего света человеков, и исследуй, каким образом он прежде в ней светил. Когда же говорит светил, не отваживайся думать о Слове что-либо маловажное, но из слов: «<b>во тьме светил</b>», уразумей, что евангелист называет тьмой время, предшествовавшее Его Божественному явлению, и показывает, что в то время Слово светило. Ибо об этой тьме мы можем слышать в другом месте Евангелия, где находится изречение пророка: «<i>земля Завулонова и... Неффалимова, на пути приморском, за потоком Иорданом, Галилея языческая, народ, сидящий во тьме, увидел свет великий</i>» (ср. <a href=\"/bible-index/bible/?b=470&c=4&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:15-16</a>). Сию тьму он потому усвояет им, что они были народ весьма отдаленный, имеющий обитание и жительство на берегу моря, – народ, далеко уклонившийся от постановлений и учения закона; по этой причине он называет их народом, «<i>сидящим во тьме</i>». Итак, о них именно говорил евангелист, так как сам (?) сказал: «света, – то есть учения и ведения Его, – тьма предшествовавшая, – то есть заблуждения, – не объяла». Предпринимая возвещение о начале того подвига, который претерпел Господь наш в Своем теле, евангелист так начинает говорить: «<b>тьма... его... не объяла</b>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}