{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Находясь еще в доме Закхея, Господь рассказал притчу о десяти минах, которая имеет много сходства с изложенной у Евангелиста Матфея притчей о талантах. При всем их большом сходстве, есть между этими притчами и существенные различия; притом, как видно из Евангелия от Матфея, притча о талантах была рассказана Господом значительно позже, в связи с Его беседами о втором Его пришествии, кончине мира и Страшном Суде. Тем не менее, основная идея обеих притчей одна и та же, а потому можно их рассматривать параллельно. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Присовокупил притчу</b>», находясь еще в доме Закхея. Евангелист указывает и причину, по которой Господь счел нужным предложить именно теперь слушателям своим такую притчу и тем указывает и самую цель и смысл ее. Господь был близ Иерусалима; за Ним следовало множество народа; ученики его почитали Его Мессией, но неправильно понимали дело Мессии; ожидали, что скоро должно открыться Царство Мессии, но неправильно смотрели на это Царство; ожидали в Мессии видеть царя земного, как другие цари, который освободит иудеев от ненавистного ига римского, возвратит им свободу и оснует могущественное царство, иудеев сделает господствующим народом в нем, а всех язычников — подданными им. Ожидали они этого с нетерпением, скоро, как только Господь вступит в Иерусалим с царственным величием (ср. Феофил.). Чтобы рассеять это заблуждение, так глубоко укоренившееся в умах, «а вместе выразить и то, что Ему, как Богу, известны помыслы их» (Феофил.), Господь между прочим и произносит эту притчу. Внешний покров притчи заимствован отчасти из современных почти событий, которые еще живо могли храниться в памяти и усиливать впечатление притчи; основная же мысль ее сходна с основной мыслью притчи о талантах, изложенной в Евангелии от Матфея <a href=\"/bible/?b=470&c=25&i=14&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По долгом времени, приходит господин рабов тех и требует у них отчета.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span></span>Мф. 25:14-28</a>.<br />   </div></p>"}