{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...где Его очень хотел видеть весьма богатый человек по Имени Закхей, бывший начальником мытарей. Закхей – имя чисто еврейское, означающее чистый», «праведный». Иерихон славился производством и торговлей бальзама, и должность сборщика податей здесь особенно была важной и вместе с тем выгодной и доходной. Закхей же был не рядовым сборщиком податей, а начальником, которому вероятно были подчинены мытари целого округа. Подчеркивается, что он был человек богатый: так мало ведь богатых следовало за бедным Галилейским Учителем. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Закхей</b>»: имя чисто еврейское (<a href=\"/bible-index/bible/?b=150&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сыновей Закхая семьсот шестьдесят;</span></span>1 Езд. 2:9</a>, <a href=\"/bible-index/bible/?b=160&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сыновей Закхая семьсот шестьдесят.</span></span>Неем. 7:14</a>) указывает на еврейское происхождение этого мытаря. — «<b>Начальник мытарей</b>»: заведовавший мытарями известного округа. Иерихон в то время славился производством и значительной торговлей бальзамом, а потому должность сборщика податей здесь была важна, и этому сборщику были подчинены другие сборщики в менее значительных местностях Иерихонского округа. Как слуги ненавистного евреям римского правительства, и притеснявшие иногда народ откупщики, они ненавистны были иудеям и считались наравне с отъявленными грешниками (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>); еще более таковым почитался вероятно начальник этих сборщиков (ср. ст. <a href=\"/bible-index/bible/?b=490&c=19&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;</span></span>Лк. 19:7</a>). — «<b>Человек богатый</b>»: так как эта должность доставляла удобные способы наживаться, особенно более крупным из этих откупщиков. Не без цели, может быть, евангелист указывает, что этот человек был богатый: так мало богатых следовало за бедным Учителем Галилейским! Вероятно, богатство не удовлетворяло раскрывшихся духовных потребностей этого человека и он искал чего-то другого и — нашел Христа: богатство не поглотило вполне его душу и — он нашел сокровище высшее. </div></p>"}