{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это славословие Христу Мессии устрояется в сердцах и устах народа Самим Богом, и если бы люди воспротивились этому определению Божию, тогда бездушные камни заменили бы людей в прославлении Господа. В этих словах Церковь видит также иносказательное указание на язычников, бывших сначала как бы каменносердечными, но потом заменивших собою Израиля, отвергшего Христа. Тот же смысл имеет и приводимый св. Матфеем ответ Господа фарисеям, негодовавшим, по злобе и зависти на то, что еврейские дети в храме восклицали: «Осанна Сыну Давидову», — «<i>Несте ли чли николиже, яко из уст младенец и ссущих совершил еси хвалу»:</i> т.е. Бог Сам устрояет Себе хвалу в устах младенцев и грудных детей. (Из <a href=\"/bible-index/bible/?b=230&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a> — <a href=\"/bible-index/bible/?b=470&c=21&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! - вознегодовали</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?</span></span>Мф. 21:15-16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Камни возопиют</b>»: в ответ фарисеям Господь употребил сильное народное присловие, означающее, что бывают случаи в народной жизни, когда его нельзя заставить замолчать; что если бы он замолчал по насилию или принуждению, то предметы неодушевленные обличили бы его, когда при воззрении на них каждый вспоминал бы о величии события. Вероятно, Господь указывал при этом на камни храма, которые должны были напоминать всякому, что Мессия по пророчествам (<a href=\"/bible-index/bible/?b=440&c=2&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо так говорит Господь Саваоф: еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мое серебро и Мое золото, говорит Господь Саваоф.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф.</span></span>Агг. 2:6-9</a>) должен был явиться в этом храме как Господь и Сын Божий; как же, видя теперь Его торжественный вход, люди-то не будут славословить Бога и Его, когда видят исполняющимся написанное у пророков? Камни при своем безмолвии прославили бы это событие, если бы люди не прославили (ср. <a href=\"/bible-index/bible/?b=420&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Камни из стен возопиют и перекладины из дерева будут отвечать им:</span></span>Авв. 2:11</a>).<br />   </div></p>"}