{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Сознавая, что совесть его нечиста в способах приобретения имения, он дает во всеуслышание торжественное обещание загладить свой грех любостяжания: <b>«Се пол имения моего дам нищым: и аще кого чим обидех, возвращу четверицею» </b>(согласно с законом о ворах, изложенным в кн. <a href=\"/bible-index/bible/?b=20&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу.</span></span>Исх. 22:1</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Половину имения моего я отдам нищим</b>» и пр.: как велика была радость Закхея, что он удостоился посещения его Христом, видно из этого его восклицания; он обещается сделать такое доброе дело, какого конечно не ожидала ропщущая на Господа толпа. Он сознает, что совесть его не чиста в способах приобретения имения, но он хочет загладить этот грех добрым делом, и притом весьма значительным, свидетельствующим об искреннем его раскаянии. Закон (<a href=\"/bible-index/bible/?b=40&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> скажи сынам Израилевым: если мужчина или женщина сделает какой-либо грех против человека, и чрез это сделает преступление против Господа, и виновна будет душа та,</span></span>Чис. 5:6</a>, 7) требовал от уличенного вора, чтобы он возвратил украденное с добавкой пятой части стоимости украденного. Закхей обещает сделать более, чем обличенный вор, обещает половину имения раздать нищим, а если бы кто объявил на него претензию в обиде, в насильственном взятии чего-либо, обещает заплатить вчетверо.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Вот, сколько был Закхей расположен к покаянию и добродетели! Когда вшел Иисус в его дом, немедленно, став пред Ним, изъявлял обещание: «<b>Господи, се ради Твоей любви ко мне раздам половину имения моего бедным; если же кого обидел, возвращу обиду четверицею</b>». Откуда же таковое расположение и раздаяние? На чем основывался Закхей? Раздаяние половины имения его бедным, кроме благого его расположения, не имело другого основания. Столько определил раздать бедным, сколько вознамерился. Четвероякое же воздаяние обид имело основанием Божий закон, чрез Моисея данный. Кто украл тельца, или овцу, употребивши в пищу, или продавши, должен быть обиженному за единого тельца отдать пять, а за едину овцу четыре: «<i>аще кто украдет тельца или овцу, и заколет или продаст, пять тельцев да воздаст за тельца, и четыри овцы за овцу</i>» (<a href=\"/bible-index/bible/?b=20&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу.</span></span>Исх. 22:1</a>). Если же украденное в руках вора находили живым, вор долженствовал возвращать сугубо: «<i>аще же ят будет, и обрящется в руце его украденное от осляте до овцы живо, сугубо да отдаст я</i>» (<a href=\"/bible-index/bible/?b=20&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> если [он пойман будет и] украденное найдется у него в руках живым, вол ли то, или осел, или овца, пусть заплатит [за них] вдвое.</span></span>Исх. 22:4</a>). И так поступали тогда, если владетель вещи узнавал вора; ибо говорится: «<i>аще ят будет</i>». Когда же обидчик самопроизвольно признавал грех свой, возвращал истое и пятую часть истого. Да «<i>исповесть грех, егоже сотвори, и да отдаст преступление истое, и пятую часть его да приложит к тому, и да отдаст, емуже согреши</i>» (<a href=\"/bible-index/bible/?b=40&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> то пусть исповедаются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть и отдадут тому, против кого согрешили;</span></span>Чис. 5:7</a>). Закхей ниже ят был, ниже на суд представлен, ниже осужден, но сам самопроизвольно быв самого себя судиею, решился обиженным от себя не токмо возвратить истое и пятую часть истого, но еще четверицею. Вот, колико строгим и праведным судиею бывает человеческая совесть, когда человек сокрушится и обратится к Богу! Послушаем же и того, какое было следствие такового праведного поступка и раскаяния.<br /><br /></div></p>"}