{"xml":"<p ><div> Не малое благо и в том, чтобы чувствовать забвение от Бога. Под забвением же разумей не состояние страстное, но оставление. Многие, подвергшись забвению от Бога, даже не сознают этого, и не скорбят; а блаженный Давид не только сознавал это, но исчислял и время забвения, потому что выражение: доколе означает продолжительность времени. Потому он и скорбит, и плачет. Смотри, как он никогда не скорбит ни о чем житейском, ни о богатстве, ни о славе, но всегда о благоволении Божием. Почему же, скажешь, он знал, что Бог забыл его? Потому, что он знал и то, когда Бог помнил о нем, и ясно понимал, в чем состоит это забвение, и в чем это памятование, — не так, как многие из людей, которые, когда богатеют, когда прославляются людьми, когда все у них идет успешно, когда одерживают победы над врагами, тогда и думают, что Бог помнит о них; потому они и не знают, когда Он забывает их. Не зная знамений памятования Его, они не знают и знамений забвения Его, не разумея знаков любви Его, не разумеют и знаков неблаговоления Его. Многих из людей, имеющих земные блага, Бог забывает, и даже особенно их; напротив о неимеющих часто памятует. Памятование о нас Божие происходит не от чего иного, как от добрых дел, внимательности, бодрствования, упражнения в добродетели; равно и забвение не от чего иного, как от грехов, корыстолюбия, хищения. Поэтому и ты, возлюбленный, когда находишься в несчастье, не говори: Бог забыл меня; напротив, — когда ты находишься во грехах и когда все идет у тебя успешно. Если ты будешь сознавать это, то скоро отстанешь от порочных дел. «<b>Доколе будешь отвращать лице Твое от меня?</b>» Это — высшая степень забвения. Подобиями человеческими пророк изображает действия Божии, и гнев Его и наказание. А Бог отвращает лицо Свое тогда, когда мы поступаем недостойно заповедей Его. «<i>Когда вы простираете</i>», говорит Он, «<i>руки ваши, Я закрываю от вас очи Мои</i>»; потом приводит и причину: «<i>ваши руки полны крови</i>» (<a href=\"/bible/?b=290&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>). Впрочем это оставление и отвращение лица есть также действие великого попечения Божия о нас. Он делает это для того, чтобы; сильнее привлечь нас к Себе. Так и человек, зараженный страстною любовью, видя невнимание к себе любимого предмета, оставляет его и удаляется, не потому, чтобы изгладить его из души своей, но, желая обратить и привязать его к себе. Сказав об отвращении лица и забвении, пророк говорит и о том, что с ним произошло от этого. Что же именно? То, о чем он говорит далее: «<i>доколе я буду слагать помыслы в душе моей?</i>» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}