{"xml":"<p ><div><i>«Доколе будет возноситься надо мною враг мой?</i> <b> Призри, услышь меня, Господи, Боже мой, просвети очи мои, да не усну смертно»</b> (<a href=\"/bible-index/bible/?b=230&c=12&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Доколе мне слагать советы в душе моей, скорбь в сердце моем день [и ночь]? Доколе врагу моему возноситься надо мною?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span></span>Пс. 12:3-4</a>). <br />Как тогда, когда Бог покровительствует нам и на­ходится с нами, исчезает всякая скорбь, так тогда, когда Он отступает от нас и забывает нас, душа наша терзается сердце скорбит, люди огорчают нас, и везде для нас утесы и стремнины. Но все это попускается с полезною целью, – чтобы люди беспечные, страдая от этого, тщательнее старались воз­вратиться туда, откуда ниспали. <i>«Накажет тебя,</i> говорит пророк, <i>нечестие твое, и отступничество твое обличит тебя»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:19</a>). Таким образом, и оставление Божие есть вид промышления Его. Когда Он, промышляя и имея о нас попечение, не ви­дит надлежащего к Себе внимания, тогда на несколько вре­мени отступает и удаляется, чтобы нерадивые, оставив нера­дение, сделались ревностнейшими. <br /><b> «Призри»</b>, говорит пророк, посмотри на врага, возносящегося надо мною; и если не по моему уничижению, то по его надменности и гордости <b>«услышь меня»</b>. <br />Чего просишь ты? Победы над врагами? Нет, говорит, но того, чтобы просветились очи сердца моего, чтобы рассеялся мрак, объявший мыслительную часть души моей, помрачивший мое мысленное око. Вот чего прошу я: <b> «просвети очи мои... Да не скажет враг мой: «я преодолел его!»,</b> видя меня погруженным в грехов­ную смерть: <b>«я преодолел его»</b> (<a href=\"/bible-index/bible/?b=230&c=12&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> да не скажет враг мой: \"я одолел его\". Да не возрадуются гонители мои, если я поколеблюсь.</span></span>Пс. 12:4-5</a>), я преодолел его, и чего желал, того достиг. Что значит: <b> «я преодолел его»</b>? Хотя он не силен вообще, но силен стал против меня. Наше пора­жение придает ему силу, показывает его сильным, крепким и непобедимым.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}