{"xml":"<p ><div>См. ст. 4<br />Видишь: когда мы грешим, не только самих себя срамим, губим, подвергаем смерти, но и своих врагов, которые поражают нас, являем сильными и могущественными, а кроме того еще доставляем им радость и веселие. О, какое безумие, какая слепота — врагам своим содействовать против себя самих, оскорбляющим и огорчающим душу нашу доставлять радость и веселие! Смотри, сколько безрассудств: вместо того, чтобы побеждать врага, — «<i>у врага совершенно истощилось оружие, и погиб нечестивый</i>» (<a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>, 6), — вместо того, чтобы одерживать победы, мы сами терпим поражение; и не только это, но и являем его сильным и могущественным; и даже на этом не останавливается наше безумие, наша крайняя болезнь, но еще доставляем ему радость и веселие. Подлинно, грех есть крайнее сумасбродство и крайнее зло. «<b>Угнетающие меня обрадуются, если я поколеблюсь</b>». Три причины приводит пророк, умоляя Господа, чтобы Он призрел на него, обратил к нему лицо Свое и услышал молитву его: могущество и силу врагов, и еще прежде этого их высокомерие и надменность, и в–третьих, их радость и веселие. Он как бы так говорит: если не по моему прошению и не по моему уничижению обрати ко мне лицо Твое, Господи, то по надменности врагов; они надмеваются своею силою, радуются моим бедствиям, смеются над моим падением. «<i>Услышь меня, Господи</i>, <b>просвети очи мои</b>»: отгони глубокий сон от меня при грехах моих, уснув которым я скоро подвергся бы душевной смерти. Если тогда, как я только лишь поколеблюсь с твердыни твоей, они радуются, восхищаются, считают это своею силою, превозносятся и делаются невыносимыми, то чего не сделают они, когда я буду доведен до смерти? Видишь, как пророк почитает величайшим вредом, не меньшим, чем наказание и мучение, то, чтобы радовался общий враг, чтобы он казался сильным и считался высоким. Если бы он не почитал этого зла величайшим и невыносимым, то не представлял бы его для умилостивления Бога и для получения Его благоволения. Так будем поступать и мы; будем смотреть и стараться, чтобы нам не возвысить врага, не сделать его сильным, не доставить ему веселия, а напротив, чтобы он оказался низким, ничтожным, слабым, прискорбным и безотрадным. А все это исполнится тогда, когда он увидит грешников совершающими дела добрые. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}