{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Вот, иудеи скажут, конечно, что, с тех пор как эта заповедь была дана через Моисея, её должно было соблюдать. Однако очевидно [из читаемого], что заповедь не была вечной или духовной, но временной, так что когда-то ей предстояло закончиться... Иисус, сын Навина, в то время как завоёвывал Иерихон, заявил, что получил заповедь от Бога повелеть народу, чтобы священники носили ковчег завета Бога семь дней, обходя город, и тогда, когда окончится обход в седьмой день, стены города обрушатся. Было сделано так: когда время седьмого дня закончилось, как и было предсказано, рухнули стены города. Из всего этого явствует, что в число семи дней вошла и суббота, ведь семь дней, с какого бы дня ни начать отсчёт, с необходимостью включают и субботу. И в такой день не только пришлось трудиться священникам, но и под острием меча город стал добычей всего израильского народа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против иудеев.<br />Сl. 0033 (М), 4.34.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>И вот стены Иерихона под звук труб священников пали, потому что внутри себя они удерживали народ грешников. Не побило их ни стенобитное орудие, ни осадное, но - что удивительно - их разрушил ужас голоса священников. И стены, которые стояли неприступными перед мечами, разрушились от священного голоса труб. И кто же не удивится, что, когда раздался звук, камни распались на части и основания сотряслись, и всё рухнуло так, что победители не потерпели никакого ущерба, а у врагов ничего не устояло? И что никто не прикасался к тем стенам, но они, за которыми обитали грешники, оказались захваченными снаружи голосом праведников? <br />Поэтому, братья, если звуки голоса священников столь мощны были в те времена, что их поток в воздухе вызывал такое смятение, то сколь же больше мы верим, что этот голос священников жив ныне и несёт величественное, возвещая словом Христа! И как могли облечённые чувствами творения противостоять, когда священного страха не могли вынести и бесчувственные материалы? Ведь мы верим, что словами священников легче смягчить сердца, нежели камни; и грехи могут быть прощены быстрее, чем рассыпались те камни. Ведь голос Духа, когда приходит, легче разрушает позор греха, нежели каменное укрепление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 0219а, 93.32.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1274&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Павлин Ноланский свт.</a><div>Пусть кажутся наши тела безоружными, <br />мы всё же оружье несём,<br />которым при солнца покое <br />мы духом сразим бестелесных врагов. <br />Теперь нам нужна помощь Бога - <br />Его только нужно бояться, <br />без Бога орудья падут,<br />а крепость орудий - от Бога; <br />Он - Башня тебе среди стен, Стена, <br />где отсутствуют стены. <br />Припомним деяния наших отцов, <br />что записаны в Священного книгах Писанья. Смотри, <br />лучше кто защищён - кто в городе <br />в стенах высоких без Бога иль кто <br />вне стен городских с силой Бога в союзе?<br />О городе том говорю,<br />что разрушил сей муж Иисус, <br />имя своё поменявший на доблести имя: <br />не по обычаю войны покоривший его, <br />когда долгой осадой врага повергают. <br />Нет, с помощью Божьей<br />священною тайной <br />войско его совершило обряд: <br />сверкали мечи, <br />но оружье молчало. И семь дней <br />вокруг города стен обходили.<br />Крепкой силой <br />числа, устрашающим голосом труб, <br />гром которых был Божьего <br />гнева исполнен, <br />враг повержен был,<br />оказавшись в ловушке.<br />И народ, утопавший в богатствах, <br />и город - <br />всё погибло, жилища<br />с гробами смешались.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Стихотворения.<br />Сl. 0203, 26.103.250</div></div></p>"}