{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>В прошлое воскресенье мы говорили о том, что стены Иерихона были завоёваны трубами священников и что, вопреки обычаю и природе, бесчувственная вещь пала перед священными звуками, словно перед страшной угрозой, и всё рухнуло перед громким голосом: развалились прочнейшие укрепления, беззащитным остался народ-грешник. Первое - чтобы более не было сопротивления, второе - чтобы легче быть пленённым.<br />Но мы говорили уже, что всё случившееся имело символическое значение. Мы полагаем, что трубный голос священников того времени есть не что иное, как проповедь священников нынешнего века, которою мы не перестаём грозным голосом возвещать суровость грешникам, говорить о гнетущем, поражать уши злодеев, словно страшным рёвом, ибо никто не способен противостоять священному голосу, никто не способен противоречить ему.<br />Как могут чувствующие творения не трепетать перед словом Бога, если тогда содрогалось и [всё] лишённое чувств? И как может человеческое упрямство выстоять перед тем, что не выдержали и каменные укрепления? И подобно тому, как при разрушении каменных стен звуки труб достигли находившихся внутри [стен] людей, так и теперь, когда разрушены дурные помыслы, проповедь священников проникает в обнажённую душу, ибо душа становится обнажённой перед словом Божьим тогда, когда разрушено в ней действие любого нечестия. А что душа обнажена перед Богом, говорит святой апостол: <i>все обнажено и открыто перед очами Его</i> (<a href=\"/bible/?b=650&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:13</a>). Душа, прежде чем познает Бога и примет истину веры, словно бы покрывает себя суевериями, окружает себя чем-то вроде стены бесчестия, так что ей начинает казаться, будто она неприступна за бастионами своих беззаконий. Но когда раздаётся гром священного звука, тут же душу охватывает отчаяние, расстраиваются её помыслы и все укрепления её суеверий рассыпаются так, что, оставаясь без защиты, в неё, как написано, слово Божье <i>проникает до разделения души и духа, составов и мозгов</i> (<a href=\"/bible/?b=650&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). И как тогда звук священного голоса разрушил, пленил и покарал жестокосердный народ, так и ныне проповедь священников покоряет, пленит и карает грешников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 0219а, 94.2.</div></div></p>"}