{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Зачем Он предсказывает им тайну Своего страдания? Потому что всякая невзгода, которая вдруг возникает перед людьми, кажется безнадежной и неодолимой. Однако когда мы приготавливаем себя к ней и она приходит ожидаемой, то мы воспринимаем ее легче, чем если бы это произошло нежданно. Иисус возвещает ученикам о Своей предстоящей смерти, так чтобы они, когда настанет день страдания, оказались готовыми к происходящему, будучи предупреждены о том, что это должно случиться. И если даже апостолы, предупрежденные о Его будущей смерти, тем не менее, когда Иисуса схватили, соблазнились и оставили Его; то насколько более они соблазнились бы, не имея предупреждения?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG56:823.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Теперь же, когда они привыкли к мысли о страдании, присоединяет и другие подробности: что и предадут Его язычникам, т.е. воинам римского правителя Пилата, и что они будут ругаться над Ним, будут бить и распнут Его.<br /><b>И в третий день воскреснет</b>. Предсказав печальное, присоединяет и утешительное, чтобы, видя первое, ожидали и второго. Лука (<a href=\"/bible/?b=490&c=18&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отозвав же двенадцать учеников Своих, сказал им: вот, мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,</span></span>Лк. 18:31</a>, 34) говорит, что Христос также сказал им: <i>и скончаются вся писанная пророки о Сыне Человечесте..., и что тии ничесоже от сих разумеша</i>. Пророки, действительно, подробно обо всех Его страданиях предсказали, и можно было бы привести все их пророчества об этом, если бы не нужно было слишком распространить свою речь. Ученики тогда ничего не понимали из того, что написано пророками, но и сей глагол, как написал тот же Лука (<a href=\"/bible/?b=490&c=18&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.</span></span>Лк. 18:34</a>), бе сокровен от них, или не понят ими, именно: <i>в третий день воскреснет</i>; они не понимали, что это говорится о Нем, как сказано и в 17 главе. Златоуст присоединяет и другую причину такого непонимания: что мертвого воскрешал другой, это они слышали и даже видели, – но чтобы мертвец сам себя воскресил, этого они не слышали и не видели. Равным образом, когда они смотрели на человеческие дела Иисуса Христа, то и верили тому, что Его убьют, и печалились об этом, но когда принимали в соображение Его Божеския дела, то оставались неверующими, не знали, что это говорится о Нем, т.е. не понимали таких речей, думая, что и тут заключается какая-либо притча.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div><b>Язычники</b> - Все, которые в Сыне Человеческом не видят Христа Бога. Ибо в Нем не видеть Бога, значит: воистину быть язычником и духовным слепцом. Ибо кто в Нем не видит Бога, не увидит Его ни в звездах, ни в солнце, ни в небесах, ни в земных творениях. «Ибо въ Немъ обитаетъ вся полнота Божества телесно» (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Будучи таким, Он на все богоборчество и богоубийство отвечает, как поистине Единый Человеколюбец, всемудро и всемилостиво: воскресением Своим.</div></p>"}