{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Буквальный смысл сводится к тому, что мать просила Господа за двух своих сыновей. Духовный смысл в том, что этим обозначены два призвания от Израиля: одно – ученики Иоанновы, другое – апостолы. Ведь, как мы читаем выше<a href=\"#656605_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, после страдания и смерти Иоанна ученики его пришли к Господу. Тем самым и просьба здесь за тех и других, поскольку и те, и другие уверовали в Евангелие Христа<a href=\"#656605_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656605_1\" class=\"note-item\" href=\"#656605_1\">1</a> См. <a href=\"/bible/?b=470&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.</span></span>Мф. 14:12</a>.<br /></li><li><a id=\"656605_2\" class=\"note-item\" href=\"#656605_2\">2</a> Почему здесь Иларий интерпретирует двух сыновей по аналогии с двумя группами учеников Крестителя и Господа, остается тайной, но этот пример демонстрирует тенденцию в патристической экзегезе искать какую-нибудь, пусть и слабую, аналогию всякий раз, как в священных текстах появляются какие-либо числа.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 20.11.</i><br /><i>SC 258:114-116.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда в <a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a> Спаситель сказал ученикам: <i>егда сядет Сын Человеческий на престоле славы Своея</i>, сядете и вы на двоюнадесяте престолу, – то сыны Зеведеевы, Иаков и Иоанн, слыша это, подумали, что престолом славы называется здесь царский престол в Иерусалиме. А когда немного выше Он опять сказал: се восходим в Иерусалим и т. д., – то не о страданиях они разумели это, как выше мы показали, а надеялись, что уже приближалось Царство Его, – тем более, что они слышали, что и пророки называют Христа Царем Израильским. Итак, они тотчас же были увлечены желанием первенства; хотя они часто видели себя в большей чести сравнительно с другими, но с подозрением смотрели на Петра. Поэтому сначала они сами подходят ко Христу, как сказал Марк (<a href=\"/bible/?b=480&c=10&i=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> <i>Тогда</i> подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он сказал им: что хотите, чтобы Я сделал вам?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.</span></span>Мк. 10:35-37</a>) и говорят: <i>Учителю, хощева, да, еже аще просива, сотвориши нама. Он же рече има: что хощета, да сотворю вама; Она же реста Ему: даждь нам, да един о десную Тебе и един о шуюю Тебе сядева во славе Твоей</i>. Не сознавая того, что они получили отказ потому, что просили недостойного, берут еще и свою мать для упрашивания. Христос спрашивает сначала их мать, как человек, и вместе с тем, чтобы сам ответ их послужил некоторым образом к изобличению их страсти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Возвышенная мать возвышенных сыновей молит Спасителя, чтобы ее сыновья всегда были с Ним в царстве Его. Но при этом она не предвидела одного: что это достигается особенным приготовлением. Тут нет «протекции»; это надо заслужить. Как? Как Спаситель – страданием ради Него, а именно: облачением в Него, охристовлением через вохристовление (ср. <a href=\"/bible/?b=550&c=3&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:26-28</a>; <a href=\"/bible/?b=520&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>).</div></p>"}