{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую - не от Меня [зависит], но кому уготовано Отцем Моим. <i>Разве Он не имел власти избрать, кого хочет? Ведь написано: Отец любит Сына и все дал в руку Его</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span></span>Ин. 3:35</a>). Но Иисус не отверг их просьбу, не захотел смутить их и ввергнуть в нерешительность. Ведь нелегко восстановить силу надежды на будущее тому, кто надеялся и потерял надежду. И более, Господь не хотел и принять их просьбу, чтобы не огорчить всех остальных. И так необходимо было, в той мере, как они могли понимать, не имея еще помощи Святого Духа. Ведь если все сообщество в Царстве будет разделено между этими двумя, так что один воссядет по правую сторону, а другой по левую, то что нам останется делать, на что надеяться?<br />Ибо мы за Ним последовали для того, чтобы оказаться среди избранных из нас. В трудах мы стремились быть подобными им, а в чести [войти в Царство] вдруг окажемся с ними разными. И надо было, чтобы они, еще не ставшие духовными, помышляли о плотском. Если просьба их осталась без ответа и они смущены, то как они отважились просить? И насколько больше был бы повод для смущения, если бы просьба их была принята? Потому Он не сказал «Не будете сидеть», чтобы не смутить двоих; но Он не сказал и «Будете сидеть», чтобы не огорчить остальных. А что сказал? <i>Не от Меня [зависит], но кому уготовано Отцем Моим.</i> Отец же, добрый и все предвидящий, все так устраивает, чтобы среди единодушия братьев ничто не разрушало братскую любовь. Смотрите, как Он никого из них не смутил и не лишил надежды, сказав: <i>Не от Меня [зависит], но кому уготовано Отцем Моим.</i> Ведь что не обещано отдельно одному или двоим, на то надеются все. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG56:828-829.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div><br /><i>Что означает евангельская притча о работниках, нанятых работать в винограднике, и что такое мнимое неравенство?</i><br /><br />Суд Божий совершается вне зависимости от времени и тела, ибо и душа, будучи вневременной и бестелесной, поскольку она не приемлет ни приращения, ни конца стечением времени, то и изменения [нравственного] расположения производит вне времени. Хорошо будет прояснить сказанное на примере: один человек прожил монашеской жизнью семьдесят лет, а другой — один день. Цель обетования в том, чтобы человек обратил всю душу к Богу, отрешив ее от пристрастия к чувственному исвязи с ним, и [если] проживший монашеской жизнью семьдесят лет умер, нисколько не позаботившись о таковом бесстрастии, а проживший один день свершил [дни], отрешив от себя всякое пристрастное помышление о вещественном и приведя всю душу в лоно Божие, [то,] когда на Суде совершается распределение наград, второй получает воздаяние по заслугам, ибо он в полной мере осуществил цель обетования, а первый — по благодати, и только за то, что выдержал труд аскезы.<br /><br />Как это [понять], что, когда намерение [было] не одно и то же, сказано в Евангелии, что динарий один был дан управителем тем, кто трудился в винограднике, хотя призывания были разные?<br /><br />Некоторые из святых отцов говорят, что различные [времена] призывания означают разные возрасты, другие же — разные намерения.<br /><br />О динарии же предположи, что это [, например,] целомудрие, но [существует] много его разновидностей; ведь обладающий женой в соответствии с этим хранит и целомудрие; есть и более высокое [целомудрие], это когда кто не постоянно пользуется законным правом; другой же не пользуется женой, кроме как для деторождения ипродолжения рода; иной же, после зачатия одного илидвух детей совершенно отстраняется от брачного сожития; есть и более возвышенный род [целомудрия], чем все эти, это когда совершенно себя не предают браку, но через любовь к Господу подвизаются в девстве.<br /><br />Слово указало на пять намерений, каждое выше другого, в которых являются пять призваний, и на один динарий — целомудрие; так обстоит дело и с другими добродетелями.<br /><br />Вопросы и затруднения.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Господь отказывается исполнить просьбу матери сынов Зеведеевых не потому, что исполнение было невозможно (для Него возможно все, чего Он восхочет); напротив того, отвергает эту просьбу, потому что исполнение ее было бы неприлично. <i>Рцы</i>, - говорит она, - <i>да сядета сия оба сына моя, един одесную Тебе, и един ошуюю Тебе во царствии Твоем </i>(<a href=\"/bible-index/bible/?b=470&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Он сказал ей: чего ты хочешь? Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем.</span></span>Мф. 20:21</a>). Правдивый же Мздовоздаятель ответом, нисколько объясняющим дело, уцеломудривает просившую неприличного. Несть Мое дати просящим просто так, а не в качестве награды трудящимся. Ибо несвойственно правдивому Судии презреть проливающих пот и наградить ленивых. Посему, если желают сего седения, то известны им подвиги, в награду за которые оно уготовано подвизавшимся законно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>137. Нилу.<br />На сказанное Господом: <i>а еже сести одесную и ошуюю, несть Мое дати</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую - не от Меня <i>зависит</i>, но кому уготовано Отцем Моим.</span></span>Мф. 20:23</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься</b> – Предсказал им, что они будут убиты и удостоятся мученической кончины. И действительно, об Иакове все знают, что он был убит Иродом четверовластником, а об Иоанне многие спорят. Говорят, что так как предсказание Христа не может быть ложным, и Иоанн не потерпел еще мученической кончины, то он еще и не умер, а живет доселе и вместе с Енохом и Илией будет убит около кончины века. Златоуст же ясно учит, что Иоанн умер и даже был убит. Изъясняя Евангелие от Иоанна, во второй беседе он говорит: Евангелием он обнял всю вселенную, телом пребывал в середине Азии, т.е. Ефесе, а душой удалился в такое место, которое приличествует святым. В первой же беседе Златоуст говорит, что Иоанн даже чашу Христову испил и крещением Его крестился: и он добровольно был заклан, претерпев мученические язвы и множество бедствий за Христа. Подвижником и мучеником называется не только тот, кто умер насильственной смертью за Христа, но и тот, кто претерпел бичевание и многое другое за Него. И впоследствии мы находим очень много подвижников, предавших Богу душу свою в мире, и, однако, никто не скажет, что за это они лишились мученического достоинства. А что Иоанн умер, об этом он и сам свидетельствует в Евангелии, говоря: и не рече ему Иисус, яко не умрет (<a href=\"/bible-index/bible/?b=500&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?</span></span>Ин. 21:23</a>), и в книге Апокалипсиса (<a href=\"/bible-index/bible/?b=730&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И дам двум свидетелям Моим, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище.</span></span>Откр. 11:3</a>) об этом свидетельствуется от лица Спасителя, потому что в словах: и дам обема свидетелема Моима, и прорицати будут дний тысящу двесте и шестьдесят, оболчена во вретище, – разумеются Енох и Илия.<br /><b>Но дать сесть у Меня по правую сторону и по левую — не от Меня зависит, но кому уготовано Отцем Моим</b> – Выше мы сказали, что сидеть с правой или с левой стороны Его – это выше достоинства не только людей, но и Горних Сил; следовательно, никто не будет там сидеть. Но если Он здесь говорит: несть Мое дати, но имже уготовася от Отца Моего, – то этим показывает, что кто-нибудь будет сидеть. Так как они просили первенства между учениками, то Христос престолом с правой и с левой стороны называет здесь первое место между ними, которого будут удостоены Петр и Павел, первые из учеников, как более всех остальных потрудившиеся. Но каким образом Всемогущий не может даровать этого? Слова: есть Мое – указывают не на бессилие, а на справедливость. Так как они просили даровать им первенство, то сказал: \"Я не могу даровать вам первое место, потому что Я справедлив и нелицеприятен; оно принадлежит тем, кому уготовано Отцом Моим; а уготовано оно достойным получить его. Чтобы получить первое место, нужно не только подобно Мне претерпеть смерть, но быть первым и в остальных добродетелях\". Этим высказал сильное побуждение для них. Сказал: от Отца Моего, – чтобы воздать честь Отцу и чтобы показать, что Сам Он равносилен Отцу: <i>Аз</i>, – говорит, – <i>и Отец едино есма </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Все человеческое должно охристовиться, чтобы оно могло вечно быть со Христом. Тут участвует весь человек и все Троичное Божество. В Своем богочеловеческом смирении Господь Иисус переносит на Отца Своего Небесного дарование Царства Небесного и раздачу вечных наград. Всудьбе человеческой участвует весь Бог и весь человек, Сам Бог лично и сам человек лично. Но в самой глубине своей, тут все – Божие. Следует через христоустремленные и богоустремленные подвиги воздать «Богу Божие». А это – весь человек, все тело и вся душа его, ибо все это есть Божие (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>; ср. <a href=\"/bible-index/bible/?b=470&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:21</a>).</div></p>"}