{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Затем в пример представляет Самого Себя, Который не только служит всем, но и умирает за всех.<br />Пусть будет он слугою и рабом других, подобно тому, как и Я пришел в мир не для того, чтобы кто-нибудь служил Мне. хотя теща Петра и Марфа, сестра Лазаря, и другие жены служили Ему, но не потому, что Он нуждался в их служении. Итак Я пришел не для того, чтобы кто-нибудь служил Мне, но скорее для того, чтобы Самому послужить другим, заботясь и врачуя у одних души, у других тела, а у иных души и тела, и что гораздо важнее служения и рабства, – чтобы отдать душу свою для искупления многих, которые сделались рабами диавола. <b>Многих</b> здесь сказал вместо <i>всех</i>, потому что Священное Писание часто употребляет слово <b>многих </b>вместо <i>всех</i>. За всех Он отдал душу свою и всех искупил, хотя многие по своей воле остались в рабстве. Кому он отдал душу свою? Отцу, потому что, умирая, Он воскликнул: <i>Отче, в руце Твои предаю дух мой</i> (<a href=\"/bible/?b=490&c=23&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>). Но ведь мы были рабами не Отца, а диавола? Для разрешения этого недоумения нужно заметить, что вообще выкуп получается тем, кто имеет власть над рабами, и освобождает из его власти рабов; выкуп, данный Иисусом Христом, как несравненно превосходящий всякий другой выкуп, рабов искупил, но не был получен тем, кто имел власть над этими рабами, потому что он не мог получить такого выкупа. Христос дал выкуп Отцу, как душу Его Сына; а так как выкуп дан, то хотя его и не мог получить тот, кто имел власть над рабами, однако рабы были освобождены. Каким образом Он дал душу Свою для искупления многих? Таким образом, – что добровольно отдал Себя на смерть для освобождения людей, и Своею смертью Он победил их властителя, который хотел убить Безгрешного. Смерть есть наказание за грех, а один только Христос не сотворил греха. Нужно заметить, что выкупом за нас называется не только душа Иисуса Христа, но и кровь Его. Поэтому, что здесь сказано о душе Его, то же самое говорится и о Его крови.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><i>Что-де значит оное слово Христово:</i> <b> Сын человеческий не прииде, да послужат Ему, но послужити, и дати душу Свою избавление за многих</b> (<a href=\"/bible/?b=470&c=20&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>)? -<br /><br />Ответ. 1) Сын Божий называет зде Себе Сыном человеческим, как от любви к роду человеческому, так и от смирения. Как уподобитися нам от любви, так и называтися подобным нам благоволил. И как читаем во Евангелии Его, более называл Себе Сыном человеческим, нежели Сыном Божиим. Смотри смирение и любовь Сына Божия к нам! Слава возлюбившему нас, и смирившемуся ради нас. -<br /><br />2) Видим зде, что Он как в человеческом и рабием образе пришел, так и служить человекам не отреклся; и глаголал ученикам Своим: <i>Аз посреде вас есмь, яко служай</i> (<a href=\"/bible/?b=490&c=22&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.</span></span>Лк. 22:27</a>). Чего ради и ноги умыти у них не постыдился (<a href=\"/bible/?b=500&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною.</span></span>Ин. 13:8</a>). Примечай, возлюбленне, как Господь наш ради нашего спасения смирился. Тот, у Которого ремень сапогу отрешить недостойным себе почитал великий Иоанн, - Которому ангели со страхом и раболепно служат, служить человекам, рабам Своим, и им ноги умыть благоволил. О, чудо! о, зерцало смирения! Смотрел на сие Отец небесный с небесе, и благоволил о том; смотрели ангели Его, и удивлялися тому. Видим и мы ныне верою, и покланяемся смирению Его. -<br /><br />3) Таковым Своим смирением научает нас Господь наш смирения, и глаголет: <i>научитеся от Мене, яко кроток есмь и смирен сердцем</i> (<a href=\"/bible/?b=470&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам.</span></span>Мф. 9:29</a>). И паки: <i>весте ли, что сотворих вам? вы глашаете Мя учителя и Господа: и добре глаголете, есмь бо. Аще убо Аз умых ваши нозе, Господь и учитель, и вы должни есте друг другу умывати нозе. Образ бо дах вам, да якоже Аз сотворих вам, и вы творите</i> (<a href=\"/bible/?b=500&c=13&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.</span></span>Ин. 13:13-15</a>). Воззрим на сей живой смирения образ, и последуем Ему; посмотрим в сие зерцало, и очистим себе от гордости нашей; не постыдимся человеки человекам, и раби рабам, и грешники грешникам приклониться и послужить, когда Господь рабам Своим служить не постыдился. Напишем, возлюбленне, сей образ на сердцах наших, да ижденется из них бесовская гордость. Нет ничего высше смирения, и нет ничего подлее гордыни; смирение возносит, но гордость смиряет; смирением люди возносятся, но гордостию смиряются; смирением из грешников праведники, но гордостию из праведников грешники делаются, смирение и Богу благоприятно, и человеком любезно. Научимся убо смирения, да Бог призрит на нас, и оправдает нас. О, Иисусе! даждь нам смирение. -<br /><br />4) Помни, брате, что Сей, Который так смирился ради человека, Тот приидет паки, уже не в смирении, не в рабием зраке, но в славе Отчей, не служити человекам, но судити человеков. Близ же есть день той, и уже ближае сего дня есть, нежели вчера был; и так приближаяся, явится нечаянно. Да приуготовляем убо себе, да не неготовых нас постигнет день оный.<br /><br />Спасайся.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма келейные\". Письмо девяностое.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Богочеловек пришел, чтобы это исправить: чтобы и между людьми ввести всеобщий Божественный закон неба – управлять людьми, служа им. Это новозаветный, евангельский, богочеловеческий способ управления и властвования над людьми. В этом и новизна евангельской власти и евангельского управления = Церкви; в ней наивысший и наибольший смиренно служит самым малым и самым низким. Самих светозарных Ангелов Господь в Церкви сделал служебными духами для людей, чтобы они служили людям и их спасению (<a href=\"/bible/?b=650&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>).<br /><br />Это богочеловеческий, евангельский закон богочеловеческого общества, воцерковленного и оцерковленного общества, вечного и богочеловеческого общества, общности, братства. А все другое – это, по сути дела, насильственное объединение, тираническое уравнивание всех с каждым, и каждого со всеми. Благовестие и заповедь Богочеловека Своей Церкви следующая: Вы знаете, что князья народовъ господствуют надъ ними и вельможи властвуют ими: <b>но между вами да не будет так; а кто хочет между вами быть первым, да будетъ вам рабом; так как Сын Человеческий не для того пришелъ, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих</b> (стих 25–28).<br /><br />Этим Господь разграничил и полностью отделил евангельское, богочеловеческое управление людьми от светского, человеческого, «гуманистического». Евангельски понятое первенство: быть первым в ревностном служении богоустремленным людям, их спасению от греха, смерти и диавола, тому, что бессмертно, вечно, божественно в них. Совершенный пример этого Сам Богочеловек Христос: Он между людьми – неустанный слуга, который постоянно служит их спасению, обогочеловечению, обожению, охристовлению. А Церковь? Она в этом отношении только воплощение Богочеловека, Его служения, Его евхаристического домостроительства спасения мира.</div></p>"}