{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>В теле человеческом нет большего чудотворца, чем глаза. В них как бы содержится вся тайна человеческого существа: и небоземная тайна тела, и богообразная тайна духа. При помощи глаз человек всегда пребывает в сердце своего загадочного существа, всегда связан с вечным и богочеловечным, с бессмертным и нетленным. Исцеляя иерихонских слепцов от слепоты, Спаситель служит непосредственно их спасению от греха как от всепричины всех болезней. Но зачем людям зрение без света? Богочеловек служит людям, давая им свет и все, что служит свету, зрение и все, что служит зрению. А всецель, которой служит Богочеловек и все что относится к Нему – исцеление всего человека от греха, смерти и диавола = спасение = обогочеловечение.<br /><br />Чего Спаситель требует от людей, показывают двое слепцов: ощущения своей человеческой немощи и ожидания от Господа Иисуса всемогущества; то есть, веры в Иисуса как Господа, Исцелителя и Спасителя. При этом слепцы еще показывают, как следует общаться с Богочеловеком, и чего ожидать от Него. Помимо того, иерихонские слепцы – изобретатели самого трогательного вопля человеческого, направленного Богочеловеку Христу: <b>«Господи, помилуй насъ!»</b> (стих 30–31). Мы, люди, не располагаем многими словами, когда находимся перед чудным Гоподом и Спасителем. Вот, слепцы для нас – учители в молитве.<br /><br />Как себя почувствовали слепцы, когда они прозрели и первым делом перед собой увидели божественно дивного Господа? Об этом нам взволнованный Евангелист говорит всего лишь тремя словами: <b>и они пошли за Нимъ</b> (стих 34). Ибо что-то их взяло и повело, что-то божественно дорогое, и возвышенное, и мощное, ибо? – ибо они действительно увидели перед собой всечудного и чарующего Господа и Спасителя, Богочеловека Христа.<br /><br />Как тогда, так и всегда с того времени: когда люди духовно прозревают, они всегда глазами веры видят во Христе Иисусе своего Бога и Спасителя. А потом? – оставляют все и идут за Ним через все время и через всю вечность. Аслепцы духовные, которые довольны своей темнотой, остаются в своем мраке, утверждая, что нет ни Бога, ни Христа, ни Господа, ни Спасителя.</div></p>"}