{"xml":"<p ><div><b> Умею жить и в скудости, умею жить и в изобилии.</b> <br />То есть умею пользоваться малым, умею переносить и голод и жажду, и также умею жить в изобилии. Но что же это за добродетель — уметь жить в изобилии? Подлинно это великая добродетель. Потому что не нужда, а изобилие многих губит, так как возбуждает очень многие и нелепые похотения. Как же Павел умел изобиловать? Он тратил достаток на других, и не радовался при изобилии, но был одинаков как в изобилии, так и в нужде, не надмеваясь первым и не стесняясь последней.<br /><b> Научился всему и во всем.</b> <br />Я приобрел опытность во всем столь долгом течении времени, во всяком деле и во всех случайных обстоятельствах.<br /><b> Насыщаться и терпеть голод, быть и в обилии и в недостатке.</b> <br />Израильтяне не умели терпеть голод, ибо они роптали на Бога и говорили: <i>может ли Бог приготовить трапезу?</i> (<a href=\"/bible/?b=230&c=77&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорили против Бога и сказали: \"может ли Бог приготовить трапезу в пустыне?\"</span></span>Пс. 77:19</a>). Но не умели и насыщаться: <i>ибо ел Иаков, и утучнел Израиль, и стал упрям, и оставил он Бога</i> (<a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Но Павел и христиане поступают не так. Этим он показывает, что ни прежде, когда ему не давали, он не скорбел, ни теперь, когда ему дают, он не радовался по человеческому расчету, но радовался за них, так как они сами чрез это получили пользу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}