{"xml":"<p ><div>Писано сие у Исаии-пророка, в <a href=\"/bible-index/bible/?b=290&c=45&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Мною клянусь: из уст Моих исходит правда, слово неизменное, что предо Мною преклонится всякое колено, Мною будет клясться всякий язык.</span></span>Ис. 45:23</a>. <b>Живу Аз</b> — клятвенно удостоверительное слово от лица Божия, многократно употребляемое в Писании, когда говорится о каких-либо важных предметах, требующих беспрекословной веры. Значат сии слова то же, что: <i>клянуся Мною Самим</i>, — как и стоит у святого Исаии. И это выражение также часто употребляется в Писании, как и первое. Как мысль у обоих одна, то они могут заменять одно другое, что и сделал святой Павел. У святого Исаии в означенной главе изображается возвращение Киром израильтян из Вавилонского плена, восстановление в сем народе истинного боговедения и богопочтения и затем распространение сего во всех народах земли. Все приидут и обратятся к Богу истинному, исповедав, что неправо поступали, поклоняясь тому, что не есть Бог. Обращение всех народов указывает на проповедь Евангелия, которая имеет наполнить всю землю и заключиться страшным судом. Итак, в словах святого Исаии предуказуется первое пришествие Господне, а чрез него и второе. То ли или другое иметь в мысли, читая сии слова у святого Павла, равно будет соответствовать цели, с какою они приводятся. Говорил он пред сим, что Господь — Владыка наш, мы — рабы Его и Ему дадим отчет в том, хорошо ли работали Ему. Приводя пророческое свидетельство, Апостол мог направлять его и на первое, то есть владычество Господа и наше Ему рабство, и на второе, то есть на наш пред Ним ответ на судище. Первое исполняется, когда веруем в Господа и поклоняемся Ему, яко Богу, что совершает благовестие Евангелия, второе исполнится на втором пришествии Христовом. При первой мысли в словах Апостола будет такая связь: все предстанем судищу Христову; ибо Он Господь наш, как написано: <b>Мне поклонится всяко колено</b>; Ему и суд над нами принадлежит, а не другому кому. При второй — связь прямая: ибо приведенные Апостолом слова живописуют пред нами картину появления Христа Господа во второе пришествие Его: все народы со всех концов земли собраны и, узрев грядущего с небес Господа с сонмами Ангелов, все притрепетно поклонятся Ему и исповедуют Его Богом своим, пред Коим ответны, веровали ли они тому прежде или нет. — Всеобщее исповедание Христа Спасителя Богом тогда собственно проявится и торжественно возгласится. Дотоле все будут упорствующие в неверии. Потому слова Пророка, можно полагать, прямо указывают на это. И святой Павел, приводя их в сем смысле, не чуждую Пророку дает им мысль. Святой Златоуст говорит: «святой Павел привел слова Пророка, который свидетельствует, что как жившие в Ветхом Завете, так и все без исключения подвластны Богу, и подвластны Ему во всем. Ибо не просто сказано: всякий поклонится; но: <b>исповестся</b>, — то есть даст отчет в том, что сделал. Итак, представляя себе общего Владыку седящим на престоле, будь внимателен к себе», а не суди других. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}