{"xml":"<p ><div>Будешь ли укорять брата за различение яств, или понудишь его вкусить, что считает он нечистым, или примером своим увлечешь его к тому, — во всяком случае ты скорбь причинишь брату и тем нарушишь братскую любовь. Но любовь у нас главное, а различение яств дело безразличное. Благоразумно ли так поступать? Не только не благоразумно, но и преступно. «Скажешь: почему же не исправить брата, чтобы он не почитал чего-либо нечистым? Почему не употребить всей своей власти, чтобы очистить от сей привычки и мнения — признавать что-либо скверным? Боюся, ответствует Апостол, чтобы не огорчить его» (святой Златоуст). Конечно, не худо отучить от этого; но для сего самое верное — изменить его убеждения. Изменить же их нельзя нападками и понуждениями. Яви лучше снисходительность и осторожность любви; и она исправит все дело. Живя среди свободно относящихся к жертвам и между тем объемлющих его теплою любовию, он скорее поколеблется в своих убеждениях, а потом и совсем изменит их. Время с любовию все исправит мирно: ни споров, ни укоров, ни понуждений не нужно. Они только портят дело, а не способствуют ему. «Видишь ли, сколько Апостол заботится о сохранении любви? Ибо знал, что любовь может все исправить. А посему и требует от слушателей чего-то большего. Не только не должно вам, говорит, доводить их до крайности; но, если бы требовалось сделать снисхождение, и от того не отказываться» (святой Златоуст). <br /><b>Не брашном твоим того погубляй, за негоже Христос умре</b>. <br />Вот до чего может дойти неразумие в делах безразличных! брата погубить. Как? Соблазнив брата, понудив или увлекши его действовать против своего убеждения или совести. Апостол писал уже именно это к коринфянам: <i>блюдите, да не како власть ваша </i>(свободно относиться к яствам)<i> преткновение будет немощным. Аще бо кто видит тя имуща разум </i>(убедившегося, что идол ничто и не сквернит идоложертвенного) <i>в требищи возлежаща, не совесть ли его немощна сущи созиждется идоложертвенное ясти</i> (совесть его, оставаясь немощною, не имея подобных твоим убеждений, согласится, увлекаясь примером твоей мудрости, есть идоложертвенное, держа в мысли, что оно осквернено)?<i> И погибнет немощный брат в твоем разуме, егоже ради Христос умре. Такожде согрешающе в братию и биюще их совесть немощну сущу, во Христа согрешаете </i>(ср.: <a href=\"/bible-index/bible/?b=530&c=8&s=9&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И от знания твоего погибнет немощный брат, за которого умер Христос.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.</span></span>1 Кор. 8:9-12</a>). Это именно разъяснение напоминают и настоящие слова: не брашном твоим того погубляй, за негоже Христос умре. Святой Златоуст видит здесь такие внушения: «ужели брата не почтешь стоящим того, чтобы чрез воздержание от пищи приобресть его спасение? Христос не отказался стать за него рабом и умереть, а ты для его спасения не соглашаешься отказаться от пищи? Хотя Христос знал, что не всех приобретет; однако же исполнил Свое дело и умер за всех. А ты знаешь, что спором о пище развращаешь в важнейшем, и, несмотря на то, упорствуешь, — почитаешь презренным, кого Христос признал достойным толиких почестей, бесчестишь, кого Он возлюбил? Христос умер не только за немощного в вере, но и за врага, а ты для немощного в вере не хочешь воздержаться от пищи? Христос совершил самое великое дело, а ты не хочешь сделать малого? Он Владыка, а ты брат».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}