{"xml":"<p ><div>Вот чем служи Христу Господу! Вот что существенно в христианстве! А не то, чтобы одно есть, а другое не есть или все есть без разбора. И это может пойти в дело, но не как главное, а как приделок. Но как же говорит: сам служи, а между тем правда, мир, тем паче радость суть плод благодати Святого Духа? Благодать дается; но то, что производит и плодоприносит в нас благодать, есть дело не одной благодати, а и свободного произволения. Благодать содействует труду и ревности, — и бывает плод духовный. Напрягайся на праведность, и с помощию благодати станешь праведен не внешно, а в сердце; трудись над умирением себя в себе самом и в своих отношениях к Богу и людям, — и с помощию благодати стяжешь мир; радость же придет, как неотъемлемое следствие правды и мира. Радость на душе делает человека отрадою для всех, с которыми он входит в сношение. И ею служат братиям, а чрез нее и Христу Господу. <br />Кто будет так служить Господу, тот два плода приобретет, или двух целей достигнет: будет благоугоден Богови и искусен человеком. Во Христе Иисусе исходный пункт есть самоотвержение. После же себя кто еще останется? Бог и люди; к ним и направляется деятельность человека: Богу благоугодить ревнует и для людей быть полезным во всем старается. Апостол говорит: хочешь этого достигнуть благоуспешно и в совершенстве? вот чем запасись: правдою, миром и радостию — или их наперед созижди в сердце, и тогда будешь благоугоден Богови и искусен человеком чрез то самое, что будешь иметь их в сердце. Не опирайся слишком на внешнее, хоть и оно нужно; а главное, сердце созижди. <br />Искусен, δόκιμος — испытан, что и то умеет сделать, и другое, и третье. Хорошо выражает сие слово наша поговорка: молодец на все руки, все делает славно. И в общежитии предорогой человек тот, к кому благонадежно можно обратиться и на которого во всем можно положиться: не обманет, не обидит, поможет, совет даст и, что ни поручи, все устроит. Таков и бывает всегда тот, у кого в сердце водворены правда, мир и радость; да тот только и таков, у кого есть такое устроение сердца. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}