{"xml":"<p ><div>Указывает Апостол, кого разумеет он под сильным и кого под немоществующим. Сильный тот, кто вся яст; но не потому он силен, что все ест, а потому, что, не колеблясь, верует, что <i>всякое создание Божие добро и ничтоже отметно, со благодарением приемлемо </i>(ср.: <a href=\"/bible-index/bible/?b=610&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,</span></span>1 Тим. 4:4</a>). А немощный — тот, кто зелия яст, но не потому он немощен, что: зелия яст, — ибо таковые бывают сильнее ядущих вся, а потому, что по слабости веры полагает, будто <i>пища может нас поставити пред Богом </i>(ср.: <a href=\"/bible-index/bible/?b=530&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.</span></span>1 Кор. 8:8</a>) и будто есть яства, которые могут сквернить человека. Немощен не от малоястия, а от немощи веры: «ибо, не имея совершенной веры, думает, что оскверняется какою-либо снедию» (блаженный Феодорит). Совершенный, дерзая по вере, питается всем безразлично, а несовершенный, как немощный, яст зелия. Поэтому последний заслуживает врачевание, а не укора (см.: блаженный Феофилакт). «Тот, веруя читаемому в Писании, не сомневается есть все, что дано на употребление человеку. Ибо читает в книге Бытия, что все, созданное Богом, <i>добро зело</i> (ср.: <a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Почему ничего не должно отметать. И ни об Енохе, который первый угодил Богу, ни о Ное, который во время потопа один найден был праведным, ни об Аврааме, друге Божием, ни об Исааке и Иакове, праведных и другах Божиих, между которыми и Лот был, ни о прочих праведниках не читаем, чтоб они воздерживались от каких яств. Но иной полагает, что нельзя все без различия есть, и ест овощи. И пусть ест. Не надобно заставлять его есть мяса, чтоб не стал он вкушать пищу, с сомнящеюся и мятущеюся совестию, и не согрешил чрез то, что не соблюл своего решения или предложения своего произволения» (Амвросиаст). Надо полагать, что ядущими только зелия обнаруживались некоторые на каких-нибудь общих обедах. Здесь иудей верующий не ел совсем мяса, чтоб не показаться воздерживающимся от иных яств, из уважения к закону; а иные, из иудеев ли то или язычников, не ели, опасаясь напасть на идоложертвенное. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}