{"xml":"<p ><div><b>Дело Божие </b>— то, что Он <i>хощет всем спастися</i> (ср.: <a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). А ты неразумным пользованием свободою относительно яств разоряешь сие дело, понуждая или увлекая его есть то, что не одобряет его совесть, и тем губя его; ибо оскорбление совести есть зло пагубное. То правда, что все чисто, как ты веруешь; но ты, вкушая все на претыкание и соблазн брату, делаешь зло, — зло себе самому, ибо:<i> горе человеку, имже соблазн приходит</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>). Святой Златоуст говорит: «делом Божиим Апостол называет спасение брата и увеличивает страх, доказав, что соблазняющий брата делает противное тому, о чем заботится. Ты не только не созидаешь, как думаешь, говорит Апостол, но разоряешь, и разоряешь не человеческое дело, а Божие; и притом разоряешь не для чего-либо важного, но для маловажной вещи — <b>брашна ради</b>. Если ты принудишь и он станет есть, ни малой не будет в том пользы (а вред: ибо он будет есть с оскорблением своей совести). Не яства делают нечистым, а расположение, с каким есть. Посему ежели не исправишь расположения, то весь твой труд напрасен и вреден. Иное дело почитать что нечистым, и иное есть, что почитаешь нечистым. В последнем случае грешишь ты вдвое, своим спором усиливаешь предрассудок и заставляешь есть нечистое (то есть почитаемое таковым наперекор совести). Доколе не убедишь, дотоле не принуждай». <br />Слова: <b>претыканием идущему</b> — можно принять в таком смысле: зло человеку, который ест с претыканием, несмотря на то, что совесть несогласна на сие. Толкование святого Златоуста на это более направлено. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}