{"xml":"<p ><div><b>Ов разсуждает день чрез день</b>, — то есть различает дни и иногда ест, иногда не ест известные яства. <b>Ов судит на всяк день</b> — всякий день почитает равным и или ест всякий день, или не ест иные яства. Но может быть, Апостол говорит здесь о пощении и непощении в известные дни или постоянном, как замечает святой Златоуст: «здесь, как думаю, Апостол слегка намекает и о посте. Вероятно, некоторые из постоянно постившихся осуждали непостившихся (и наоборот); или, может быть, и между разборчивыми в пище были и такие, которые в известные дни наблюдали разборчивость, а в другие нет». <br />Но сила речи Апостольской не в этом, а в том положении, какое выражается при сем относительно безразличных дел и вещей: всякий действуй по своей совести. Что заповедию определено и что догматом постановлено, того держись и то исполняй неотложно. Нечего тут спрашивать, как твое убеждение или твоя совесть. Хотя бы все твое и внутреннее и внешнее шло против того, не отступай. Бог так повелел: хоть умри, но пребудь верен повеленному. Не то в отношении к делам и вещам безразличным. Тут пусть твое убеждение и твоя совесть определяют, как действовать и как умствовать. Только во всем имей в виду славу Божию, а не себе угождение, — ни своему уму, ни своему сердцу. И умствовать многое оставлено на произвол: только не допускай ничего, что прямо или косвенно противно было бы догматам или несообразно с ними. И дела многие оставлены на произвол: только ни в чем не позволяй себе лишь угождать и допускать чувства и расположения, которые не могут быть благоугодны пред Богом. Блаженный Феодорит пишет: «<i>кийждо своею мыслию да извествуется</i> — Апостол сказал не вообще; ибо о Божественных догматах не повелевает так рассуждать, но предает анафеме дозволяющих себе учить противному истине и говорит: <i>аще кто вам благовестит паче, еже прилете, анафема да будет</i> (<a href=\"/bible/?b=550&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как прежде мы сказали, <i>так</i> и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема.</span></span>Гал. 1:9</a>). Посему об одних только яствах дает право судить разумению каждого. Ибо обычай сей и доныне пребывает в Церквах: один любит воздержание, другой небоязненно приобщается всякого яства, и последний первого не осуждает, и первый не порицает последнего, но оба хвалятся законом единомыслия». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}