{"xml":"<p ><div> Святой Апостол полагает, что тот и другой действуют в видах богоугождения. <b>Мудрствуяй день</b> – различающий дни и яства, <b>Господеви мудрствует</b> – различает их в уверенности, что это благоугодно Ему. <b>И не мудрствуяй день</b> – не различающий дней и яств, <b>Господеви не мудрствует</b> – не различает в той уверенности, что вера в Господа освободила его от всех подобных обязательств. \"Кто, говорит, различает дни, для Господа различает, как благоговейный; и кто не различает дней, для Господа не различает, как совершенный уже о Христе и возвысившийся над законными наблюдениями\" (блаженный Феофилакт). Таким образом тот и другой действуют, желая угодить Господу для Господа. \"Бог же всяческих знает намерение ядущих и неядущих, не на дело одно взирает, но испытует разумение, с каким оно делается\" (блаженный Феодорит). Потому приемлет того и другого. – Бог приемлет, а ты осуждаешь: с чем это сообразно? И кого ты из себя представляешь? <br /> <b>Ядый, Господеви яст: благодарит бо Бога</b>. Благодаря Бога за то, что дал пищу в наслаждение, утоление голода и поддержание жизни, показывает, что ест во славу Божию для Господа. Поелику благодарит Бога, приемля пищу, Господеви яст. – <b>И не ядый, Господеви не яст, и благодарит Бога</b>. Благодарит Бога за то, что дал силу воздержаться и принесть Ему сию жертву самоотвержения. Ястие делается ястием для Господа чрез благодарение; а неястие прямо есть для Господа и благодарение имеет следствием, украшением, освящением. Святой Златоуст говорит: \"смысл слов Апостола тот, что не в том важность, чтобы есть или не есть. А спрашивается, для Бога ли делает тот и другой, благодарением ли оканчивают оба? По словам Апостола, тот и другой благодарят Бога. А если благодарят Бога, то разность не велика\". Подобное пишет и Фотий у Экумения: \"ядущий благодарит Бога за приятие пищи, – за то, что Бог дал пищу в насыщение и поддержание жизни. И неядущий благодарит Бога за то, что дал людям воздержание и терпение, в пособие к преодолению плотских страстей. Но в каком-либо другом смысле ядущий или постящийся подлежит осуждению, как некоторые из еретиков. Слова Апостола должно принимать в отношении к постящимся и ядущим богоугодно, а не иначе как. Не о всех можно так говорить, но только о тех, кои поступают и в том и другом случае как должно. Почему слова сии уже не совсем приличествуют тому, о ком говорено было пред сим, то есть различающему яства в иудейском духе. И такой не ест, но не во славу Христову не ест, а как немощный и не утвержденный в вере. Впрочем, и его не должно осуждать, по обстоятельствам времени; потому что тогда было еще только начало проповеди. А ядущего каждый день (с благодарением) и постящегося по целым дням, или больше дня (по воздержанию), – ни того, ни другого совсем не должно осуждать, потому что они оба во славу Господа делают то, что делают\". <br /> Святой Павел утвердительно говорит, что и различающий, и не различающий дни делают это для Господа, хотя знал, что возможно и то и другое делать не для Господа; утвердительно также говорит, что ядущий и неядущий для Господа делают сие и благодарят Бога, хотя знал, что в обоих их возможно не быть ни тому, ни другому. Для чего же он так сказал? Для того, чтобы тем напомнить, что, действуя так, они должны действовать именно в таком духе, а нам дать урок не судить о них иначе, как в добром смысле. Поелику мы не можем знать, что у них на сердце, знаем же, что они должны во всем действовать для Господа и за все благодарить Бога и обязательство к тому приняли на себя, то для нас нет никакого основания думать, будто они не так действуют; не имея же основания, и судить о них не можем: осуждение их будет клевета. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}