{"xml":"<p ><div>Милостыня есть превосходная художница и покровитель­ница упражняющихся в ней; она любезна Богу и находится близ Него, легко испрашивая милость тем, кому хочет, только бы мы не оскорбляли её; а она оскорбляется тогда, когда мы делаем её из похищенного имущества; если же она чиста, то доставляет великое дерзновение воссылающим её (к Богу). Сила её такова, что она умоляет даже за падших и согрешивших. Она разрешает (адские) узы, разгоняет мрак, погашает пла­мень, умерщвляет червя, избавляет от скрежета зубов. Для неё безпрепятственно отверзаются врата небесные. Как у вхо­дящей царицы никто из стражей, приставленных к дверям, не смеет спрашивать, кто она и откуда, но все тотчас принимают её, так точно бывает и с милостынею: она поистине есть царица, делающая людей подобными Богу. <i>«Итак, будьте милосерды, – сказал (Господь), – как и Отец ваш милосерд»</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). Она легка и быстролетна, имеет золотые крылья и полёт, услаждающий ангелов. У неё, говорит (Псалмопевец), – «<b>крылья голубки, серебристые и с междуплечиями ее блестящими, как золото»</b>. Она летает, как голубь, золотой и живой, одарённый нежным взглядом и кротким глазом. Нет ни­чего прекраснее этого глаза. Красив павлин, но в сравнении с этим голубем он – ворона: так прекрасна и удивительна эта птица! Она постоянно смотрит вверх и окружается великою славою Божией; она есть дева с золотыми крыльями, разукра­шенная и имеющая лицо белое и кроткое; она легка и быстролётна и предстоит престолу Царскому. Когда мы подвергаемся суду, она внезапно прилетает, является и избавляет нас от наказания, осеняя своими крыльями. Богу она угодна более жертвы, о ней он часто беседует: так она любезна Ему! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 32 на Послание к Евреям</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=62&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=68&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}