{"xml":"<p ><div> Посему, рассудив это, подивись человеколюбию, для которого есть основательные причины. Сказанное же: не познаша десницы своея ниже шуйцы своея, иные принимали, как выражение простоты Ниневитян; но мне кажется, что дается сим разуметь в числе обитателей множество юных. К сей мысли приводит нас самая цель изреченного Богом. Если и не должно было бы, говорить Бог, принимать покаяния грешных, то надлежало, по крайней мере, возъиметь сколько-нибудь жалости к столь многим тысячам людей, которые по юности возраста не знают еще, что такое правая, и что такое левая рука? А сверх сего в городе было бесчисленное множество и скота, который не подлежал никакому наказанию за грехи. Посему-то Бог присовокупил слово как о скотах, так и о незрелом возрасте; потому что ни те, ни другие не подлежали законному наказанию за грехи.<br /> Таков конец пророчества. А мы прославим благого нашего Владыку, Который, не хотя смерти грешника, но еже обратитися ему и живу быти (<a href=\"/bible-index/bible/?b=300&c=23&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо кто стоял в совете Господа и видел и слышал слово Его? Кто внимал слову Его и услышал?</span></span>Иер. 23:18</a>), попускает иногда скорбеть святым мужам, и против их желания иным оказывает милость. Так, когда великий Исаия удерживал дождь, Бог делается пред рабом как бы неким ходатаем, говоря: иди, и явися Ахааву, и дам дождь на лице земли (<a href=\"/bible-index/bible/?b=110&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии многих дней было слово Господне к Илии в третий год: пойди и покажись Ахаву, и Я дам дождь на землю.</span></span>3 Цар. 18:1</a>). Посему, пользуясь такою благосниисходительностью, покажем в себе расположение, соответственное благодеяниям, и будем жить по божественным Его законам, чтобы пожать благие и вожделенные их плоды, по благодати Господа нашего Иисуса Христа. С Ним слава Отцу со Святым Духом, ныне и всегда и во веки веков! Аминь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}