{"xml":"По указанию текста LXX, перевода Феодотиона в славянской Библии, сооружение Навуходоносором статуи падает на 18-ый год его правления, - год окончательного разрушения Иерусалима. 19-ый (<a href='B:120 25:8'>4Цар 25:8</a>; <a href='B:300 52:12'>Иер 52:12</a>) от действительного вступления Навуходоносора на престол, он по официальному вавилонскому счислению, которому следует пророк Даниил (<i>см.</i> толкование 1 ст. 1 гл.), является 18-ым. Завоевание доставившей не мало хлопот Иудеи представило достаточный повод отблагодарить богов, помощников в войне, особым в честь их торжеством. Его форма - поставление статуи и поклонение ей вполне соответствует духу того времени. По свидетельству клинообразных надписей, Навуходоносор имел обычай чествовать своих богов в известные дни года. Так, он устраивал торжественные процессии в честь Меродаха, причем жрецы или государственные сановники несли среди народа статуи богов, а он благоговейно преклонялся пред ними. То же самое видим и в настоящем случае. Согласно еврейскому названию поставленная Навуходоносором статуя \"целем\" (<i>ср.</i> <a href='B:340 2:31'>Дан 2:31</a> и д.), она представляла человеческую фигуру, в каковом виде и изображает ее живопись катакомб. Она имеет здесь вид человеческого бюста, стоящего на высокой колонне. Но кого изображала статуя - самого ли Навуходоносора, как думают святой Иоанн Златоуст, блаженный Иероним, Симеон Метафраст и некоторые из новейших экзегетов, или же какого-нибудь бога, сказать трудно. В подтверждение первого мнения ссылаются обычно на слова трех отроков к царю: <i>\"мы богам твоим служить не будем, и золотому истукану, который ты поставил, не поклонимся\"</i> (<a href='B:340 3:18'>Дан 3:18</a>). Они, говорят, ясно отличают служение богам от поклонения золотой статуе: последняя не была изображением какого-либо божества. В действительности друзья Даниила только отказываются от поклонения прежним идолам и только что сооруженному новому. В их глазах последний такой же запрещенный законом кумир, как и первые. Ни колоссальные размеры статуи (60 локтей высоты и 6 ширины = 13 саж. 6 вер. выс. и 1 саж. 15 вер. шир.), ни ее громадная ценность, при предположении, что она вся была золотая, не являются баснословными. История восточных народов знает случаи сооружения еще больших по размеру статуй. Так, по свидетельству Геродота, в Мемфисе стояла статуя в 75 футов высоты, - а Илиопольский идол солнца имел 150 локтей высоты и 75 л. ширины. Не должна поражать и ценность статуи. Полная достоверность библейского повествования подтверждается свидетельствами древних историков о существовании у ассиро-вавилонян громадных золотых литых статуй. Из них Геродот видел в вавилонском храме большое золотое изображение сидящего Бела, пред которым были устроены стол, стул и скамейка, все из чистого золота весом в 800 талантов (стоимостью до 26 000 000 р.). По словам Диодора Сицилийского, на вершине храма Бела стояли три вылитых из золота статуи - самого Бела, Милитты и Юноны. Первая из них весила 1 000 вавилонских талантов; вторая, посаженная на золотой колеснице, имела тот же вес: третья, державшая в правой руке змею, а в левой скипетр, украшенный драгоценными камнями, весила 800 талантов. Для этих трех божеств на верху храма стоял общий золотой стол весом в 500 талантов, на нем - два золотых бокала весом в 30 тал., две кадильницы в 300 тал. и три чаши, из которых принадлежавшая Белу весила 1 200 тал., а каждая из остальных двух по 600 тал. Наконец, и сам Навуходоносор рассказывает о себе в одной надписи, что он покрыл чистым, тяжеловесным золотом алтарь для одной вавилонской статуи и покрыл золотом же внутренность верхнего святилища пирамиды в Борзиппе. Ценность статуи значительно уменьшится при предположении, что она была только позолоченная. Возможность же этого подтверждается рассказом пророка Даниила о статуе Вила, сделанной из глины и снаружи покрытой медью (<a href='B:340 14:7'>Дан 14:7</a>). Местом поставления статуи служила долина Деир или Дура, каковое название носит и до настоящего времени расположенная на юго-восток от Вавилона равнина."}