{"xml":"В современном еврейском тексте книги пророка Даниила данного отдела нет, как не было и в древнее время, - в эпоху Оригена и блаженного Иеронима. Он сохранился в переводе LXX, с которого составлен древне-латинский, цитируемый Тертуллианом, Феодотионом, Вульгате, во всех восточных, сирийских, коптском, эфиопском, армянском, арабском, и, наконец, славянском и русском, составленных по тексту Феодотиона.<p/>Отсутствие отдела в подлинном еврейско-арамейском тексте книги дает, по-видимому, основание думать, что и первоначально в нем его не было. Но подобный вывод ослабляется прежде всего наличностью ст. 24-90 в переводе Феодотиона. Он переводил прямо с еврейского независимо от LXX; следовательно, только оттуда мог заимствовать и данный отрывок. О существовании его в оригинальном тексте говорит далее неестественность современного еврейского чтения ст. 23 и 24: Седрах, Мисах и Авденаго упали в раскаленную огнем печь связанные (23). Навуходоносор царь изумился, и поспешно встал, и сказал вельможам своим: \"не троих ли мужей бросили мы... вот я вижу четырех\" (<i>ст.</i> <a href='B:340 3:92'>92</a>). Связи между стихами, как видно, нет; допущен слишком резкий переход, предполагающий несомненный пропуск. И этот последний прекрасно восполняется 24-90 ст. греческого текста, в которых идет речь о спасении брошенных в печь отроков, о сошедшем к ним в пламень Ангеле, об их пении и хождении посреди огня. Увидев их живыми, заметив еще четвертого, Навуходоносор <i>\"изумился\"</i> и т. д. Греческое чтение гораздо последовательнее и логичнее еврейского. Допущенный в последнем пропуск предполагает существование и в первоначальном оригинальном тексте более пространной редакции данного места, редакции подобной той, которая имеется в греческих переводах. Но допуская ее существование на еврейском языке, необходимо сознаться, что автор рассматриваемого отдела отличен от писателя третьей главы книги пророка Даниила. За это ручается употребление еврейских имен отроков: Анания, Азария и Мисаил, тогда как в канонической части главы употребляются исключительно халдейские названия: Седрах, Мисах и Авденаго. Время написания данного отдела в точности неизвестно. Факт тожества его греческого языка с языком всего перевода LXX книги пророка Даниила дает, впрочем, основание думать, что и он принадлежит автору этого последнего. В таком случае и еврейский или арамейский оригинал ст. 24-90 должен был существовать к началу 3 в. до Р. X. Что касается исторической достоверности обозреваемого отдела, особенно повествования о чудесном спасении трех отроков, то она подтверждается каноническою частью главы: 19-92 ст. говорят об явлении в печи Ангела, этого \"четвертого мужа, подобного Сыну Божию\" (<i>ст.</i> <a href='B:340 3:49'>49</a>)."}