{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1380&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иерофей (Влахос) митр.</a><div><i>Итак, братия, мы не должники плоти, чтобы жить по плоти; ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете. Ибо все, водимые Духом Божиим, суть сыны Божий. Потому что вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления. Которым взываем: «Авва, Отче!» Сей самый Дух свидетельствует духу нашему, что мы – дети Божи</i>и (<a href=\"/bible/?b=520&c=8&i=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, братия, мы не должники плоти, чтобы жить по плоти;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span></span>Рим. 8:12-16</a>). Духовным является тот человек, который свидетельствует о Святом Духе внутри своего сердца и твердо знает, что он является жилищем Святого Триединого Бога. Таким образом, он ясно понимает, что он – сын Божий по благодати, и в сердце своем он взывает: «<b>Авва, Отче</b>». По утверждению святых, этот душевный вопль и есть, по сути, умно-сердечная молитва.<br /> Святитель Василий Великий, исследуя, что значат слова: «человек становится храмом Всесвятого Духа», богодухновенно учит, что храмом Святого Духа является человек, чей ум не подвержен смущениям от искушений и от постоянных забот, но стремится к Богу и общается с Ним. Таким образом, духовный человек имеет внутри себя Духа Святого, что подтверждается его непрестанным памятованием о Боге.<br /> Согласно святителю Григорию Паламе, подобно тому как человек, наделенный разумом, называется разумным, так и тот, кто обогащен Святым Духом, называется духовным. Итак, духовным называется «новый человек», возрожденный благодатью Всесвятого Духа.<br /> Эту точку зрения разделяют все святые отцы. Преподобный Симеон Новый Богослов, например, говорит, что «в духе ходит» тот человек, кто благоразумен, терпелив, кроток, кто молится и созерцает Бога.<br /> «Непрерывно занятый внутренним деланием, он (человек) становится мудрым, великодушным, щедрым, смиренномудрым. И более того, он созерцает, богословствует и молится; это и значит, как говорит Апостол, то, что он в духе ходит...». Преподобный Симеон Новый Богослов<br /> Следовательно, именно такого человека в первую очередь и можно назвать духовным.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Православная духовность\". Определение понятия православная духовность.</div></div></p>"}