{"xml":"<p ><div><b>«В день он будет еже во узде коня, свято Господу»</b>, – будет не война и раздражение, но святыня и мир. Об этом предвозвещал Исаия, говоря: <i>«и раскуют мечы своя на орала и копия своя на серпы, и не возмет язык на язык меча»</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Ис. 2:4</a>). Так оба пророка провидели пришествие Господа нашего. Конем именует пророк, в смысле духовном, всякого раба Христова; уздой – Божественные заповеди, которые, обуздывая сердца верующих, не дают им устремляться ко греху, как и узда удерживает коня и подчиняет его воле господина, то есть всадника. <b>«И будут коноби в дому Господни яко чашы пред лицем алтаря. И будет всяк коноб во Иерусалиме и во Иуде свят Господеви Вседержителю: и приидут вси жрущии и приимут от них и сварят в них»</b>. Святая утварь дома Господня будет чествуема; даже обыкновенные сосуды (конобы-котлы), в которых приготовляется пища, в очах пришельцев приобретут такое же уважение, с каким вы, Иудеи, взираете на чаши алтаря в доме Господнем. И всякий коноб не только в святилище и в святом городе, но и во всей Иудее будет <b>«свят Господеви»</b>. Иудеи и язычники будут чтить его как вещь священную. Таинственно же слова эти указывали Иудеям, во-первых, на великое уважение к спасительному закону, который изыдет из Иудеи, а, во-вторых, на изменение к лучшему после вод Святого Крещения и Иудеев, и язычников, которые, будучи дотоле сосудами плотскими, после Святого Крещения соделаются чашами, исполненными благовоний.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}