{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Неемия пишет, что находился в крепости Сузы, когда к нему пришли люди с известиями об Иерусалиме. Сузы - престольный город Персидского царства, как мы читаем в Книге Есфири (См. <a href=\"/bible/?b=190&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в то время, как царь Артаксеркс сел на царский престол свой, что в Сузах, городе престольном,</span></span>Есф. 1:2</a>). И не только Есфирь, но и пророк Даниил называет его крепостью, «не потому, что сам город является крепостью, ибо, как мы установили, это - престольный город, к тому же очень величественный, но потому, что построен он прочно и выглядит как крепость»<a href=\"#674468_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. [Название] Сузы истолковывается как «верховая езда» или «возвращение». Название хорошо подходит для защиты умов верующих, особенно тех, кто пекутся о пленении Иерусалима, то есть о спасении похищенных по случаю из Церкви дьявольскими уловками и снова возвращающихся через раскаяние в Церковь по благодати Божьей. Такие люди возвращаются в крепость, то есть всей силой разума они призваны снова [оставить] самые низкие наслаждения и стремиться к небесной отчизне, которую потеряли через своего прародителя. Такие люди составляют мощнейшую конницу святых сердец, несущую Бога своим всадником, согласно речённому пророком: <i>Ты восшел на коней Твоих, на колесницы Твои спасительные</i> (<a href=\"/bible/?b=420&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разве на реки воспылал, Господи, гнев Твой? разве на реки - негодование Твое, или на море - ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?</span></span>Авв. 3:8</a>). Ибо Господь действительно восходит на коней, когда просвещает сердца проповедников благодатью милости Своей, дабы направлять их. И движение колесниц Его - спасение, потому что Он не только ведёт к вечному спасению тех, над кем восседает правителем, но и, чтобы восседать над остальными, через [первых] делает их сопричастниками того же вечного спасения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"674468_1\" class=\"note-item\" href=\"#674468_1\">1</a> Иероним Стридонский, <i>Комментарии на пророка Даниила</i> 2.8.2 (CCSL 75А:851). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.32.<br /></div></div></p>"}