{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Неемия означает «Господь - Утешитель» или «утешитель от Господа». Ибо Неемия восстановил стены Иерусалима и, освободив народ от притеснений врагов, вернул его к соблюдению закона Божьего, и потому ясно, что и словом, и делом, и самим собой он не напрасно означает Посредника между Богом и человеком Иисуса Христа (Ср. <a href=\"/bible/?b=610&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), Который и Сам указывает, что был послан утешить нищего духом, когда, собираясь взойти на Небеса, говорил Своим ученикам: <i>Я умолю Отца, и даст вам другого Утешителя</i> (<a href=\"/bible/?b=500&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>). И псалмопевец показал, что Им восстановлен будет святой град Божий, то есть Церковь, и плачущие утешатся, когда сказал: <i>Господь созидает Иерусалим, собирает изгнанников Израиля. Он исцеляет сокрушенных сердцем</i> (<a href=\"/bible/?b=230&c=146&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь созидает Иерусалим, собирает изгнанников Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он исцеляет сокрушенных сердцем и врачует скорби их;</span></span>Пс. 146:2-3</a>) и так далее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.5.<br /></div><br />***<br />Буквальное значение ясно. Казалось, что оставшиеся после пленения [израильтяне] живут в мире, ибо царь Персидский проявлял себя как их друг и незадолго до этого отправил к ним писца Ездру с посланием, дабы он осуществлял контроль над всей территорией за рекой (См. <a href=\"/bible/?b=150&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ты же, Ездра, по премудрости Бога твоего, которая в руке твоей, поставь правителей и судей, чтоб они судили весь народ за рекою, - всех знающих законы Бога твоего, а кто не знает, тех учите.</span></span>1 Езд. 7:25</a>). Тем не менее они находились в большом смятении, потому что недруги обвиняли их и святой город всё ещё лежал в руинах.<br />И даже теперь в святой Церкви людей справедливо упрекают и призывают к совести, когда они, раскаявшись в своих прежних злодеяниях, взирают на то, что их ближние продолжают быть рабами греха. Через небрежение тех, кто, исправившись, могли бы принести пользу многим, дьявол свободно входит в Церковь, словно через стены разрушенного города. Что ещё более плачевно, так это то, что они, кому должно быть полезными через учение и личный пример, показывают наблюдающим их образец самоуничтожения неправедным образом жизни. Вот что означает тот факт, что ворота Иерусалима были уничтожены вражеским огнём: те, кто должны доброй жизнью и учением вводить достойных людей в собрание избранных, а недостойных изгонять [из него], вместо этого гибнут в огне алчности, стяжательства, гордости, гневливости, зависти и других пороков, которые не замедлит внушить злейший враг.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl.1349, 3.60. <br /></div></div></p>"}