{"xml":"<p ><div><b>И явишася источницы воднии.</b><br />По низложении врагов явились источники водные, то есть спасительное евангельское слово, которое стало основанием вселенной, потому что на нем назданы мы. Или еще: под «источниками» разумей святых пророков, как источающих спасительное слово. Ибо так о них написано: <i>«и почерпите воду с веселием от источник спасения»</i> (<a href=\"/bible-index/bible/?b=290&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>), а под <i>«основания</i>ми <i>вселенн</i>ой» — писания всепремудрого Моисея; потому что в них первых находим положенное основание веры и боговедения и подобно писаниям Пророков содержащее в образах тайну Христову. Посему <i>«явишася»</i> значит «уяснились». Или, под источниками и основаниями поднебесной разумей святых Апостолов; потому что и они источали спасительное слово и в основание поднебесной положили веру. Также под источниками водными и основаниями вселенной разумей еще спасительное крещение.<br /><b>От запрещения Твоего, Господи</b> — должно подразумевать: низложены сказанные выше враги.<br /><b>От дохновения духа гнева Твоего</b> <br />Бог не в тоже мгновение наказывает согрешающих, иначе, погибли бы они совершенно; но предвозвещает наказания гнева. Ибо сказано: <i>«накажу я в слух скорбения их»</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда они пойдут, Я закину на них сеть Мою; как птиц небесных низвергну их; накажу их, как слышало собрание их.</span></span>Ос. 7:12</a>). И это значит дохновение духа гнева Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=17&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=17&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}