{"xml":"<p ><div>Чада света ходят в благостыне, правде и истине, — <b>искушая</b>, тщательно доискиваясь и удостоверяясь, что именно в круге дел, подлежащих тем добродетелям как началам,<b> благоугодно Богу</b>, — и тому единственно следуя, а не тому, что хотелось бы их воле, вкусам и смышлениям. Ибо в области добра всякое добро только в своем месте, в свое время, в своей мере и в своем приложении есть истинное добро. Что вообще благоугодно Богу, то не трудно знать: в слове Божием все то подробно определено. Сказанное там верующий искренно принимает в совесть, которая, под действием благодати, с того времени становится просвещенным свыше руководителем в жизни и указателем воли Божией. Но и она общее тотчас указывает, а как определить подробности предлежащего доброго дела не всегда ясно указывает. Ибо бывают обстоятельства многочисленные и многосплетенные. Бог хочет, чтоб и здесь поступлено было по Его воле, а соприкосновенности дела не дают ясно видеть сию волю. Сыны света ревностию ревнуют попасть непременно на след воли Божией, как бы ни были запутаны случайности дела. И доискиваются того, и приступают к делу не иначе, как по удостоверении, что воля Божия есть, чтобы в предлежащем случае было поступлено именно так и так. Феодорит пишет: «Одарены вы разумом и прияли благодать Всесвягого Духа. Посему удобно можете распознавать благоугодное Богу». — Всегда ли попадают они на след воли Божией, — кто это скажет? Но то несомненно, что они доискиваются сего и действуют всегда по ясному сознанию благоугодности дела Богу. Но жизнь течет все в одном и том же духе, растет и опытность. Если в искусствах человеческих доходят до того, что всякого мастерского дела части умеют слаживать хорошо, в совершенстве, можно ли, чтобы Духом Божиим научаемые не доходили наконец до такого искусства в жизни, что бывают в состоянии точно определять — что, когда и в какой мере благоугодно Богу? В лицах, Духом Божиим водимых, обновляется наконец дух правый во утробах их. Сей правый дух и диктует всегда, что право пред Богом, и имеющий его непосредственно видит и сознает сие правое. — Это есть достоинство совершенных, в которых погашены страсти, обычно сбивающие нас с пути правого. Но для лиц, начавших только жизнь Богоугодную, или даже и в средину ее доспевших, кроме указаний совести, требуется совет опытных. Под их руководством созреет и свой дух правый, и руководимый сам поступит в руководители. Так я жизнь христианская истинная, друг-другоприимательна, как благодать и догмат. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}