{"xml":"<p ><div>Изобразил Апостол светлую жизнь бесстрастных, достигших совершенства, и указал норму их деятельности в делании всегда благоугодного Богу. Теперь поставляет пред лице тех, кои живут нерадиво, беспечно, в Богозабвении, в угоду лишь своим пожеланиям и в суетностях житейских, без мысли о спасении и без заботы о вечной участи, и говорит им: смотрите, не сделайтесь как-либо причастными делам такого рода. Не говорит: не делайте подобных дел, ибо для победивших страсти это излишне, когда они ненавидят всякий грех и все нечистое и Богу не угодное. Но говорит: <b> не приобщайтеся</b>, ибо можно, не делая худого сам, стать виновным в худобе другого чрез соучастие в делах его. Как? — Когда каким-либо образом обнаруживается согласие на худые дела других. Случаев к этому много. Последний предел, — если видишь, или слышишь, или знаешь, да молчишь. Его и берет во внимание Апостол и говорит: не молчи, а обличай. <br />Неужели всякий христианин так должен делать? Вникните в течение речи Апостола; она у него здесь обращается к победившим страсти, к совершенным, умеющим точно определять, что в каком случае благоугодно Богу. Таковые знают — когда как направить обличительную речь, чтоб она шла во благо другим. Обличение — нож; не умеющий действовать им может только наделать ран к горшему злу, а болячки или нароста не отрезать в уврачевание болящего. С этой стороны смотрит на сей предмет блаженный Иероним: «Обличить других есть дело большой важности. Его достойно может совершать лишь тот, к кому неприложим следующий упрек: <i>лицемере, изми первее бервно из очесе твоего, и тогда узриши изъяти сучец из очесе брата твоего</i> (<a href=\"/bible/?b=490&c=6&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Или, как можешь сказать брату твоему: брат! дай, я выну сучок из глаза твоего, когда сам не видишь бревна в твоем глазе? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.</span></span>Лк. 6:42</a>). Так пророки, не запятнанные никакою нечистотою грехов и имея неоскверненную совесть, могли обличать других согрешающих. Из сего следует, что обличать может тот, кто сам в себе не обличается (совестию)». Это может идти только к совершенным христианам, о коих и речь у Апостола. <br />Но и всякий может — не соглашаться с делающим нехорошо, не одобрять его, даже и в шутку не говорить снисходительно о худом; и одною миною можно много сказать. Общедоступное же обличение других есть обличение светом дел. Удаляющийся делом показывает, что не одобряет того, от чего удаляется. Отчего жизнь совершенно богобоязненных всегда есть обличение нечестивых и грешных. Надо твердо стоять в христианских правилах жизни и, светя тем в окружающей мрачности дел, обличать их. Фотий у Экумения говорит: «Обличайте, говорит, образом своей жизни. Не говорю: обличайте их, перечисляя их дела, укоряя за них, ибо знаю, что ревнители чистоты считают осквернением одно воспоминание об них. Между тем, как они не меньше (слов) будут обличены, когда дела ваши будут блистать добродетелями. Дела их светом жизни вашей обличатся, откроются и обнаружатся. Обнаруженные — осветятся и на лучшее преложатся и претворятся. Обнаружение вашею жизнию срамоты их дел приведет их в сознание и самоосуждение, а это есть начало обращения и исправления». — Таким образом светлая жизнь христиан молча доводит неисправных до того, до чего доводить их назначается обличительное слово совершенных. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}