{"xml":"<p ><div>Мысль видна, но чего ради она вставлена здесь, не видно. Как будто святой Павел различает дела неплодные тьмы от того, что бывает отай от них. И первые, говорит, обличайте, а второе так дурно, что срамно и говорить о том. И выходит, будто о том и говорить нечего; то дела самообличенные, когда с ними прячутся даже от тех, кои только и делают, что бесплодные Дела тьмы. Неплодные дела тьмы, в таком случае, будут означать ходячую жизнь нечестивых и грешников,— жизнь суетную, чувственную, небогобоязненную, не имеющую в уме смерти и суда, — которой непотребства и пагубности не сознают сплетшиеся течением дел ее. Апостол говорит, постарайтесь изобличить этой-то жизни непотребство и пагубность, а речью о тех срамотах, что делаются тайно, нечего язык сквернить. Обличение их уже есть, и оно еще сильнее станет, когда обличение первых произведет свое действие. <br />Или так: неплодные дела живущих в суете и бесстрашии нe всегда бывают на вид слишком укорны. Это может связывать язык обличителя из снисхождения, как говорится, к немощам людским. Апостол говорит: не смотри на эту будто терпимую внешность, за нею кроются такие дела, о которых и говорить срамно; потому обличай их нещадно. <br />Но если разуметь обличение делами и жизнию, то прямее будет видно, почему сказал это святой Павел. Обличайте их светом жизни вашей, потому что, стань обличать их словом, осквернишь язык, ибо дела их крайне срамны. Святой Иоанн Дамаскин пишет: «Не одно и то же, говорит, обличать словом, как и делами. Словом срамно и говорить о том, что они делают: они и сами от стыда скрывают то. Но если мы будем светом и возможем обнаружить тьму (их дел) противоположностию светлой жизни, то такое обличение будет самое лучшее». Эту же мысль высказал и Фотий, как видели. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}