{"xml":"<p ><div>Сего ради глаголет, — кто глаголет? В Божественном Писании нет такого изречения. Откуда же оно? Кто говорит, что святой Павел взял его из какого-либо апокрифа и, забывши, привел как место Писания; кто говорит, что такое изречение изошло из уст Самого Господа и дошло до святого Павла по устному преданию; кто говорит, что такой глас слышал святой Павел в духе и сердце и приводит его как слово Господа; кто полагает, что оно составлено святым Павлом из разных мест Писания. Все эти объяснения неудовлетворительны. Ближе всех, может быть, догадка блаженного Феодорита, что это слово какой-либо церковной песни, которые тогда составлялись совершеннейшими христианами или даже и Апостолами. Что так было, свидетельствует сам святой Павел в послании к Коринфянам: <i>кийждо вас псалом иматъ</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.</span></span>1 Кор. 14:26</a>). — Не слышал ли кто из обращенных необыкновенным образом таких слов в минуты сверхъестественного возбуждения и, может быть, из среды самых ефесян. Поелику слово это было известно и ходило между ефесянами, как слово свыше, то Апостол и выражается так: сего ради глаголет, — разумея, — некто свыше, или глас свыше, как вам известно. <br />Другие наши толковники не обращают внимания на указание, кто сказал, а берутся прямо выяснять, что сказано. — Что же сказано? — Призывание грешника в покаянии обратиться к Господу Спасителю. Словом и жизнию совершенных христиан совесть грешника пробуждена; он ясно видит свое непотребство и готов взыскать спасения: что ему делать? — Встань от сна греховного, приступи ко Господу, и Он тебя осветит. Да и вообще христиане, образом своей жизни и своим исповеданием веры, что другое говорили тем, среди коих были, яко светила, как не то: восстани всяк от сна греховного и греховной смерти и приступи ко Христу Спасителю! <br />Сон и смерть естественные служат выражением сна и смерти греховных. И сонный, как и мертвый, не слышит, не видит, не чувствует, не движется. Так и грешник поражен в духовном отношении беспечностию, нечувствием и ослеплением, и никакого у него движения нет в смысле спасения души и получения вечного блаженства богоугождением. — Но дух в нем есть, только поражен летаргическим сном. Когда луч благодати чрез помазанное слово христиан или светлую жизнь их проходит до духа, он тотчас открывает глаза и начинает обнаруживать свойственные ему движения — страх Божий, беспокойство совести, осуждение всей прежней жизни и требование перемены ее. Тогда грешник и сам в себе слышит: востани сияй! — Но одна совесть только измучит, а покоя не даст. К ней приходит слово о Спасителе, и она заставляет тогда грешника ятися за веру в Него, как единственное средство спасения. Верует грешник, примиряется с Богом и просветляется Христом Господом. Ясно для него тогда становится все, как чему следует быть в его жизни и чего ожидать ему в будущем. Прочее он уже во свете лица Его идет и о имени Его радуется лишь. — Слава беспредельному Божию милосердию к нам, грешным. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}