{"xml":"<p ><div>Имея такое высокое назначение — быть светом мира, ходите так, чтобы соответствовать своему значению, чтоб никто ничего не мог найти в вас укорного, кроме разве того, что вы христиане и всем желаете быть христианами. — Како опасно — πως ακριβως, точно верно, пунктуально по лежащим на вас обязанностям, точь-в-точь как ожидается от вас. Но заповеди известны: по ним действуй — и все тут. К чему предостережение: блюдите, и эта норма: не якоже немудры, но яко-же премудры? — К тому, что можно портить и добрые дела, когда безвремешюстию, когда неуместностию, когда излишнею ревностию. Определять, как сделать дело, чтоб оно как раз приходилось к своему месту и времени и в своей мере, есть дело мудрости. Мудрость и общую норму поведения определяет и держит, и каждое дело осматривает. Немудрость действует сплеча или, как еще говорят, зря. Оттого и силы, и время тратит, а плода мало имеет, хоть делать старается все доброе, а не худое.— Блюдите сверх того предполагает опасности, козни, сети. И в них недостатка нет. Много сплетений во внешних обстоятельствах, могущих отвлекать от правого и увлекать к неправому; и в себе много такого, что может сбивать с пути; и враг не дремлет. Так много причин к тому, чтобы блюстись и ходить с крайнею опасливостию. Блаженный Иероним пишет: «Добре говорится ефесянам, чтоб они, имея чувства, обученные в рассуждении добра и зла, опасно шествовали и, все искушающе, добрая держали. Кто видит, как ему следует шествовать и умеет осторожно ступать ногою, чтоб не поткнуться о камень, говоря: <i>светильник ногама моима закон Твой</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), тог конечно мудр. И я не думаю, чтобы простец какой, человек недалекого ума, мог исполнить эту заповедь, хотя бы и хотел ходить опасно. Из этого понять нам должно, что и нравственные правила, — кои многими почитаются совершенно ясными, на том основании, что говорится: <i>заповедь Господня светла, просвещающая очи</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>), — имеют нужду во всестороннем обследовании, чтоб найти благоразумное приложение. Светлая та заповедь просвещает очи тех, кои, отвергши неразумие, посвятили себя деятельному усвоению уроков мудрости». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}