{"xml":"<p ><div>На горькой земле натурально искать увеселений человеку, не могущему забыть, что он создан для жизни райской. И ищет и находит всякий по-своему. У всякого народа и у всякого человека есть свои утехи. Наиболее развеселяющая стихия есть вино. Но как чувственное, оно и веселие подает чувственное. Для христиан, кои рождены Духом и суть жилище Духа и коих живот сокровен есть со Христом в Боге, нейдет такого рода развеселение себя. Им свойственна радость о Духе Святом. Апостол и пишет ефесянам — удаляться первой и искать второй. <br /><b>Не упивайтеся</b>. Но как положить меру, с которой начинается упивание? Христианам скорее идет — совсем не пейте, — разве только в крайностях, — в видах врачевания. Конечно, не вино укоризненно, а пьянство; но огонь в кровь влагается и малым количеством вина, и прибывшее от того развеселение плотское развевает мысли и расшатывает нравственную крепость. Какая же нужда ввергать себя в такое опасное положение? Особенно когда сознается, что всякую минуту времени надобно искупать, а этим поступком не минуты, а дни отдаются даром врагам, и добро бы даром, а то еще с приплатою? — Так, строго судя, винопитие совсем должно быть изгнано из употребления из среды христиан. <br />Святой Златоуст хотя разрешает употребление вина для веселия, но не всем, а только сущим в печали и болезни. «Хочешь ли, говорит, знать, что вино хорошо? — Послушай слов Писания: <i>дадите сикера сущим в печалех, и вино пити сущим в болезнех </i>(<a href=\"/bible-index/bible/?b=240&c=31&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дайте сикеру погибающему и вино огорченному душею;</span></span>Притч. 31:6</a>). И справедливо: ибо оно имеет силу смягчать огорчение и тоску и удалять печаль. <i>Вино веселит сердце человека</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). — Другое разумное употребление вина есть — питие его для здоровья. Это и есть, по Златоусту, первоначальное его назначение. «Вино, — говорит он, — дано нам не для чего-нибудь другого, как для здоровья тела. Послушай сего блаженного (Апостола Павла), который пишет и говорит Тимофею: <i>мало вина преемли, стомаха ради твоего и частых твоих недугов</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>). — Для того Бог и сотворил тела наши умеренными, требующими немногого для своего насыщения, чтобы отсюда уже научить нас, что мы созданы для другой жизни. Такую жизнь Он и хотел даровать нам сначала, но так как мы стали недостойными ее, то Он отсрочил ее и во время отсрочки не позволяет нам наслаждаться без меры. Небольшого стакана вина и одного хлеба достаточно для насыщения чрева человеческого. Владыку всех бессловесных Бог создал нуждающимся гораздо менее сравнительно с ними, дал небольшое тело, указывая тем, чтобы мы стремились к другой жизни. Не упивайтеся, говорит Апостол, вином, в немже есть блуд: оно не спасает, а губит не только тело, но и душу». <br /><b>Блуд</b> — ασωτια, — распутство, разгульная жизнь, всесторонняя распущенность и развратность. Упивание — матерь и питательница всех пороков; и раздражительную часть оно разжигает. Святой Златоуст говорит: «Оно делает нас вспыльчивыми и дерзкими, и стремительными, раздражительными и несносными». Но прямее всего — оно размножает блудные дела. Ибо «чрево, крайне разгоряченное, пенится похотию», как выражается блаженный Иероним. <br /><b>Но паче исполняйтеся Духом</b>. ««<i>Как невозможно двум господам работать, Богу и мамоне</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), так невозможно исполняться Духом вместе и вином» (Иероним). Почему «святой Апостол, отвергнув упоение вредное, ввел на место его духовное» (Феодорит). «Хочешь, говорит, веселиться? хочешь провести день? Я даю тебе пение духовное. Пьянство уничтожает благозвучие нашей речи, заставляя заикаться, равным образом извращает и глаза и все. Учись петь псалмы, и увидишь сладость этого дела, потому что поющие псалмы исполняются Духа Святого, а поющие сатанинские песни — духа нечистого» (святой Златоуст). <br />Как разны плотских и духовных людей утехи! Те вином, а эти Духом Святым исполняются; у тех вино возбуждает плотское веселье, а этим Дух Святой подает обрадование духовное и божественное; тех вино разжигает на всякого рода похотные дела, а этих Дух Святой научает Богохвалению и благодарению со всякого рода добром. Утешителю, Душе истины, прииди и вселися — и в ны! <br />Какая мысль в словах: <b>исполняйтеся Духом?</b> — Дух благодати обитает в христианах со времени крещения и миропомазания. А приступание к таинствам покаяния и причащения не есть ли приятие обильнейших притоков благодати? Тем, которые имеют уже Духа, пристойно сказать: <i>Духа не угашайте</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>). Но как им же сказать: <b>исполняйтеся Духом?</b> — Благодать Святого Духа подается христианам, потому что такова сила веры христианской. Но живущий в христианах Дух содевает спасение их не один, а вместе с свободными действиями и самого христианина. В сем отношении христианин может и оскорбить и погасить Духа, — и может способствовать к тому, чтобы Он ощутительно проявлял в нем Свои воздействия. Когда сие бывает, тогда христианин сознает себя в необыкновенном состоянии, выражающемся тихою, глубокою, сладостною радостию, восходящею иногда до взыграния духа. Вот и упоение духовное! Противополагая его упоению вином, Апостол говорит: не того, а вот этого упоения ищите, назвав его исполнением от Духа. Так повеление — исполняться Духом есть не что иное, как предписание — так себя держать, или такие употреблять с своей стороны действия, которые способствовали бы или дали бы возможность и простор Святому Духу — ощутительно проявиться: осязательно воздействовать на сердце. <br />В писаниях мужей Божиих, удостоившихся такой благодати и даже постоянно пребывавших под осенением ее, находим указание на два особенно дела, требующиеся для того от человека, — очищение сердца от страстей и молитвенное к Богу обращение. Эти же средства и Апостол Павел указал. Впереди учил он, как очищать душу от страстей похоти и гнева, а здесь — вслед за словом: исполняйтеся Духом, указывает и на молитву. Святой Златоуст ввел сии два способа и в толкование. Что молитва открывает Духу Божию свободу воздействовать на сердце, об этом он сказал уже в предыдущей выписке, говоря: «Поющие псалмы исполняются Духа». А что к тому же ведет и чистота от страстей, об этом он говорит вслед за тем: «В нашей ли власти исполняться Духом? — Да, в нашей. Когда будем очищать душу свою от лжи, жестокости, блуда, нечистоты и любостяжания, когда сделаемся добродушны, сострадательны, заботливы о себе, когда не будет в нас кощунства (смехотворства), — когда мы сделаемся достойными того, то что воспретит Святому Духу приблизиться и прилететь к нам? — И Он не просто приблизится, но исполнит сердце наше». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}