{"xml":"<p ><div>Течение мыслей таково. Подражатели бывайте Богу. В чем подражать? — В любви. А любить как? — Так, как Христос возлюбил нас. Предав Себя за нас, Он принес Богу наиприятнейшую жертву; предавай и ты себя всяким трудам и лишениям во благо других, и будешь тем и любовь свою искреннюю ко всем свидетельствовать, и дела пред Богом являть, кои будут Ему как жертва в воню благоухания. Как мудро у Апостола все нравоучение христианское возводится ко Христу! <br /><b>И ходите в любви</b>. Не одно, не два, не десятки и сотни совершите действий любви, и довольно; но — ходите в любви, постоянно и непрерывно действуйте в духе любви. Бог — Отец наш есть всегдашняя, неистощимая любовь (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>). И мы по мере сил наших явим некую полноту любви, если будем всегда ходить в любви. Святой Златоуст говорит: «А вот и основание всего: <i>ходите в любви</i>. Если будет любовь, то не будет ни ярости, ни гнева, ни крика, ни брани, но все это будет уничтожено. Посему он и поставляет главнейшее на конце». <br />Дела любви, особенно в том смысле, как требует Господь, то есть чтобы являть любовь к врагам, требуют жертв — неизбежно. Как это может подрывать энергию нашу, слабую всегда, то для воодушевления нас Апостол выставляет жертву, которую Христос принес за нас. Он как бы говорит: уразумейте силу жертвы Христовой, войдите в сочувствие с нею, и уже не остановитесь ни пред какими жертвами в хождении вашем по духу любви. Христова любовная за нас жертва есть для нас второй образец любви, более близкий к нам, более осязательный. Любовь Бога невидима и всеобъемлюща; любовь Христа видима и всякого касается. Вкусив плодов ее, естественно и ею возгореться. Христос возлюбил нас и предал Себя за нас; Ради этого из любви предания Его за нас и ты помилован, принят в любовь Божию, и не только прощен, но и сыновства Ему удостоен: возлюби же и ты сию самую любовь, себя предающую на всякие жертвы и ходи именно в ней. Святой Златоуст особенно останавливается на сей черте: «Скажи мне, если бы кто тебе, когда ты был в горячке и боролся со смертию, помог каким-нибудь лекарством, не превознес ли бы ты выше всего этого человека и даже самое название лекарства? Ибо если к временам и местам, при которых получили пользу, мы привязаны, как к собственной душе, то тем более к самым действиям. Будь привержен к любви, потому что чрез нее ты спасен, чрез нее соделался сыном (Божиим), и если в состоянии будешь спасать других, то тем же пользуйся врачевством и всех увещевай: <i>отпустите, и отпустят вам</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>); так поступать — дело душ признательных, свободных и благородных». <br />И то, что любить надобно до самопожертвования именно врагов, видно в примере любви к нам Христа Господа. Ибо Он принес Себя за нас, врагов сущих Своих и Божиих. Если долг лежит на тебе подражать любви Его, то люби врагов. «Иначе как слово: <i>якоже</i>, удержит свой смысл? Не явно ли, что в таком только случае, если мы будем благотворить врагам» (святой Златоуст). <br />О значении и силе жертвы Христовой не рассуждает здесь Апостол, а берет сию вину, как известную, и с тою особенною целию, чтобы возвысить воодушевление к подражанию любви Христа Господа указанием на плод ее, — тот, что жертва, по силе ее Богу принесенная, была Богу в воню благоухания. Он как бы говорит тем: не бойся и не останавливайся пред жертвами, по силе любви, в них являемой, они будут Богу в воню благоухания. Кто, приняв это к сердцу, не готов будет на всякие труды и жертвы из любви к братиям своим? <br />Выражение: <b>в воню благоухания</b> — в жертву приятнейшую, Богу угодную и ценную пред Ним, — в первый раз встречаем в оценении жертвы Ноевой. Там сказано: и обоня Господь воню благоухания и рече Господь Бог: <i>не приложу ктому проклятии землю за дела человеческая</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). Обоняние вони жертвенной приписывается Богу в означение, что жертва та дошла до Бога, принята Им благосклонно и заслужила благоволение Божие. Жертва Христа Спасителя, Себя принесшего, была наиприятнейшая: другая такая невозможна и не требуется, ибо она одна заменила все жертвы. Христос Сам, не яко человек, но яко Богочеловек, был и священник, и жертва. Принес Он не яко человек, но яко Богочеловек, и Себя принес не яко человека, но яко Богочеловека. Отсюда бесконечная цена Его жертвы! Воня же благоухания от сей жертвы — не одной ради цены ее беспредельной, но и ради того, что она была плод любви самоохотной:<b> возлюби и предаде Себе. </b>В этом отношении она есть предмет подражания для нас: влагай искреннюю любовь в дела самопожертвования для других, и будет из них восходить пред Бога воня благоухания. Предал Себя Господь <i>за нас</i> — не святых и друзей, а за грешников и врагов, чтобы заслужить всепрощение грехам нашим, — чтобы, отогнав, говоря человечески, от Божия обоняния смрад грехов наших, наиприятнейшею вонею благоухания жертвы Своей, умилостивить Бога, да изречет нам всепрощение и всепомилование, — изречет, что проклятию, на нас лежавшему, положен конец. Из сей жертвы Христовой, за нас, врагов еще бывших, принесенной, да научимся любить врагов, с готовностию всем жертвовать для них до положения живота, чтоб всегда быть благоугодными пред Богом. <br />Доселе учил святой Павел, как исправить раздражительную часть души, поставить на верху очищения ее самоотверженную любовь. Теперь указывает на очищение другой части ветхого человека — похотной. На этом месте молено означить поворот общих наставлений Апостола о жизни христианской. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}