{"xml":"<p ><div>Псалмы, гимны, оды предполагают преимущественно богохваление — изображение бесконечных совершенств Бога, в Троице поклоняемаго, и необъятных Его дел творения, промышления, искупления и чаемого совершения всяческих. Но войди в созерцание всего этого, увидишь, что главным предметом Божеских попечений был, и есть, и будет человек, высоко поставленный в творении, глубоко ниспадший в падении и превысоко подъемлемый в восстановлении; что сие благо восстановления уже в действии и что причастниками его сделаны те самые, которые поют, не призваны только к тому, но и вкушают уже плоды его. Отсюда само собою исходит благодарение, благодарение о имени Господа нашего Иисуса Христа, всех спасшего и каждого спасающего, благодарение Богу и Отцу, Коему по домостроительству спасения усыновляемся, не именословно, но существенно, становясь едино с Господом и возрождаясь благодатию Святого Духа. <br />Благодарение столъ существенно в молитвенном к Богу обращении, что без него и приступать к сему делу нельзя. Ибо все у нас Божие — и самый сей ум, к Нему обращающийся, и самое дерзновение обращаться к Нему, все у нас Божие — и участь наша вся, и временная, и вечная, в деснице Его. Все Им для нас приготовлено, и все так устроено и приспособлено, что всякий имеет в своих руках возможность достигнуть вечного в Нем блаженства. Усмотрение всего этого в частности каждым в отношении к себе — естественно поставляет его в состояние благодарения, которого вполне нельзя выразить. Благодарение настоящее есть благодарное изумление беспредельной благости Божией. Много мешает развиться благодарности непонимание, как все случайности жизни служат во благо нам вечное, особенно неприятности. Усмотреть это и не дается, кажется, никому. Живая вера признает, что так есть, и располагает за все благодарить. Всем, что бывает с нами, Бог устрояет наше спасение. Так это есть, хотя и не видно как. Святой Златоуст в объяснение этого говорит: введу тебя в мастерскую плотника. Что увидишь? — То режет, то долбит, то стругает. А к чему все это, ты не видишь. Однако ж не говоришь, что он все это делает без цели, а полагаешь, что из разбросанных в беспорядке частей выйдет какая-нибудь вещь полезная — стол, стул, ящик. Так это и бывает. Поверь же, что и Бог из тебя хочет сделать нечто гожее для Царства Своего. Оттого, когда бываешь в положениях, похожих на строгание, долбление и пиление, верь, что все то необходимо, чтобы из тебя что-либо вышло, и по вере сей — благодушно терпи и благодари.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}