{"xml":"<p ><div>Текст этот и по содержанию понятен сам собою, и в том отношении, как он здесь стоит. Он есть прямой вывод из предыдущего и не представляет ничего нового, что бы не сказано было выше. И наши толковники ничего почти не говорят на него. Только блаженный Феофилакт решает вопрос: «Как во всем повиноваться? И тогда будто повиноваться, когда он уклонится в неверие и ее станет склонять к тому же? — Но, — говорит, — у Апостола здесь слово не о неверных, а о верных мужах. Христос — глава Церкви — Бог есть, собирает и ведет Церковь Свою к вечной славе. Это она знает и не колеблясь повинуется Ему во всем, что угодно Ему творить в ней и с нею во внутреннем ее устройстве и во внешней участи. Но о человеке всегда уместно сомнение, а потому и ограничение этого <b>во всем</b>. Оно, впрочем, и в речи Апостола очень сильно ограничено словом: <b>яко Господу</b>, которое дает и такую мысль: в целях и в видах Господа, как в послании к Колосянам и сказано:<i> якоже подобает, о Господе</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Жены, повинуйтесь мужьям своим, как прилично в Господе.</span></span>Кол. 3:18</a>), и еще более сравнением главенства мужа с главенством Господа, которое исходит из спасения. Что за спаситель муж, если он спасает тело только под условием погубления души?!» <br />Другое замечание делает блаженный Иероним — о святости супружеской жизни. «Если жена так должна повиноваться мужу, как Церковь — Христу, то между мужем и женою союз должен быть святой, и никогда не должны они работать плотским страстям». Та же мысль и у святого Дамаскина: «Апостол обязывает жену повиноваться мужу образом повиновения Церкви Христу для того, чтобы это повиновение было не телесного, но духовного характера». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}