{"xml":"<p ><div> <b>Да представит ю Себе</b>. Сими словами показывается, для чего так учреждено, чтобы всем проходить чрез купель крещения. Для того, говорит, так делает Господь, чтобы представить пред Себя Церковь, то есть всех верующих, славною, — внутренними совершенствами, не имеющею никакого недостатка, чистою и непорочною. Невесту для представления жениху, и тем паче под венец, — моют, чистят, наряжают всячески. Это делает и Христос Господь с Церковию. Положив сочетаться с нею, Он преукрашает ее всякими добротами. Ибо не пристало, чтобы с чистейшим и совершеннейшим могло что-либо сочетаться, оставаясь в нечистоте и с недостатками. В словах: <b>да будет свята и непорочна</b>, можно видеть указание на продолжение освящения, полученного в крещении, и чрез всю жизнь. Затем там все старое и безобразное умирает и подается все новое, чистое, чтобы получить возможность сочетаться со Христом, а далее и для того, чтобы, сподобившись сего великого блага, всю жизнь хранить себя в святости и непорочности, чтоб сохранить и сочетание со Христом. <br />Таково отношение Церкви ко Христу. Параллели подобных отношений мужа к жене не делает святой Павел, предоставляя это сделать всякому. Главная цель его — расположить мужа ко всякой любовной попечительности о жене достигается и этим простым указанием. Наши толковники проводят эту параллель. Блаженный Иероним упоминает, что некоторые еретики злоупотребляли сим местом, покушаясь доказать, что брак в обыкновенном его смысле непозволителен христианам. «Таковым, — говорит, — коротко ответить должно, что если что воспрещается здесь Апостолом, то воспрещаются страсти, нечистота, чувственная похотливость, а не святой союз. Рождение детей в брачном союзе разрешается, а похотствования, наподобие блуднических обыманий, в супругах осуждаются. — Читая это, всякий муж и жена да разумеют, что, по зачатии, им следует более упражняться в молитве, а не в удовольствиях брачных. В животных это исполняется по закону естества, а в христианах то же должно быть делом свободы, чтобы воздержание имело нравственную цену и заслуживало воздаяния». <br />Блаженный Феодорит видит в сем указание вообще на попечительность о жене. «Подражайте Владычней попечительности, и, какую Господь оказал в рассуждении Церкви, такую же и вы имейте в рассуждении живущих с вами в супружестве. Ибо Владыка Христос не отрекся и умереть за Невесту Свою, чтобы ее очистить, сделать славною, сгладить с нее следы прежней старости и явить свободною от всякого порока. Посему и нам надлежит иметь такую же любовь к супругам и прилагать об них попечение, как о собственном своем теле». <br />Святой Златоуст обязывает мужа обращать преимущественное внимание на нравственную сторону жены и при выборе ее, и во время жизни с нею. «<b>Да освятит ю, очистив</b>. — Значит, она была нечиста; значит, на ней были грязные пятна; значит, была безобразна и ничего не стоила. А ты какую бы ни взял жену, твоя невеста не будет такова, какою Христос обрел Церковь; она не так будет отлична от тебя, как была отлична Церковь от Христа. При всем том Он не возгнушался ею и не возненавидел ее за ее чрезмерное безобразие. Хочешь знать, как она была безобразна? — Послушай, что говорит святой Павел: <i>бесте бо иногда тьма</i> (<a href=\"/bible/?b=560&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>). Видишь черноту ее? Что чернее тьмы? Что еще сказать? Она была и безумна, и богохульна. Однако несмотря на то, что в ней было так много дурного, Он и за безобразную предал Себя, как за прекрасную, как за возлюбленную, как за достойную дивной похвалы. И, принявши ее такою, Он украшает ее и омывает, и не отказывается от этого. И не только украсил ее, но и сделал славною, не имеющею скверны или порока, или нечто от таковых. Не требуй от жены того, чего у нее нет. Видишь, что Церковь все получила от Господа? Чрез Него она сделалась славною, чрез Него — непорочною. Не отвращайся же и ты от жены из-за ее непривлекательности. Она Божие создание; не ее ты порицаешь, но Того, Кто создал ее; чем виновата жена? Не хвали ее и за красоту. Развратным душам свойственны такая похвала и такая ненависть, да и самая страстная любовь. Ищи красоты душевной; подражай Жениху Церкви. Телесная красота производит великую наглость и много неразумного; она возбуждает ревнивость и нередко заставляет подозревать себя в гнусных поступках. — Но она, скажешь, доставляет мне удовольствие? — Один месяц или два, и много, если год, но далее отнюдь нет; напротив, от привычки диво это скоро теряет свою прелесть. А то, что в нем есть дурного, остается навсегда: ослепление, безумие, высокомерие. В удовольствии же, доставляемом не этою красотою, ничего нет подобного; там любовь, начавшаяся надлежащим образом, остается постоянною, как любовь к красоте душевной, а не телесной. Будем же искать в жене благоразумия, умеренности, кротости; таковы признаки истинной красоты. Но не будем искать телесной красоты, и не станем много укорять ее за то, что не от нее зависит, или лучше и вовсе не станем укорять, ибо это свойственно дерзости, и не будем огорчаться и негодовать. Или не видите, сколько таких, которые жили и с красивыми женами, но бедственно окончили свою жизнь; напротив, сколько таких, которые имели жен не очень благообразных, но в полном благополучии дожили до глубокой старости? Истребим внутреннюю скверну, очистим внутренние недостатки, уничтожим пятна душевные. — Бог желает такой красоты. Уготоваем ее (жену) прекрасною для Бога, а не для самих себя. Не станем искать ни денег, ни внешнего благородства, но благородства душевного. — Кто, скажи мне, оставив важнейшее, станет заботиться о маловажном? Но, увы, мы всегда так поступаем. Если у нас есть сын, то мы не о том стараемся, чтобы он был хорош, но как бы найти ему богатую жену, не о том, чтобы был благонравен, а о том, чтобы был богат. И если начертываем образ жизни, то также не о том заботимся, как бы нам жить безгрешно, но о том, как бы нам приобресгь больше прибытков. Деньги стали значить все. Оттого и повредилось все, что мы одержимы этой страстию». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}