{"xml":"<p ><div>Если любовь мужа к жене так натуральна, то нечего бы и говорить о том. Любовь и бывает всегда, но нередко смысл свой теряет. Бывает, что муж и любит жену, но помыкает ею, как вещию. Апостол напоминает такому: смотри, она часть, равная тебе, ибо вы с нею одно целое составляете. Бывает, что муж смотрит на жену слишком чувственными очами. Апостол напоминает такому: она тело твое, но не для телесных сластей; имей к ней разумную любовь, как закон велит разумно относиться и к телу. Разумно относящийся к телу питает и греет его не ради сластей плотских, а ради того, что оно есть необходимое орудие к исполнению целей жизни (блаженный Иероним). Блюди, питай и грей жену, как орудие, но не механическое, а самодеятельное, — как помощницу и сотрудницу. <br />Цель в словах Апостола не та, чтоб располагать мужей любить жен, ибо это само собою бывает, но та, чтобы любовь сию — из естественной преобразовать в нравственный закон и долг, который не должен быть нарушаем по какой-либо блажи сердечной, а должен сохранять силу свою на всю жизнь, как союз души с телом, — и особенно та, чтобы из плотской преобразовать ее в духовную — одухотворить ее, что делает он указанием на разумное отношение к телу, наипаче же на указание отношения Христа Господа к Церкви. <br />Всякий питает и греет плоть свою: <b>питай и грей</b> и жену свою, но так, как питает и греет Церковь Свою Христос Господь. Словами — питать и греть означил Апостол всестороннюю попечительность, а указанием на грение и питание Христом Церкви определил качества и цели сей попечительности. Христос попечение имеет о Церкви в каких видах? — <i>Да будет свята и непорочна</i>, как сказано выше. Надо полагать, что подобные же цели разумеет Апостол и под питанием и трением жены, а не одно то, чтобы кормить только ее, одевать и обувать. Блаженный Иероним подает мысль: пусть и жены стремятся к полному Богоугождению, чтобы востечь в мужа совершенна,— и перестать быть женами. Затем, взявши слова Апостола в переносном смысле я в муже видя — душу, а в жене — плоть, говорит: пусть душа так обучает плоть свою, чтоб и она увидела спасение Божие. Наконец сводит то и другое в едино и говорит: «Да греют мужья жен, и души тела так, чтоб жены преобразовались в мужей и тела в души, — и чтобы престало различие полов. Но как у Ангелов несть мужеск пол и женск, так и мы, имеющие быть равными Ангелам, уже отныне да начнем быть тем, чем обетовано нам быть на небесах». <br />Но все же нельзя упускать из вида, что Апостол выясняет долг любви только с христианской точки зрения. Пример же любви Христа Господа к Церкви выставляет он и в образец, и, может быть, для того, чтобы взаимно прояснить и отношение Христа Господа к Церкви, прилагая известное в естественном порядке к порядкам сверхъестественным. Но и то правда, что тому, как Христос питает и греет Церковь, ничего нет и быть не может подобного, ни в каком естественном порядке. Здесь не то разумеется, что сказал Господь о Своем попечении о Церкви ветхозаветной:<i> коль краты восхотех собрати чада твоя под крыле </i>(<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>; <a href=\"/bible-index/bible/?b=490&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!</span></span>Лк. 13:34</a>), хотя и это имеет место, но нечто особеннейшее, ближайшее, существеннейшее. Ибо у Христа с Церковию не внешний союз — одного после другого, но внутреннейший — одного в другом. Ева из Адама; но стала вне его, и союз у них остался душевный, каков и у мужа с женою. И Церковь из Христа, но не становится вне Его, а Его имеет в себе, проникающим все в ней и живущим в ней всей. Это выражает Апостол в следующем тексте: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}