{"xml":"<p ><div>Очевидно, что предыдущие слова привел Апостол с тем, чтобы навесть читателей на мысль об отношении Христа Господа к Церкви и Церкви ко Христу. Это он и подтверждает теперь, говоря как бы: слова сии я привожу в высшем таинственном значении; в них прямо указывается на тесный союз мужа и жены, но выражается и великая тайна общения Христа Господа и Церкви. Как приложить их к сей тайне, Апостол не объясняет, оставляя это сделать самим верующим; но в руководство к этому он сказал уже несколько слов впереди, именно: Христос питает и греет Церковь, мы от плоти Его и от костей. Нетрудно после сего и далее провесть это соотношение и видеть в словах, выражающих существо брака и его неразрывность, выражение и таинственного союза Христа Господа с Церковию. Сын Божий в воплощении оставил как бы Отца Своего Небесного (не разделяясь с Ним) и вступил в таинственный союз с искупленным человечеством — Церковию, которая тоже есть от ребра Его и вместе с Ним составляет едино. <br />Святой Златоуст хотя указывает великую тайну и в брачном союзе, но настоящая тайна, и по нему, в снисхождении Господа и сочетании Его с Церковию. Он говорит: «Подлинно это таинство, — что человек, оставив произведшего его, родившего, воспитавшего, и ту, которая зачала его, болела им, в болезнях родила, — оставивши тех, которые столько благодетельствовали ему, к которым он привык, — сочетавается с тою, которой прежде не видал, которая ничего не имеет с ним общего, и предпочитает ее всему. Подлинно — это таинство. И родители не печалятся, но, напротив, печалятся, когда этого не бывает, и в знак радости не жалеют издерживать деньги и делать расходы. Поистине — это таинство великое, заключающее в себе какую-то сокровенную мудрость». — Но это сказал святой Златоуст после того, как указал уже в сих словах тайну союза Христа Господа с Церковию. «<b>Аз глаголю</b>, говорит при том Апостол,<b> во Христа,</b> — так как и Он, оставивши Отца, сошел и пришел к невесте и сделался единым духом с ней (а она с Ним). Ибо <i>прилепляяйся Господеви, един дух есть с Господем </i>(<a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>)». То же пишет и Феодорит: «Сам Христос, оставив вышнего Отца, сочетался с Церковию. Но оставил по понятию вочеловечения, потому что, как Бог, неотлучен от Бога, так как и Сам имеет неописанное естество». В этом и тайна.— Пополнее выясняет эту истину блаженный Иероним: «Не все сказание об Адаме и Еве, написанное в книге Бытия, можно удобно, как думают некоторые, относить ко Христу и к Церкви, но только то, что сказано в настоящем месте, то есть: <i>сего ради оставит человек отца своего и матерь и прилепится к жене, и будета два в плоть едину</i>. Первый человек, Адам, как первый пророк, прорек это о Христе и о Церкви, — что оставит Господь наш и Спаситель Отца Своего Бога и матерь Свою, Иерусалим небесный, и придет на землю ради тела Своего — Церкви, и образует ее из ребра Своего: для чего Слово и бысть плоть. И как не все таинства равны, но одно таинство больше, а другое меньше, то и говорит теперь: тайна сия велика есть; показывая же вместе и знак смирения своего, прибавляет: аз же глаголю во Христа и во Церковь. Григорий Назианзин, муж красноречивейший и много сведущий в Писании, когда мы рассуждали с ним об этом месте, не раз сказал: смотри, какова таинственность той главки (кажется, в книге Бытия), что Апостол, истолковывая ее в отношении ко Христу и к Церкви, не утверждает, чтоб изъяснился, как требует достоинство свидетельства, но сказал как бы: знаю, что место сие полно неизреченных таинств и требует от истолкователя своего божественного сердца; я же, по малости моего смысла, думаю, что его Должно разуметь в отношении ко Христу и к Церкви не потому, чтобы что-либо было больше Христа и Церкви, но потому, что все, сказанное об Адаме и Еве, изъяснить в отношении ко Христу и к Церкви очень трудно». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}