{"xml":"<p ><div>И это все не должно иметь среди вас места. <b>Сквернословие</b> — αισχροτης — собственно срамотность, — срамные приемы, взгляды, движения, одежда, все поведение срамотное, или распущенность, свидетельствующая о нечистоте и к ней соблазняющая. Но, конечно, преимущественное проявление этой срамотиости есть срамословие, — срамные речи, с которых и начинаются обычно срамные дела. <b>Буесловие </b>— μωρολογια — глупые, безумные, пустые речи. <b>Кощуны </b>— ευτραπελια, — страсть острить, шутить, смехотворить. <b>Яже неподобная</b>, надо перевесть: эти неподобности то есть тоже да не именуются в вас. — Не пристало нам так поступать. Обещали жить свято, со страхом Божиим содевая свое спасение. Как могут быть уместны у нас такие речи?! Богу себя посвятили, печатию Духа Святого запечатлены; когда же распускаем пустые, шутовские и срамные слова, скверня ими души других и воспеняя в них похотные мысли и движения, то святотатствуем, в Бога согрешаем. Это то же, что сосуд священный обращать на нечистое употребление. Вспомни всяк, какова была участь Валтасара! <br />У всех святых подвижников находим указание, что пусторечие и смехотворство состоят в прямой связи с похотию. Кто смехотворит, сам находится в состоянии похотном, которое чрез пусторечие свое распространяет он и вокруг. Святой Златоуст и говорит: «Не произноси слов, ни шутливых, ни постыдных, — и ты угасишь пламя, ибо слова ведут к делам. Как там (выше, говоря против раздражительной страсти) уничтожил Апостол ссоры, поддерживающие гнев, так теперь отсекает сквернословие и шутки, ведущие к распутству». <br /><b>Но паче благодарение</b>, то есть да выражается в слове и да слышится. Вот чем должна быть полна беседа христиан! Когда случится что особенно выдающееся из ряда, в обществе только и речей, что о том. Но что может быть выдающимся из ряда больше того, чем христиане стали христианами? Бог Сам преклонил небеса и сниде, чтоб нас возвесть на небеса; все мы уже к тому и призваны и живем на земле только за тем, чтоб получше приготовиться к жизни на небе, где уже ждут нас уготованные нам обители. Прими это на сердце, — и не найдешь охоты говорить о другом чем, как об этом, в чувствах благодарения за неизреченные милости Божий. Кто получил назначение — явиться во дворец, чтоб там служить и жить, только и думает, как бы поскорее все уладить для того житья, — и благодарностям его к царю и меры нет. И у него, и у знающих его только и речей, что о милостивом его назначении. И благодарят все царя. Точь-в-точь в таком положении и все мы, христиане. Очень естественно потому сказать, что из уст наших должно исходить преимущественно благодарение Богу Отцу и Господу нашему Иисусу Христу со Святым Духом, за спасение, нам даруемое и действующее в нас, если не мешаем ему своим неразумием. <br />Никто не станет спорить с этим, равно и с тем, что неприлично срамословие и буесловие, но чтобы надлежало изгнать из христианских обществ шутки, острословие и смехи — это не всякий вмещает. Заметил это святой Златоуст и пространно обличает такое суждение и дело. Выпишем некоторые из его положений. <br />«Что пользы сказать шутку? Только возбудим ею смех. Да не будет ни одного слова праздного, так как от празднословия можно перейти к разговору неприличному. Теперь время не увеселений, но плача, скорбей и рыданий. А ты шутишь! Какой боец, вышедши на арену, оставляет борьбу с противником и произносит шутки? Близ тебя диавол ходит вокруг, рыкая, чтобы поглотить тебя, все воздвигает и все обращает на твою голову, замышляет, как бы выгнать тебя из твоего убежища, скрежещет зубами, воет, раздувает огонь против твоего спасения, а ты сидишь и произносишь шутки, пустословишь и произносишь неприличные речи?! Можешь ли ты одолеть его? Мы забавляемся по-детски, возлюбленные! <br />Христос распят на кресте из-за твоих злодеяний, а ты смеешься? Он потерпел заушения и столько пострадал из-за твоих бедствий и объявшей тебя бури, а ты веселишься? И разве не тем более ты этим Его оскорбляешь? Посмотрим, каков должен быть святой? — Он должен быть тихим, кротким, скорбящим, плачущим, сокрушенным. Следовательно, кто говорит шутки, тот не святой, и такой — смешон. Это позволительно только играющим на сцене. Где срамота, там и шутки. Послушай, что говорит Пророк: <i>работайте Господеви со страхом и радуйтеся Ему с трепетом </i> (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). Шутливость делает душу слабою, ленивою, вялою. Прекрасно, если душа трезвенна, — ее нельзя увлечь, а рассеянной кто не увлечет? Она будет обманута сама собою и не нужно ей будет козней и нападений диавола. Много зол гнездится в пристрастной до шуток душе, — большая рассеянность и пустота; расстроивается порядок, ослабляется благоустройство, исчезает страх, отступает благочестие. У тебя есть язык не для того, чтобы передразнивать других, а для того, чтобы благодарить Бога. Изгоним этот обычай из-за трапез. Изгнавши отвсюду этот обычай, будем говорить то, что нам прилично, и пусть святые уста не произносят слов, свойственных устам бесчестным и позорным. <i>Кое бо причастие правде к беззаконию? Или кое общение свету ко тме</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>)? <br />Итак, упорядочивши эти два душевные состояния и подчинивши их разуму, как послушных коней, — я разумею похоть и гнев, — поставим над ними возницею ум, чтобы получить награду вышнего звания, которой да сподобимся мы во Христе Иисусе, Господе нашем». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}