{"xml":"<p ><div>К укрощению гневливости и прощению неприятностей располагал Апостол тем, что самим нам прощение дается в Господе Иисусе Христе, с напоминанием, что, если не будем прощать, и нам не будет прощено. К погашению похоти плоти и очес располагает он опасностию потерять из-за них Царство Небесное, предлагая как бы на выбор: или минутную сласть похоти, или вечное блаженство в Царстве Христовом. Обоим им вместе быть нельзя. Одно из двух: или временная греха сладость и лишение вечного блаженства, или вечное блаженство и отвержение сласти похотной. <b>Сие да весте</b> — приговор решительный, без всяких исключений и ограничений, что те, которые имеют несчастие работать помянутым страстям, не имеют достояния в Царствии Христовом, — уже исключены из него, и те, которые впадут только в них, как только впадут, так и исключаются, самым действием падения. Так несовместно Царствие с похотствованием. <br />Апостол под этот приговор подводит только блуд, нечистоту и лихоимство, а сквернословие, буесловие и кощуны — пропустил. Но это не значит, что, по Апостолу, с ними можно войти в Царствие, а то, что они у него не имеют самостоятельного значения и суть орудные действия в отношении к тем главным страстям, так что их не бывает, когда не бывает тех, и наоборот, где те, там и они. С теми, следовательно, разделят они и участь. Пустословие и смехотворство на вид представляются не так важными; но как под ними кроется блудная страсть, которая и приводит язык в движение, то, судя по этому родству, важность их значительна очень. И взгляд какой тоже будто незначителен; но <i>воззревый на жену ко еже вожделети ея</i> осуждается как блудник. <br /><b>Блудник</b> и <b>нечист</b> сказаны Апостолом в том же смысле, как прежде <i>блуд</i> и <i>нечистота</i>; по лихоимец окачествован особою вескою очень чертою; <i>иже есть идолослужитель</i>. И в послании к Колоссаям называет он лихоимание идолослужением (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). И Господь сказал, что нельзя <i>служить Богу и мамоне </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Следовательно, кто служит мамоне, то есть работает страсти любостяжания, тот не служит Богу. Мамона стал для него богом. Ему он предан всею душою, всем сердцем, всем помышлением и всеми силами. Как следовало ему быть расположенну к Богу, так он расположился к богатству. Такова, впрочем, и всякая страсть, что когда кого одолевает, то всего его поглощает; почему и <i>чрево </i>назвал Апостол <i>богом</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), но в пристрастии к богатству есть особая черта, ставящая обладаемого им на одной линии с идолопоклонниками, именно упование на богатство. Надлежит всего ожидать от Бога и на Нем опираться всеми надеждами своими. Но обладаемый лихоиманием всего ожидает от денег и богатства, на них опирается и почивает своими надеждами. Там, где следует стоять Богу, стоит у него мамона. Стало, он прямой идолопоклонник. <br /><b>Не имать достояния в царствии Христа и Бога</b>. Достояние, — κληρονομια, — что кому определено в наследство. Неисследованное богатство Христово все распределено по добродетелям, и всякой добродетели свое место и свой удел богатства Христова. Когда наступит Царствие Христово, тогда какою кто добродетелию особенно отличился, туда и поступит, где часть на добродетель ту отряженная. Все, по вере, в добродетелях потрудившиеся будут в Царствии, и всем будет неизреченно блаженно пребывать там, но всякий в своем будет месте и чине. Посреди сих светлых обителей нет места — никакой страсти. <i>Вне... любодеи... и идолослужители... </i>(<a href=\"/bible-index/bible/?b=730&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А вне - псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду.</span></span>Откр. 22:15</a>). <br />Это очевидно само собою, но Апостол напоминает о том с особым напряжением, говоря: <b>сие да весте</b>. Верно, нужно было сделать на этом ударение. Может быть, ходили какие-либо мысли, подрывающие уверенность в этом. Почему и далее, остерегая верных от кривотолков, пишет: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}