{"xml":"<p ><div>Смотрите, как бы кто не обольстил вас и обманом не ввел в заблуждение. Относительно чего? — Не относительно новых каких предметов, а все тех же: дел похотных, лихоимства, пустословия, смехотворства. Кто бы такие были суесловцы, не указывает святой Павел. — Ефес был полон разнородными школами и общинами. Между ними эпикурейцы не строго судили о делах блудных, как между иудеями — саддукеи. Говорят, что и симониане очень хромали на это плесно (ступню). А чтобы так строго отнестись к любоиманию, как относится святой Апостол и как требовалось по духу христианства, никому в голову не приходило. Апостол, конечно, знал это, знал, что говорить могли все эти суесловцы, и, не входя в подробное рассмотрение их суесловия, одним словом отсекает соблазн: смотрите, что бы кто ни говорил против этого, не обольщайтесь: то пустые слова. А не дивно, что Апостол в бытность свою в Ефесе все эти пустые речи опроверг пред христианами, теперь же только напоминает, чтоб не забыли уроков личных и продолжали держать себя настороже. <br />А то — у всякого и свои мысли могли приходить, — что де похотные дела натуральны, — что иметь — нельзя не иметь, — что пошутить и посмехотворить — ничтожные дела. Почему, пиша к коринфянам, святой Павел писал: <i>не льстите себе: блудники... сквериители... лихоимцы... царствия Божия не наследят</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>). Верно, повсюду ходили тогда, как и доселе ходят, суетные речи, подрывающие уверенность в тяжести отрицаемых Апостолом страстей и тем расслабляющие бдительность над собою верных долгу христиан. Святой Златоуст про свое время говорил: «Когда мы говорим, что всяк, назвавший брата уродом, подлежит геенне, некоторые говорят: \"ужели назвавший брата уродом подлежит геенне? — Нет!\" — говорят. И когда говорим, что лихоимец есть идолослужитель, и над этим опять смеются, говоря, что это выражение преувеличено, и все заповеди унижают подобным образом. Так их-то имея в виду, и писал тогда к ефесянам блаженный Павел, говоря: <i>никтоже вас да летит суетными словесы</i>, — суетными словами называя слова не дельные, а между тем обольстительные и вводящие в обман». <br /><b>Сих бо ради</b>, — по причине размножения этих именно пороков, — блуда, нечистоты, лихоимания, — <b>грядет гнев Божий</b>, то есть Страшный суд. Быть Страшному суду определено. Когда он будет, никто не знает. Но время течет и его приближает. Естественно, — он идет к нам. Но размножение сказанных пороков ускоряет его шествие. Нравственное состояние в последние дни сравнивает Господь с нравственным состоянием живших при Ное. Тогда был ужасающий разлив чувственности. Все они — плоть, сказал об них Бог. То же будет и пред концом мира. Плотские Дела — с лихоимством возьмут верх над всем. Думается, на это сходство указывает здесь и Апостол Павел,— и <b>сынов непокоривых</b> образец видеть наводит он в противлыпихся иногда во дни Ноевы. Ибо сыны непокоривые υιοι της απειθειας — суть сыны неубежденности, такие люди, которых ничем не убедишь, что ни говори, не верят Самому Богу, не верят и противятся — упорные неверы. Таковы были жившие при Ное. Сколько он твердил от лица Божия, чтоб покаялись? — Не послушали. Таковы будут люди и пред концом мира. Тогда потоп взял сынов противления, в конце же мира суд Страшный внезапно постигнет непокоривых. Евангелие всем станет известно; все будут слышать уроки, что жить нечисто — пагубно, но никто слушать того не будет, успокоивая, конечно, свою совесть какими-нибудь суетными <b>словесы</b>, подобными тем, от которых предостерегал Апостол ефесян. — Вот что приводит святой Павел на мысль христианам ефесским, чтоб воодушевить их и пороков тех бегать и от всех кривотолков, суетными словами умаляющих их тяжесть, слух отвращать. Он хотел страхом суда Страшного исполнить души их и тем поставить их души в напряженную трезвенность и бдение как над сердцем своим, так и над внешними сношениями своими. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}