{"xml":"<p ><div><b>Сим</b>, то есть сынам противления. Причастниками их станут, если им уподобятся, а уподобятся им, если, послушав суссловцев, расслабнут в строгом блюдении себя против означенных пороков, и, впадши в них, окажутся противниками слову Божию, которое Апостол им проповедал и теперь предлагает. Убойтесь, говорит, противлением истине и поблажкою нечистоте и лихоимству уподобиться им. Если допустите это, то и участь тех разделите. А участь их — огнь суда и мучения! — Итак, остерегитесь, и всегда возбуждайте в себе трезвенную бдительность представлением себе картины Страшного суда, чтоб соблюсти себя чистыми от похотных не дел только, но чувств и мыслей. Видим в аскетических писаниях, что для отгнания приражений похоти нет могущественнее средства, как память о суде. Иные советуют стать на суде и не отводить от него мыслей. Это держит в страхе, поядающем все нечистое. <br />Два многовозбудительных образа заповедует Апостол держать в уме и сердце борющимся со страстьми — образ Господа, распявшегося за нас на кресте для погашения всех недобрых движений, порождаемых раздражительною силою души, и образ Страшного суда для погашения страстных движений похоти. Ими изгоняется из души всякая страсть, ими же, когда доброе намерение угождать Богу утвердится в душе, предотвращается и самое их возникновение. У кого они сорастворились с сознанием, тот вошел в область бесстрастия. <br />Состояние бесстрастия приближает к всесовершенству Божию, или к светлости Божией. Создав человека по образу Своему, Бог вложил в него все Свои добротности, какие только мог вместить тварь — человек. Сии добротности, по падении, помрачены, закрыты и извращены страстями, прившедшими с самосгию, бывшею источником падения. Во Христе Иисусе привходящая благодать восстановляет дух наш, в коем образ Божий, и научает его, и помогает ему изгнать из естества человеческого все страсти, омрачающие его, положив в основание сего изгнания попрание самости самоотвержением — что составляет первый шаг в следовании Христу. Когда страсти изгнаны, естество человеческое входит в предопределенное ему совершенство Божеское, в Богоподобие.<i> Бог свет есть, и тмы в Нем несть ни единыя</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.</span></span>1 Ин. 1:5</a>). Этим выражается всесовершеннейшее Его всесовершенство. И человек, когда вступает в Богоподобие, или причащается всесовершенств Божеских, или вкушает Божеских доброт, называется вступающим в свет Божий, облекающимся в него, и самым делом он тогда становится светом. И вот это — и есть, о чем теперь начинает речь свою святой Апостол. Доселе вводил он христианина в борьбу со страстьми, из раздражения и похоти исходящими, и довел его до состояния бесстрастия — чистого и светлого светлостию Божескою. Теперь, обращая внимание самих же христиан на это изменение, в них совершившееся, он говорит как бы им: вы были тьма, а теперь стали свет. С этого слова начиная, он изображает далее светлость деятельной христианской жизни в себе самой (ст. 8-10) и светоносность ее для всех не причастившихся света Христова (ст. 11-14). Подобное сему Господь говорил Апостолам: <i>вы свет... будьте светильником для всех</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:14-16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}