{"xml":"<p ><div>Ответ на то, если б кто спросил: что значит <b>ходить яко чада света</b>? — Ходить <b>в благостыне, правде и истине</b>. Ибо так естественно ходят те, в коих обитает и действует Дух; а эти-то и суть чада света, рожденные от Бога, Который свет есть. Почему указать плоды Духа есть то же, что указать, как ходят чада света. Чада света суть рожденные от Духа и исполненные Духом. Где Дух, там жизнь в <b>благостыне, правде и истине</b>. Следовательно, кто чадо света, тот так, а не иначе ходит. Святой Златоуст говорит: «Объясняет здесь, что значит — ходить <i>яко чада света</i>, и говорит: <i>во всякой благостыни</i> — против гневливых и жестоких, — <i>и правде</i> — против любостяжательных, — <i>и истине</i> — против ложного удовольствия». Таким образом, по святому Златоусту, которому последуют Экумений и Феофилакт, благостыня, правда и истина, водворяясь в нас благодатию Святого Духа, изгоняют все страсти, или и водворяются под условием изгнания страстей, о которых доселе писал Апостол. Водворившись же, начинают и действовать вместо их: ибо они суть деятельные силы, а не покоящиеся свойства. Если же там, где прогнаны страсти, водворяются <b>благостыня, правда и истина</b>, то очевидно, что ими определяется состояние бесстрастия и чистоты. Что значат именно благостыня, правда и истина, может иной и иначе объяснить, нежели наши толковники, но того нельзя перетолковывать, что они внедряются вместо страстей и что сами обнимают всю светлую, богоподобную жизнь. <br />Что значит каждая из сих коренных добродетелей, — понятно из самого их названия. <b>Благостыня</b> обнимает всю любовь; <b>правда</b> — всякую правду, не допускающую ничего неправедного не только в деле и слове, но и в мысли. Любовь и правда — яснейшие представители богоподобия, ибо Бог любы есть и самая правда. — Что означает <b>истина</b>? — Поелику жить право и любовно нельзя без ведения истины, то можно разуметь под сим и ведение истины. Сие ведение — благодатное — освещает все пути жизни, указывая, что и как в каком случае делать должно, чтобы действовать благоугодно Богу. Но ничего нет неуместного — принять вместе с святым Златоустом, что здесь указывается на вкушение истинного блага в Господе в противоположность обманчивым чувственным удовольствиям. Приобщающиеся ко Господу вкушают, яко благ Господь, и удостоверяются, что в сем только вкушении и есть их истинное благо. Это удостоверение, при постоянном вкушении благ от Господа, и служит истинною и прочною поддержкою жизни духовной, не дающею замечать лишений, сопряженных с тою жизнию. Как потоком течет в сердце сладкое истинное благо от жизни по Богу, когда кто вкушает, сколько благ Господь. <br />Пускаясь в подробности, что есть <b>благостыня, правда и истина</b>, можно построить целую систему христианского нравоучения и представить полный светлый образ жизни сынов света. Желающий может поруководствоваться при сем тем, что в пространном катехизисе и в православном исповедании говорится в объяснение блаженств: <i>блаженни алчущии и жаждущии правды</i>, — <i>блаженни милостивии</i>, — и <i>блаженни чистии сердцем</i>. — Но святой Апостол хотел, кажется, обнять все сие и одним словом, говоря (далее).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}