{"xml":"<p ><div>Бог всяческих <i>дал в помощь закон</i>: ибо так написано (<a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>). Но то, что закон детоводит, а усовершает уже таинство Христово, не трудно нам видеть из самих Священных Писаний, если мы будем тщательно изыскивать удостоверения в этом и собирать истинное. Достаточно же, думаю, и того, что говорит божественный Павел о двух заветах: <b>Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности, ибо закон ничего не довел до совершенства;</b> <i>но вводится лучшая надежда, посредством которой мы приближаемся к Богу </i>. Итак, войти, и очень легко, в близость к Богу может кто бы то ни было не чрез первую, Моисееву, заповедь, но чрез привведение, как сказано, упования, которое взирающему на истину тайноводителю угодно было венчать высшим одобрением. Он ясно говорит об отлагании того, что заключается в законе, и, определяя, что прежде бывшая заповедь не может ни в чем усовершить, пишет к Евреям: <i>Ибо, если бы первый [завет] был без недостатка, то не было бы нужды искать места другому. Но [пророк], укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет, не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь. Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом. И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня, потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более </i>(<a href=\"/bible-index/bible/?b=650&c=8&s=7&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но <i>пророк</i>, укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.</span></span>Евр. 8:7-12</a>). А к сему тотчас присовокупляет:<i> Говоря `новый', показал ветхость первого; а ветшающее и стареющее близко к уничтожению</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению.</span></span>Евр. 8:13</a>). Итак, немощен закон и представляется уже очень недействительным к тому, чтобы, говорю, быть в силах усовершать к освящению. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и Мелхиседеке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}