{"xml":"<p ><div>Быть может, кто-либо и прежде других желающий христианского научения, полюбопытствует о том, кто такой был Мелхиседек. Различные мнения о нем выдумывают некоторые, неразумно впадшие в пустую болтовню и не очень внимающие обычаям богодухновенного Писания. Так одни говорят, что победившему Аврааму встретился и ему одному явился в видении и только в образе человеческом Дух Святый. Другие же не так рассуждают. Опасаясь, как я думаю, уклонения в нелепость при этом мнении, они утверждают, что это была славная и превосходная сила из множества Ангелов. Но их привел к такому мнению недеятельный, как кажется, и презренный их ум. Поскольку, говорят они, Салим значит: мир; а царем Салимским наименован Мелхиседек, то под ним должен разуметься не человек, а Дух. Мир свойственен Богу, и Сам Он один есть начальник мира. Прибавляют же к сему: если он<i> не имеет ни начала дней, ни конца жизни </i>(<a href=\"/bible/?b=650&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>): то не было ли бы поводом к обвинению в безрассудстве усвоение человеку безначальности и бесконечности? Итак под ним должен разуметься Дух. Хотя он и уподобляется, говорят, Сыну Высочайшего, однако пребывает и священником вовек. Каким же образом мы не будем считать Мелхиседека во всех отношениях не человеком? Затем, приплетая к этим еще другие соображения, они думают утверждать истину, не знаю, на каком основании. <br />Мы же необходимо должны говорить то, что приходит на ум, противопоставляя их предположениям наилучшее и правильное мнение. Прежде всего, если они хотят мыслить правильно, город, как и сами они признают, есть Салим, в котором однако Мелхиседек был не первым и единственным царем, но во всяком случае были и еще очень многие, частию прежде, частию после него. Если же кто подумает, что мы говорим ложь, тот пусть пойдет и покажет Мелхиседека и доселе царствующего в Салиме, так как и один есть город в Иудее, по всей вероятности переименованный в Иерусалим. (Это имя также значит видение мира.) Но никто не может доказать сего. Итак, неразумно было бы, основываясь на толковании имен, дерзать на уничтожение ясного и признанного. А что это неразумно и речь об этом полна была бы безрассудства, мы без труда усмотрим, приняв во внимание нижеследующее. Иерусалим, как я недавно сказал, значит видение мира или возвышающийся над смертию, Израиль - ум, видящий Бога; а Иуда — похвала и воспевание. Но сколько было по времени нечестивых и скверных царей в Иерусалиме над Израилем и Иудою, об этом ясно гласит Священное Писание. Итак, земной царь не мог быть царем видения мира, похвалы и воспевания, или ума видящего Бога. Но человеку даже и не приличествует, основываясь на толковании имен, говорить, что царствовавшие по времени суть тени и образы, а совсем даже и не люди, но скорее — Дух, как и о Мелхиседеке сказано. А что сила имен или толкований никоим образом не вынуждает к признанию в них самой природы вещей, об этом ты можешь узнать из следующего. Разве не подумает кто-либо, даже более того, разве не сочтет во всяком случае и всячески за истинное, что если Иерусалим есть видение мира, то под ним нельзя не разуметь Христа? Ибо <i>Он есть мир наш, </i>по Писанию (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). Но он не видел очами ума Того, чрез Которого <i>имамы приведение и прилепляемся в духовном единстве к Отцу</i> (<a href=\"/bible/?b=560&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>), - Того, Который <i>сотворил обоя едино и два народа создал в одного нового человека </i>(<a href=\"/bible/?b=560&c=2&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:14-15</a>). Каким же образом он есть видение мира, если не видел Христа? И если он есть возвышающийся над смертью, то есть превосходнейший и высший ее, то каким образом он, несчастный, погиб за неверие во Христа? Сам Христос взывал к иудеям, говоря:<i> истинно говорю вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших</i> (<a href=\"/bible/?b=500&c=8&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>, 34). И если Израиль значит ум, видящий Бога, то почему он не видел славу Христа, чрез Которого и в Котором мы познали Отца? Почему он одержим мраком? или почему о нем и руководителях его сказано<i>: оставите их: вожди суть слепи слепцем </i>(<a href=\"/bible/?b=470&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>)? Какая может быть подразумеваема слепота в уме, видящем Бога? Итак, признаком полного невежества было бы, на основании качеств имен, всячески и во всяком случае усвоять силу и самим вещам. Таким образом, совершенно ничто, думаю, не может препятствовать тому, чтобы правильно и по надлежащему считать Мелхиседека человеком, царствовавшим в известное время в Салиме, хотя бы это имя и значило: мир.<br />Будучи научен в законе, Павел ведет речь с иудеями не на основании простых соображений, но на основании Моисеевых писаний, которым даже и поневоле должны были уступать они, привыкшие ратовать против истины. Итак, он принимает Мелхиседека за подобие и предызображание Христа, называя его царем «<b>правды и мира</b>»: ибо это может приличествовать одному только Тому, Который в таинственном смысле есть Еммануил. Он-то явился виновником и раздаятелем правды и мира для сущих на земле. В Нем мы оправданы (<a href=\"/bible/?b=520&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>) (<a href=\"/bible/?b=530&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>), отвергнув бремя греха. Имеем и мир с Отцом и Богом, омывшись от стоявшей между Им и нами и разделявшей нас от Него нечистоты нравов и как бы соединяясь с Ним посредством духа: ибо «<i>соединяющийся с Господом, – сказано, – есть один дух</i>» (<a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Итак, в переводе на греческий язык «<b>Мелхи</b>» значит: царь, а «<b>Седек</b>» – правда. И всякий может видеть, что Мелхиседек, по собственному своему названию и по силе значения этого названия, есть «<b>царь правды</b>»; а по названию «<b>царя Салимскаго</b>» есть «<b>царь мира</b>». Так, на основании ясного и очевидного уподобления Мелхиседека, божественный Павел применил таковое же и ко Христу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и Мелхиседеке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}