{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<b>Человеческо глаголю за немощь плоти вашея</b>.» Сии слова относятся к вышесказанным, т. е. к сим: «поработистеся правде:», относятся однакож и к последующим: к вышесказанным относятся таким образом: я говорю, что вы поработились правде, не потому, чтобы добродетельные были рабы: но по человечески, т. е. судя по мнению людей, которые, будучи подвержены телесным немощам, труды подъемлемые в разсуждении добродетели почитают и даже называют рабством, между тем как они не суть рабство, но свобода, спасение и слава наша: ибо кто работает правде, тот работает Богу, а сего что может быть свободнее, спасительнее и славнее? Но ежели отнести их к последующим словам, то выйдет такой смысл: я ничему не поучаю, что бы превышало человеческия силы и суждение: но говорю человечески по немощи плоти вашея. Что же такое значит сие? Вот что: вы тогда, когда работали греху, были свободны от правды, то есть нимало не покарялися законам справедливости, а потому и члены свои делали рабами греховной нечистоты, и присовокупляли к беззаконию беззаконие: так ныне, когда уже свободились от греха, и поработились правде, достойно и праведно вам быть святыми, соделав члены ваши рабами добродетели. Так поистинне: в нашей воле состоит обратить члены свои на службу или добродетели, или греха. Когда мы возводим очи свои на дела Божия с тем, чтобы тщательнее рассмотреть в них Творческую благость, всемогущество, премудрость и промысл: тогда мы очи свои делаем служителями добродетели. Но когда обращаем их на творения Божия с тем только, чтобы разсматривая красоту оных, возбудить в сердце своем пожелание суетности и вожделение плоти: тогда очи свои делаем рабами греха. Ежели мы отверзаем уши наши для того, чтобы слышать глас Господа Бога, песни и славословия, в прославление Его воспеваемыя: тогда уши наши становятся рабами в деле спасения нашего: но ежели мы отверзаем их для того, чтобы слышать злословия, срамныя речи, бесчестныя и любовныя песни: тогда они становятся рабами дел, готовящих нам мучение. Ежели язык наш песнословит Бога, проповедует учение его, утешает или подает советы ближнему, то он есть орудие добродетели; но когда он произносит хулы на Творца, или неправду, обманы, ложныя обвинения и вредные советы на ближняго, тогда он делается орудием греха. Самыя руки мы простираем по собственному своему хотению, иногда горе на прославление Божие, а иногда долу на похищение чуждаго имущества: ногами также спешим иногда на помощь ближнему, а иногда на соделание ему вреда. Вот как мы члены свои посвящаем на служение то добродетели, то греху, и приемлем себе отсюду или святость, или осквернение. Но выслушайте и то, какими, доказательствами Божественный Апостол тщится преклонить Христиан к тому, чтобы поработили себя легчайшему игу добродетели.</div></p>"}