{"xml":"Причина тех раздоров, о возникновении которых только что предсказал Христос, если принять прежде всего во внимание слушателей Христа - иудеев, лежала в самом народе иудейском. Этот народ не хотел признать, что с пришествием Христа наступило столь долгожданное мессианское время. Поэтому Господь и упрекает народ в этом нежелании понять великий смысл совершающихся пред ним событий - дел Христовых. Христос обличает народ теми же словами, с которыми Он некогда обратился к фарисеям (<i>см.</i> <a href='B:470 16:1-4'>Мф 16:1-4</a>).<p/><i>«Облако... с запада»</i>, т. е. со Средиземного моря, тучу, полную влаги.<p/><i>«Лицемеры»</i>. Так по всей справедливости должно было назвать народ, потому что здравый смысл народ еще не утратил, он только не хотел вникнуть в значение того, что совершал перед его глазами Христос.<p/><i>«Зачем же и вы по самим себе не судите...»</i> Здесь сила мысли заключается в слове <b>&#7936;ρ&#769; &#7953;αυτ&#8182;ν</b>, неточно переведенном в русском тексте выражением «по самим себе». Господь упрекает народ в том, что он не хочет в смысле знамений времени, им переживаемого, разобраться самостоятельно, «сам по себе», не руководясь вредными внушениями фарисеев.<p/><i>«Когда ты идешь...»</i> Мысль о необходимости воспользоваться совершающимися ныне знамениями времени Господь подкрепляет здесь притчей, содержание которой взято из обыденной жизни. Хорошо поступает тот, кто, не доводя дело до судебного разбирательства, спешит помириться с противником своим или заимодавцем, потому что суд не помилует не платящего должника и отдаст его истязателю (<b>πρ&#8049;κτωρ</b>), на обязанности которого у греков лежало взыскание всяких долгов. Так и слушателям Своим Господь советует этой притчей сделать поскорее то, что требуется от них настоящим положением вещей, т. е. принести поскорее покаяние в своем упорстве, с каким они доселе не хотели признать во Христе Богопосланного Мессию и этим избавиться от угрожающего им суда Божия (такое же наставление находится и у <a href='B:470 5:25-26'>Мф 5:25-26</a>, но здесь оно более на месте, чем там). Впрочем, Господь предоставляет самому народу сделать приложение к себе этой притчи. Сделать же это было нетрудно, потому что время, в которое жил этот народ, действительно было похоже на деловые отношения между должником и кредитором. Уже Иоанн Креститель проповедовал покаяние и предвозвещал пришествие Господа на суд, а потом Христос Сам засвидетельствовал о Себе пред народам как об Искупителе от греха и внушал мысль о строгой ответственности, которой подвергнутся все непокорные Его увещаниям. Если народ теперь пренебрегает всеми предлагаемыми ему средствами для того, чтобы освободиться от своей вины перед Богом, то и с ним Бог поступит как с должником из притчи."}