{"xml":"<p ><div><i>Радостию буду радоваться о Господе, и возвеселилась (вульг. возвеселится) душа моя о Боге моем, ибо Он облек меня в ризы спасения и одеждами правды одел меня, как жениха, украшенного венцом, и как невесту, украшенную ожерельем своим. Ибо как земля производит зелень свою и сад произращает посеянное в нем, так Господь Бог возрастит правду и хвалу пред всеми народами.</i><br /> LXX; <i>Радостию возрадуются о Господе. Да возрадуется душа моя о Господе. Ибо Он облек меня в ризу спасения и одеждою веселия одел меня, как жениха украсил головным убором и как невесту женским нарядом и как землю, производящую цвет свой, и как сад произращает семена свои: так Господь Бог проявляет правду и хвалу пред всеми народами.</i><br /> Начало отдела по Семидесяти, которые сказали: <i>радостию возрадуются о Господе</i>, связано с концом предшествующего отдела. По еврейскому это—начало другого отдела, в котором выводится Церковь, отвечающая на слова Христа:<i> радостию возрадуюсь о Господе и возвеселится душа моя о Боге моем,</i>—не об отцах, как хвалились иудеи, говоря: <i>семя Авраамле есмы и никомуже работахом николиже</i> (<a href=\"/bible/?b=500&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span></span>Ин. 8:33</a>), но о Боге, согласно с словами Писания: <i>народу же веровавшему бе сердце едино и душа едина</i> (<a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). Далее указывает причины радости: Ибо Он облек меня в ризу спасения и одеждою или хитоном правды и веселия, которая по еврейски называется таит, украсил и одел. Ибо все мы, крестившиеся во Христа, во Христа облекаемся (Гал. 3) и имеем Его одеждою правды, который сделался для нас святостию, правдою и искуплением (1Кор. 1). Он представляет также сравнение двух стад в Церкви: совершенных и начинающих. Совершенных он сравнивает с красотою жениха, начинающих уподобляет украшению невесты. Совершенным был Павел, который, как жених, украшенный венцом и долженствовший быть увенчанным, ИЛИ. как перевел Акила: <i>ίερατευμένοζ οτεφράφ</i>; Что на нашем языке называется <i>носящий священнический венец</i>, говорил по авторитету вещавшаго в нем Христа <i>подвигом добрым подвизахся, течение скончах, веру соблюдох. Прочее убо соблюдается мне венец правды</i> (<a href=\"/bible/?b=620&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>), и в другом месте:<i> елици убо совершенни, сие да мудрствуем</i> (<a href=\"/bible/?b=570&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет.</span></span>Флп. 3:15</a>). Начинающим же он был сравнительно с исполнением, когда от лица начинающих говорил: <i>егда бех младенец, яко младенец глаголах, яко младенец мудрствовах, яко младенец смышлях</i> (<a href=\"/bible/?b=530&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span></span>1 Кор. 13:11</a>), и еще: отчасти видим и от части уразумеваем, пока не приидет совершенное (<a href=\"/bible/?b=530&c=13&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:8-10</a>). Поэтому уподобляется украшению невесты, украшаемой женским нарядом или, как прочие перевели, <i>убранствами </i>(vasis) или ожерельями своими. И представляет примеры другого сравнения, из которых первый относится к жениху, второй к невесте. Как земля производит зелень свою и орошается небесными дождями, и подобно тому как сад, нуждающийся в водах источников и рек, произращает семя свое: так, говорит он, Господь возрастит правду и радость пред всеми народами,—не пред Израилем,чтобы поразить высокомерие иудеев, а пред всеми народами, которые собираются в Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.144-146 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=61&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}