{"xml":"<p ><div><i>И дам дело их по истине и союз вечный заключу с ними. И будут знать между племенами семя их и потомство их среди народов. Все видящие их познают их, что они — семя, которое благословил Бог.</i><br /> LXX:<i>И дам труд их праведным и завет вечный поставлю с ними. И будут знать между племенами семя их и среди народов - внуков их. Всякий, видящий их, познает их, что они -семя, благословенное Богом.</i><br /> Бог, любящий правду и суд и отвращающийся от всесожжений, соединенных с насилием (ибо что происходит от хищения, это считает Бог за плату блудницы и за цену пса), Сам труд тех, которые вторично будут обладать землею и которых увенчает сугубою радостию, даст праведным или, как лучше стоит в еврейском, <i>по истине</i>, чтобы не тень истины была, как в Законе, а самая истина. И заключит завет вечный, не такой, какой дал Он Моисею и который прешел, но завет Евангелия, о котором Христос говорит:<i> небо и земля мимоидет, словеса же Моя не мимоидут</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). И тогда будут знать между народами семя апостольское, и все будущие племена приимут семя учения Божия, не говоря того, чем погрешал прежде народ обрезания, говоривший: „ибо что другое, кроме семени, ищет Бог?“ Всякий, видящий их, с первoго взгляда узнает, что это — семя, которое благословил Господь. Ибо кто по образу жизни, по кротости, воздержанию, гостеприимству и всем добродетелям не узнает народа Божия? И кто, наоборот, не будет отвращаться от кровавых рук Израиля, по отношению к которым пророк молит, говоря: исполни лица их бесчестия, Господи (<a href=\"/bible-index/bible/?b=230&c=82&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> исполни лица их бесчестием, чтобы они взыскали имя Твое, Господи!</span></span>Пс. 82:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.143-144. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=61&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=61&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}