{"xml":"<p ><div> Если должно, по слову Премудрого, чтобы «<i>память праведнаго»</i> была <i>«с похвалами»</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Память праведника пребудет благословенна, а имя нечестивых омерзеет.</span></span>Притч. 10:7</a>), нам не трудно воздать сей долг праведнику, которого память ныне торжественно совершаем. Довольно взять от древа жизни один добрый цвет, – и сам собою составится венец на главу праведника; довольно произнести одно живое слово, взятое из уст Слова, все создавшего и все украсившего, чтобы увенчать похвалою достойного служителя сего самого Слова. <b>«Иже сотворит и научит, сей велий наречется в царствии небеснем»</b>. Сию меру великости поставив против духа и деяний Алексия, кто не усматривает тотчас, как совершенно наполняет он сию священную меру духовным возрастом? Как же скоро мы убеждены признать, что Он есть «<b>велий</b>» – велий такою великостию, с которою ничто на земли не равняется, поелику он <b>«велий ...в царствии небеснем»</b>, а небесное, бесспорно, выше земного: то есть ли еще какая высота, на которую могла бы вознести Его похвала земная?<br /> Цветущее древо не имеет нужды в том, чтобы ему приносили цветы для его украшения; по благотворности всеблагим Творцем созданного естества, оно ждет, чтобы кто его естественными цветами себя украсил, или благоуханием их насладился, или плодами его напитался. Сему подобно и праведник, насажденный <i>«в дому Господни»</i>, рукою благодати, <i>«во дворех Бога нашего»</i> процветающий (<a href=\"/bible-index/bible/?b=230&c=91&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span></span>Пс. 91:14</a>) похвалами существенными, то есть, совершенствами, добродетелями и чудесами, не имеет нужды в том, чтобы мы приносили ему словесные похвалы; но, по любви Божией, в нем живущей, желает и ожидает, чтобы мы сами его существенными похвалами украшались и питались, то есть, чтобы, по образу Его, для собственной нашей жизни, <i>«елика суть истинна, елика честна, елика праведна, елика пречиста, елика прелюбезна, елика доброхвальна, аще кая добродетель, и аще кая похвала, сия помышляли» </i>(<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>).<br /> Возмем же цвет Евангельский, которым думали было мы украсить праведника. Поставим для самих себя данную Иисус Христом меру малого и великого, так, чтобы она могла показать, чего недостает, или что нужно нам для достижения <i>«в мужа совершенна, в меру возраста исполнения Христова»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>).<br /> <b> «Иже аще разорит едину заповедей сих малых, и научит тако человеки, мний наречется в царствии небеснем: а иже сотворит и научит, сей велий наречется в царствии небеснем».<br /> «Разорить малую заповедь, – сотворить, научить»</b>, – какия необыкновенные меры великого и малого! Итак, велик ли тот, кто видит ниже себя тысячи подобных себе и может их преклонять и восклонять, низлагать и восстановлять, низвергать и возносить? Велик ли тот, кто на раменах своих носит целую область или государство, и может удерживать, направлять, даже увеличивать их силы? Велик ли тот, кто искусство и силу свою испытал в бранях и победами доказал свое превосходство? Велик ли, – найдутся и о сем вопрошающие, – велик ли тот, который избытки и недостатки других умеет обращать в состав своего изобилия так, что люди, которые могли бы за стыд допустить его с собою в спор о великости, принуждены обращаться к нему для получения средств сохранить блеск сей великости? <i>«Ты глаголеши!»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь.</span></span>Мф. 27:11</a>, <a href=\"/bible-index/bible/?b=480&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пилат спросил Его: Ты Царь Иудейский? Он же сказал ему в ответ: ты говоришь.</span></span>Мк. 15:2</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пилат спросил Его: Ты Царь Иудейский? Он сказал ему в ответ: ты говоришь.</span></span>Лк. 23:3</a>, <a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>) скажут мне; ты почти назвал их уже великими. Но нет! То, что праведно или неправедно, нарицается великим на земле, не соответствует мере великости небесной, которая совсем иная. Спросим и еще: мал ли тот, кто не имеет на земли ни великого сокровища, ни великой силы, ни великого искусства, ни великого имени, кого пред другими унижает и степень звания, и бедность, и недостаток уважаемой в обществе образованности, кто едва не ниже самой земли, в которую он углубляется для извлечения из нее питательной силы, или драгоценностей, более для других, нежели для себя? Опять нет! И сей малый земли не соответствует мере того, что называется малым в царствии небеснем. Что ж? Неужели великие и малые земли равны между собою? – Подлинно, велико ли между ими неравенство пред Тем, Который безмерные небеса измеряет пядию? Не скажем однако, как и Господь не сказал, чтобы между ими не было различия; и между малыми земными мерами великого и малого есть правильные различия, положенные Тем, Который <i>«вся мерою, ...числом и весом расположил» </i>(<a href=\"/bible-index/bible/?b=270&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span></span>Прем. 11:21</a>), только не по земным мерам идут небесные. Давид при стаде Вифлеемском мал пред прочими сынами малого в народе своем Иессея; в то же время тот же Давид уже велик паче братий своих пред Богом и пред Пророком Его Самуилом. Давид на престоле во Иерусалиме велик и пред Богом и вместе пред человеками. Навуходоносор, без сомнения, почитал себя очень великим, когда нарек себя создателем Вавилона великого; но в то же самое мгновение открылось, что он не выше бессловесных. Сын Захарии, живущий в пустыне, одевающийся звериною кожею, питающийся дикою пищею, вероятно, диким человеком казался многим из тех, которые<i> «носят мягкая, и живут в домех»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских.</span></span>Мф. 11:8</a>): и кто бы подумал, что есть род великости, в которой он перерос всех рожденных женами прежде его? Но и еще есть род великости, в которой он не достиг до меньшего в царствии небесном. К чему же, наконец, могут послужить нам столь разнообразные меры великого и малого. К тому, чтобы к ним примеривал себя мнящийся быть более других, и не презирал малых земли, не возносился пред ними надменною мыслию, предусмотрительно помышлял о времени, когда разновидная великость земная, подобно разносоставному истукану сновидения Навуходоносора, рассыплется в прах, и, может быть, оставит его слишком малым против меры небесной, – чтобы к оным примеривал себя и малый земли, и не завидовал великим, не упадал духом, заботился не о том, как бы возвыситься на земли, но, да не <b>«наречется мний в царствии небеснем».</b><br /> Не разумеющий, или нерадящий может сказать, что для него довольно, если хотя <b>мний наречется в царствии небеснем.</b> Таковому ответствует Святый Златоустый: «егда слышиши меньшего во царствии небеснем, ничто же ино разумей, разве геенну и муку; царство бо он не наслаждение весть нарицати токмо, но и время воскресения, и пришествие оное страшное». И далее говорит: «Мний будешь, сие есть, отверженный, последний, – последний же всячески в геенну впадет тогда», то есть, во время всеобщего воскресения и открытия царствия Божия. И подлинно, как рассуждает тот же учитель Церкви, если тот, кто скажет брату: уроде, осуждается в геенну, может ли быть меньше осуждение тому, кто <b>«разоряет... заповедь, ...и научает тако человеки»?</b> И так, «<b>мний</b>», или малейший <b>«в царствии небеснем»,</b> есть мера не только скудная, но страшная, мера не просто умаленных и униженных, но осуждаемых и погибающих.<br /> И кто упадает в толико низкую меру? <b>«Иже аще разорит едину заповедей сих малых</b>». Грозный приговор, который, как острая коса, подсекает наши легкие надежды достигнуть царствия небесного! Кто из нас может похвалиться, что он не нарушает ни единой, даже малой заповеди? Кто не надеется, однако, что и многие малые грехи не увлекут его в геенну? Где же теперь сия надежда? Нарушивший одну из малых заповедей есть<b> «мний ...в царствии небеснем»;</b> а мний в царствии небеснем есть не иное что, как сын геенны.<br /> Удержимся от отчаяния и спокойным размышлением вникнем в изречение Спасителя. Что должно разуметь в словах Его под указательным названием: <b>«заповедей сих?</b>» Конечно, такие заповеди, которые были в очах или в мыслях слышащих, когда Он произносил суд Свой о малых и великих, в отношении к царствию Божию. Какие же то были заповеди? Без сомнения те, которыми Господь изъяснял, и возвышал в то время дух заповедей Моисеевых. Заповеди Моисеевы запрещали убийство, прелюбодеяние, клятвопреступление, обиду: Господь запретил и гнев, и любодейный взгляд, и справедливую клятву без нужды, и сопротивление обижающему, заповедуя вместо того любить врагов. И сии-то заповеди назвал Он «<b>малыми</b>», потому что запрещаемые ими действия кажутся только малыми грехами, или совсем таковыми не кажутся людям, которые грубо держатся только письмени, то есть, чувственного понятия закона, – и не умеют читать тонкий закон духа на скрижалях сердца, избегают явных, пред очами самого мира презрительных пороков и беззаконий, но за ничто почитают внутренние нечистоты, мерзкие пред очами Божиими.<br /> Таким образом, открывается, что нарушитель малых заповедей, есть тот, кто хотя не убивает, но в тайне злобствует; не прелюбодействует, но не умерщвляет похотей; не обуздывает языка; не имеет терпения и любви ко врагам; иначе сказать, кто не имеет сердца чистого и духа правого. О таковом какая чистая совесть не приступит к приговору суда Христова, и не признает, что «<i>праведен Господь, наводяй гнев?» </i>(<a href=\"/bible-index/bible/?b=230&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Бог - судия праведный, [крепкий и долготерпеливый,] и Бог, всякий день строго взыскивающий,</span></span>Пс. 7:12</a>)<br /> Когда же слышим, что Он осуждает и за единую из малых заповедей неисполненную, почти так же, как за все великие: не станем сами у себя малыми грехами отнимать надежду спасения. Если верно сказанное, что<i> «уничижаяй малая, по мале упадет</i>» (<a href=\"/bible-index/bible/?b=280&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Работник, склонный к пьянству, не обогатится, и ни во что ставящий малое мало-помалу придет в упадок.</span></span>Сир. 19:1</a>): то хотя бы малые грехи и не строго осуждаемы были сами в себе, они погубили бы нас, доведя мало по малу до великих; и потому, должно не сетовать на строгость суда, но сею самою строгостию возбуждать себя к необходимой осторожности против падений, почитаемых малыми. Прежде нежели грех обольстит тебя тем, что он кажется малым: поражай его и отражай от себя грозным судом Христовым: <b>«иже аще разорит едину заповедей сих малых, мний», </b>последний, отверженный<b> «наречется в царствии небеснем».</b><br /> Впрочем, строгость суда сего в полной силе своей устремлена не просто на малые грехи, нами соделанные, но на грехи нами распространяемые. <b>«Иже аще разорит едину заповедей сих малых, и научит тако человеки, мний наречется в царствии небеснем».</b> Итак, нам, поставленным научать человека заповедям Божиим, нам паче прочих угрожает здесь Господь судом Своим; и в то же время, как возвышает сие служение до великости небесной, сколько-нибудь неверное хождение в сем служении Он уничижает даже до геенны. <i>«Праведен еси Господи, и прави суди Твои»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=137\"><span><span class=\"verse-text\"><span class=\"align-super\">137</span> Праведен Ты, Господи, и справедливы суды Твои.</span></span>Пс. 118:137</a>)! Как мы оправдаемся, если тех, которым посылаешь Ты нас дати разум спасения, мы введем в заблуждения погибельные? И <i>«аще беззакония назриши Господи, Господи, кто постоит?</i>» (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>) Помилуй нас уничиженных; удали от нас всякое слово растленное, всякое дело, могущее соблазнить единого от малых сих, верующих в Тя!<br /> Но и вы, не призванные особенным званием Божиим к тому, чтобы научать человеки, не думайте, что суд Господень на тех, которые научают человека разорять заповеди, вас уже не коснется! Нет! И по вас пройдет также мера посрамительного унижения и отлучения от царствия небесного, если не потщитесь, данными от Бога средствами, возращать себя во спасение, так, чтобы, ежели не в слове учения, то в деле примера954, <i>«просвещался свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, Иже на небесех» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Если родитель пред детьми, домувладыка пред домашними, господин пред рабами, начальник пред подчиненными, даже кто бы ни был пред ближними, «разоряет едину заповедей», уже он не только разоряет оную, но и «научает тако человеки». Дети естественно подражают делам родителей, домашние или рабы иногда почти невольно бывают запутаны в беспорядочных делах домувладыки или господина; низшим перестает казаться низким дело, которое видели у высших; если разоряющий заповедь имеет, по-видимому, только свидетелей, а не последователей, – и тогда он или нарушает чистоту их мысли зрелищем греха, или еще вводит их во грех осуждения, и таким образом, неприметно «научает разорять оныя малыя заповеди». Помни, Христианин, что грех, который ты соделаешь пред очами ближнего, не только унижает тебя пред сим ближним, но и пред всем царствием Божиим, яко распространителя греха: «<b>иже аще разорит едину заповедей сих малых, ...мний наречется в царствии небеснем».</b><br /> Доселе большею частию о малых, в отношении к царствию небесному, говорили мы, яко малые; и может быть, не напрасно потому, что малых во всяком отношении более, нежели великих. Дерзнем ли далее говорить о великих в царствии Божием? Но и они не требуют нашего малого слова; и слово сие не хочет быть тяжко слушателю продолжительностию; и близ нас сущий великий царствия Божия проповедует о сем величии паче всякого слова.<br /> Скажем только еще в утешение малых, что от малейшего до великого в царствии небеснем не так далеко, как то бывает в земном царствии. Тот, кто вчера малыми или даже великими грехами умален и низвержен был даже до геенны, сего дня может покаяться, сотворить плоды достойные покаяния; – «а иже сотворит», уже идет вслед за великими в царствии небеснем. Если же он примером своего исправления возбудит и других к исправлению жития: то он уже не только «<b>сотворил</b>», но и <b>«научил; а иже сотворит и научит, сей велий наречется в царствии небеснем</b>», в котором, наконец, многомилостивый Царь и Господь наш да сподобит всех нас, малых и великих, величать и славословить Его Единого во веки. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"663817_1\" class=\"note-item\" href=\"#663817_1\">1</a> В Чтен.: спасения.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Слово на память иже во Святых Отца нашего Алексия, Митрополита и всея России Чудотворца<br />(Говорено в Чудове Монастыре февраля 12).<br />1824</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}