{"xml":"<p ><div>КАКАЯ ШЕСТАЯ ЗАПОВЕДЬ ГОСПОДА ДЛЯ ДОСТИЖЕНИЯ БЛАЖЕНСТВА?<br /><br />Желающие блаженства должны быть чисты сердцем. <br /><br />ЧТО ТАКОЕ ЧИСТОТА СЕРДЦА?<br /><br />Чистота сердца не есть чистосердечие. Чистосердечие (искренность) — когда человек не демонстрирует свои добрые расположения, которых в действительности нет в его сердце, а имеющиеся добрые расположения со скромностью воплощает в делах — есть только начальная степень чистоты сердца. Подлинная чистота сердца достигается постоянным и неослабным подвигом бдения над самим собой, изгнанием из сердца всякого незаконного желания и помышления, пристрастия к земным предметам, с верой и любовью непрестанно храня в нём память о Господе Боге Иисусе Христе.<br /><br />ЧТО ОБЕЩАЕТ ГОСПОДЬ ЧИСТЫМ СЕРДЦЕМ?<br /><br />Господь обещает чистым сердцем, что они Бога узрят. <br /><br />КАК СЛЕДУЕТ ПОНИМАТЬ ОБЕЩАНИЕ УЗРЕТЬ БОГА?<br /><br />Слово Божие иносказательно наделяет сердце человеческое зрением и зовёт христиан сделать видящими «<i>очи сердца</i>» (<a href=\"/bible-index/bible/?b=560&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span></span>Еф. 1:18</a>). Как здоровый глаз способен видеть свет, так чистое сердце способно созерцать Бога. Поскольку же лицезрение Бога есть источник вечного блаженства, то обещание видеть Его есть обещание высокой степени вечного блаженства.<br />* * *<br />Если видеть царя земнаго, и особенно видеть не по случаю, а по данному доступу, почитается счастием: то какое блаженство узреть небеснаго Царя царствующих и Господа господствующих, Котораго и не можно увидеть по случаю, но единственно по Его благоволению и благодати! Что может видеть видящий царя? — Славу, могущество, мудрость, благость, все сие, может быть, в высокой степени, однако все ограниченное. Какия могут быть последствия сего видения? — Удивление, любовь, надежда, безопасность, и, может быть, некоторое причастие славы, однако не царской. Но что узрит тот, кто сподобится узреть Бога? — Благость и самое благо, всесовершенное и единственное, премудрость, и, самый предмет мудрости, истину высочайшую и всеобъемлющую, могущество неограниченное и силу всех сил, славу и красоту, которой никакое слово изобразить, никакое воображение представить не может. И какой плод сего созерцания? — Не только восторг удивления, восхищение<a href=\"#663167_1\" class=\"interpretation-note-link\"><sup>1</sup></a> любви, исполнение всех надежд, безопасность, неприкосновенная никакому злу, которое не может произникнуть в благодатное присутствие Божие, но действительное причастие всей полноты созерцаемаго: ибо, по уверению Апостола, <i>«откровенным лицем славу Господню взирающие в той же образ преобразуются от славы в славу»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>)<a href=\"#663167_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />   Желает ли кто зреть Бога, и блаженствовать в сем созерцании? Пусть вступит на путь, к сему ведущий; сей путь указан Иисусом Христом, Который Сам есть «<i>путь</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и вернейший<a href=\"#663167_3\" class=\"interpretation-note-link\"><sup>3</sup></a> путеуказатель; сей путь есть чистота или очищение сердца. «Блажени чистии сердцем: яко тии Бога узрят».<br />   Что такое нечистота сердца, сие больше или меньше всякому понятно, по опыту, к несчастию, не редко слишком очевидному. «От сердца, — говорит Сердцеведец, — исходят помышления злая, убийства, прелюбодеяния, любодеяния, татьбы, лжесвидетельства, хулы. Сия суть сквернящая человека» (<a href=\"/bible-index/bible/?b=470&c=15&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:19—20</a>). Когда злыя помышления, исходя от сердца, видимо сквернят человека словами хулы на Бога, или клеветы на ближняго, делами татьбы, любодеяния, прелюбодеяния, убийства: тогда в скверных делах или словах кто не узнает нечистаго сердца? Отсюда само собою видно и то, что человек, приступающий к очищению своего сердца, должен отречься от дел, сквернящих человека, то есть, дел порочных и беззаконных. Без сего нет надежды не только лицезрения Божия, но ниже какого либо малейшаго участия в царствии Божием. <i>«Или не весте, </i>— говорит Апостол, <i>— яко неправедницы царствия Божия не наследят? Не льстите себе» </i>(<a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>). Не прельщайте себя никакою надеждою, которая не согласна с сею непреложною истиною.<br />   Но вот чего некоторые, или не примечают, или не хотят примечать: как не чисто иногда бывает сердце и такого человека, который не оскверняет себя делами порока или беззакония. Повторим изречение Сердцеведца: «от сердца исходят помышления злая, убийства, прелюбодеяния, любодеяния, татьбы, лжесвидетельства, хулы. Сия суть сквернящая человека». Примечайте, как Он в одном изображении, не только видимую нечистоту обличает, но и невидимую обнажает. Когда злыя помышления исходят от сердца в дела: тогда оныя сквернят всего человека, и внутренняго и наружнаго, и сердце и внешние члены, и душу и тело. Но когда злыя помышления, хотя от сердца не исходят, однако в сердце гнездятся: что тогда? — Очевидно, что тогда оныя сквернят сердце, внутренняго человека, душу. Сия внутренняя нечистота человека может быть неприметною, и как-бы ничем, для другаго человека, который смотрит на его лице и дела: но для Бога, Который зрит на сердце, оная, не меньше наружной нечистоты дел, и явна, и омерзительна. Посему Господь и называет злыя помышления теми же отвратительными именами, какими означаем мы злыя дела: «помышления злая, убийства, прелюбодеяния, любодеяния, татьбы, лжесвидетельства, хулы». Не убил ты человека, но в сердце пожелал ему погибели: слыши; сие злое помышление Господь называет уже убийством. Не отверзлись уста твои, чтобы произнести хулу на Бога, но сердце твое подвиглось дерзкими и ропотными помышлениями о судьбах Его: берегись; вероятно<a href=\"#663167_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, Сердцеведец уже слышал от тебя хулу. Отсюда можно усмотреть, что действительное очищение сердца, которое бы соделало человека способным узреть Бога, должно совершиться отречением не только от всех дел беззаконных и порочных, но и от всякаго помышления злаго, в котором злое дело, как плод в зародыше или семени, скрывается.<br />   Как строго! — скажут те, которые совсем не хотят приняться за труд очищения внутренняго. — Как трудно! — скажут и те, которые сей труд несколько испытали.<br />   Строго, или не строго, требование отречения от всех злых помышлений: не мы сие требование изобрели, не мы поставили оное условием тому, чтобы узреть Бога, и насладиться Божественным блаженством; но Тот, Который сказал: «блажени чистии сердцем, яко тии Бога узрят». Не желаешь подвергнуться строгости: не обвиняй никого, кроме себя, если не обрящешь благодати. Но в самом ли деле строго требование чистоты сердечной? Строг ли тот, кто от имеющаго не ясное, или совсем потерявшаго зрение, потребовал бы болезненнаго очищения органа зрения от грубой плевы его покрывающей, или влаги, его потемняющей, и за сие обещал бы чистое и совершенное зрение? Злыя помышления, от которых человек не отрекся, и следственно к которым страстно привязан, как бельма, или темная вода, помрачают око душевное, так, что не видит оно света даже близкой к нему естественной истины; например, омраченный помыслом гнева не видит света правды, и не различает вины от невинности; объятый страстию плотоугодия не видит света целомудрия, Божескому и человеческому взору приятнаго, и не примечает, как сам свое здравие разрушает. Удивительно ли, что для таких душ не доступен сверх-естественный свет Божества? И строгость ли то, или милосердие, что их еще не хотят оставить избранной ими тьме, но хотят, чрез внутреннее очищение, не только возвратить их к естественному духовному свету мудрости и добродетели, но и возвести к Божественному свету вечной истины и вечнаго блаженства?<br />   Что касается до труда, с которым соединено внутреннее очищение: не спорю в том, что оно трудно; и даже если бы кто назвал оное невозможным, и в том спорить не буду. Но трудность разрешается, невозможность исчезает, как скоро приложим веру к слову, все из ничего сотворившаго Слова: «не возможная у человек возможна суть у Бога» (<a href=\"/bible-index/bible/?b=490&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:27</a>) «вся возможна верующему» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>). При помощи благодати Божией не трудно возненавидеть злые помыслы, которые для непотерявшаго совесть по самому естеству ненавистны и отвратительны; от возненавиденных не трудно отречься; по решительном отречении от них не трудно изгонять их из сердца силою помыслов благих, молитвы, страха Божия, и наипаче всякое зло разрушающим именем Господа Иисуса; если же и будут возвращаться, или случайно встречаться с нами против воли нашей, то или не в силах будут осквернить сердца, их отвергающаго, или, бросив на него кратковременную тень, изгладятся смиренною мыслию и скорбию покаяния.<br />   Не обленимся, братия, и не устрашимся труда: станем твердо в подвиге, «<i>да очистим себя от всякия скверны плоти и духа</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). Наипаче же благодатию Сам <i>«сердце чисто созижди в нас, Боже» </i>(<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>); и, как бы ни был велик или продолжителен труд очищения сердечнаго, только наконец чрез сие очищение сподоби нас блаженнаго зрения славы Твоея во царствии Твоем. Аминь.<br /><i>Беседа об очищении сердца. По Евреин. сборн.: Слово в день обретения мощей Преподобнаго Сергия, говоренное в Лавре его Июля 5 дня 1826 года.</i><br />*1   По Евреин. сборн.: изступление...<br />*2   По Евреин. сборн. после сего находится следующее обращение к Преп. Сергию: Имеем, если угодно, и ближайший пример как возможности узреть Бога, так и соединеннаго с сим созерцанием блаженства. Видел Блаженный Сергий, даже чувственно, некоторыя видения небесныя, слышал гласы небесные, и Самую Божественную Матерь Господа видел и слышал, из чего можно заключить, что и самую славу Господню откровенным лицем взирал он в духе, еще сквозь покров смертнаго своего телеси, кольми паче узрел оную, совлекшись сего покрова. И блажен узревший, ибо действительно причастился Божественнаго созерцаемаго, так как и явил причастие Божией премудрости в Богомудрых наставлениях и предсказаниях; причастие Божией благости и могущества — в благотворных чудодействиях; причастие Божией славы — в славном нетлении святых мощей своих.<br />*3 По Евреин. сборн.: и следственно вернейший...<br />*4 По Евреин. сборн.: знай, что...</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}