{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Ты уже знаешь, что сыны Кореовы были псалмопевцами. Заметь и то, что настоящее песнопение есть песнь псалма, так как соединено с пророчеством о Христе. Что касается надписания: «<b>в конец</b>», то другие переводчики перевели: победная песнь хором, откуда видно, что это песнопение пел не один псалмопевец, а целый хор, причем начинал один псалмопевец — Еман Израильтянин, а ему соразмерно и согласно отвечал хор. Поэтому в надписании и говорится: «<b>Для ответа. В научение. Емана Израильтянина.</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Песнь псалма. Сыном Кореовым. В конец. О Маелее, еже </b> (чтоб) <b>отвещати. Разума Еману Израильтянину</b>.<br /><br />Что значит: <i>песнь псалма</i> и <i>сынам Корея</i>, о том мы сказали в главе пятой предисловия к сей книге. Надписывается сей псалом <i>«в конец»</i> потому что пророчество, заключающееся в нем, относится к концу. Предыдущий 86-й псалом пророчествовал — о рождении Христа, а сей пророчествует, по словам <i>Евсевия</i>, о смерти Его и о сошествии Его в ад, по словам <i>Афанасия</i>. Выражение: <i>о Маелее</i>, поставлено вместо: о ликовании (в других списках стоит о ликовании духовном); ибо при пении сего псалма употреблялся хор. <i>Еже отвещати</i> поставлено вместо: при ответе; потому что пели хором с аккомпанементом органов; то есть, при пении псалма играли и на органе, и играя на органе вместе и пели хором, т. е. органы отвечали, аккомпанировали хору. Далее в надписи стоит: <i>«разума</i>», потому что от читающих его требуется разумения, так как в псалме сем сокрытая мысль есть о таинственной смерти Господа. За сим надпись: <i>«Еману Израильтянину»</i>, значит то, что псалом сей дан Давидом сему Еману Израильтянину, потому что оный дан им не только сынам Корея, но и первому певцу Еману для пения. Притом сыны Корея были певцами в одном хоре, а Еман в другом, а посему и пет был псалом на оба хора, или вместе певших его или отдельно. Некоторые списки содержат: Ефам, вместо Еман, но лучше писать <i>Еман</i> как здесь, а в следующем псалме: <i>Ефам</i>. Ибо в книге Паралипоменон написано: и сказал Давид начальствующим над левитами: <i>поставьте братьев их песнопецами с органами, навлами и гуслями…. и поставили левиты Емана сына Иoилева, и из братьев его Асаф сын Варахии и из сынов Мерара братьев его, Ефан сын Киссеев</i> (<a href=\"/bible-index/bible/?b=130&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями, с псалтирями и цитрами и кимвалами, чтобы они громко возвещали глас радования.</span></span>1 Пар. 15:16</a>). Наконец в надписи присовокуплено: <i>Израильтянину</i>, не потому, что прочие певцы не были израильтяне, но потому что были и иноплеменники, соименные <i>Еману</i> и <i>Ефаму</i>, почему, для различия от них, прибавлено прилагательное: израильтянину.<br /><br /><i>Феодорит</i> сказывает, что псалом сей исторически предсказывает о рабстве иудеев в Вавилоне; а ответ указывает на преемственные повторения пения хоров отделений, и дан этот псалом сынам Корея для того, чтоб пили его под руководством Емана и для ответствования, т. е. для повторения песнопения. Молитва cия приличествует и благочестивейшим из иудеев. <i>Евсевий</i>: Сего Емана называет Зараитянином, т. е. сыном Зары Иудина, каковый Еман, по еврейскому писанию, был в Египте до Моисея. <i>Аполлинарий</i> Емана называет потомком Корея, а Корей был потомок Каафа, сына Левиина.</div></p>"}