{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Нищетою называются страдания, почему и Павел говорит о Христе: «<i>обнищал ради вас, дабы вы обогатились Его нищетою</i>» (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Итак, очи Его ослабели от страданий, потому что Он добровольно терпел свойственное человеку, и эти очи ослабели до такой степени, что Он даже возопил: «<i>Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>). «<b>Весь день, воздевал к Тебе руки мои</b>» — разумеется на кресте, потому что Он совершил домостроительство страданий как первосвященник, приносящий за нас жертву, молитвенно простирая руки. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Очи мои изнемогосте от нищеты</b>.<br /><br />Глаза, говорит, Мои ослабели от нищеты, Отец Мой! т. е. потому что по причине многих слез истощилась естественная тучность и влажность их. Ибо, как Господь плакал о Иepycaлиме, о чем говорит Евангелист Лука: <i>и, видев город, заплакал о нем</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span></span>Лк. 19:41</a>); так, должно думать, Он плакал и о погибели Иуды, и об отвержении иудеев и о наказании погибших, по словам Евсевия и Диодора. Некоторые под нищетою разумеют здесь чрезмерное иссушение тела Господня от злострадания.<br /><br />Господь плакал четырежды: 1) когда имел воскресить Лазаря, 2) когда пришли видеть Его Еллины, приходившие ко храму (на поклонение), когда и сказал: <i>душа Моя теперь возмутилась; и что мне сказать? Отче! Спаси Меня от часа сего</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), ибо смущение cиe означает плач, как и Апостол о сем говорит довольно ясно: Он во дни плоти своей молитвы и моления к могущему спасать Его от смерти с воплем крепким и со слезами принесши (<a href=\"/bible-index/bible/?b=650&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span></span>Евр. 5:7</a>), и как согласно с сим говорит и истолкователь апостола Павла св. Феофилакт. 3) плакал, когда увидел град Иерусалим издалека, по сказанию Луки: увидев же город заплакал о нем (<a href=\"/bible-index/bible/?b=490&c=19&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span></span>Лк. 19:41</a>). 4) Когда свидетельствовал об Иyде: сказав cиe Иисус возмутился духом и свидетельствовал и сказал: <i>аминь, аминь, говорю вам, что один из вас предаст Меня</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но никто из возлежавших не понял, к чему Он это сказал ему.</span></span>Ин. 13:28</a>), где и cиe смущение есть плач, как говорит Божествен. <i>Златоуст</i>: Сожалея о предателе Господь плакал.<br /><br />По другому изъяснителю, это говорит Господь и об учениках, которых Он почитал, как свои глаза, что и они изнемогли во время страдания, потому что они были еще нищи, и несовершенны до того, что говорили: а мы надеялись, что Он есть тот, который имел избавить Израиля. В историческом значении сии слова относятся и к пленным иудеям, почему и <i>Симмах</i> перевел: Око мое истощилось от злострадания, ибо (по словам <i>Феодорита</i>) в слезах истощил я глаза мои, будучи принужден от печали плакать.<br /><br /><b>Воззвах к Тебе, Господи, весь день, воздех</b> (простирал) <b>к Тебе руце мои</b>.<br /><br />Всегда, говорит, Я взывал к Тебе, Господи, имея распростертыми в молитве руки, не только о Себе, как человек, но и об учениках Моих и о народе.</div></p>"}