{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Так как Христос был Сыном, равночестным Отцу, то когда Он молился, молитва Его необходимо предваряла (Отца), шла как бы на встречу Тому, к кому она направлялась. Хорошо пророк обозначил и время, дабы ты и отсюда убедился, что Он говорит согласно с Евангелиями. Так у Луки говорится: «<i>в те дни взошел</i>»<i>,</i> он (Христос) «<i>на гору помолиться и пробыл всю ночь в молитве к Богу</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a>). Почему Он молился с воплем, это ясно показывает выражаемая долее молитва.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />И я, говорит, воззвал к Тебе, Господи, вместе с прочими людьми, так как и я человек. А говорит: утром, разумея то, что скоро достигнет молитва моя; поелику не будут препятствовать выслушанию ее грехи.<br /><br />Слова <i>Евсевия</i>: Сии слова показывают, что молитва Спасителя, в которой говорится: Ты же, Господи, возставь Меня, пришла в действие поутру, когда Он, как засвидетельствовано, воскрес. По словам <i>Феодорита</i>, сии слова в историческом значении относятся и к Вавилонским пленникам. Вот его слова: ибо желая в сей жизни освободиться от тяготящих меня бедствий, скорбно умоляю и молитвою предваряю утро.</div></p>"}