{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Христос, «<i>будучи богат, обнищал ради вас</i>» (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>), и был «<b>в трудах с юности</b>», удаляясь в Египет, отсюда — чтобы скрыться — в Назарет Галилейский, и подвергаясь многим другим козням. «<b>Поднявшись, смирился и изнемог</b>». Разумей здесь воздвижение или знамений, или креста; и там и здесь Христос смирился и изнемог, будучи хулим иудеями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Нищ есмь аз и в трудех от юности моея</b>.<br /><br /><i>Григорий Богослов</i>, в слове на Рождество Христово говорит: и богатый убожествует и нищенствует, убожествуя моею плотью, дабы мне обогатиться Его божеством. И сам Христос сказал о Себе книжнику слова, показывающие великое Его убожество: <i>лисицы имеют норы и птицы небесные гнезда; Сын же человеческий не имеет где приклонить главу</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). А в трудах был Господь от юности своей, потому что еще от самых пелен терпел злоумышление и гонение от Ирода и иудеев. Трудами здесь называет бедствия.<br /><br />Слова <i>Феодорита</i>: Юность Израиля есть исход из Египта, а всех людей есть жизнь вне рая по преступлении заповеди. И те и другие все в промежутке сем время проводили в бедствиях.<br /><br /><b>Вознесжеся</b> (вознесшись) <b>смирихся и изнемогох</b>.<br /><br />Когда, говорит, Я вознесся чрез произведенные Мною, по словам <i>Феодора</i>, знамения и чудеса, тогда Я, по мнению иудеев, смирился чрез бесчестие, ругательства и страдания. Или говорит, что, когда Я был вознесен на крест, тогда смирился чрез положение, по словам <i>Афанасия</i>, во гроб и схождение в ад. Сверх того Я, по мнению евреев, занемог; ибо им казалось, что Господь был в затруднении, как лишенный помощи, почему и говорили: <i>постой, посмотрим, придет ли Илия спасти Его</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> а другие говорили: постой, посмотрим, придет ли Илия спасти Его.</span></span>Мф. 27:49</a>).</div></p>"}