{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Так и каждый из нас должен день и ночь молиться пред Богом, т. е. как Ему благоугодно, если желаем, чтобы молитва дошла до Него и наши прошения имели успех, дабы и нам услышать: «<i>услышана молитва твоя, и милостыни твои воспомянулись пред Богом</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом.</span></span>Деян. 10:31</a>). Так как весь псалом написан о Христе, то пророк (от лица Христа) справедливо назвал Бога Господом и Богом своего спасения, говоря о спасении вообще, потому что Христос считает виновником нашего спасения, которое Он усвояет Себе, как его начаток, Отца, так как по Его благоволению Сын пришел в мир и мы получили спасение. К Нему Он многократно взывал днем на горе, а ночью в Гефсимании, когда Иуда хотел предать Его, т. е. с твердою надеждою просил Отца, чтобы Он услышал Его молитву. Какую именно? «<i>Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</span></span>Мф. 26:42</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Мы сказали в 67-м псалме, изъясняя слова: Боже <i>спасений наших</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.</span></span>Пс. 67:20</a>), что Бог называется спасением, вместо: Бог спаситель или Бог, готовый спасать. Здесь Христос, как человек, называет Господом и Богом Отца своего, потому что многое подобное говорит и в 21-м псалме от лица Его. Выражение <i>в день</i> и <i>ночью</i>, употреблено, вместо: всегда. А взывание всегдашнее к Богу показывает веру в Бога, потому что тот, кто искренно любит Бога, всегда взывает к Нему иногда устами, а иногда сердцем, поколику всегда нуждается в помощи Божией. Или днем и ночью называет время предательства Иудина.<br /><br />Слова <i>Афанасия</i>: Спаситель, как благий, зная об отпадении народа, воссылает к Отцу молитвы о нем, чтоб и он, раскаявшись во зле, получил даруемое чрез Него спасение.</div></p>"}