{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Я, говорит, уподобился нисходящим в ров смерти. Казалось, что и я, подобно им, подлежу смерти. Однако, как показывают дальнейшие слова, было не так. «<b>Я стал, как человек беспомощный,</b> <i>к мертвым причтенный, как убитые, лежащие во гробе, о коих Ты более не вспоминаешь и которые от руки Твоей отринуты</i>» (ст. 5, 6). Он, как беспомощный человек, потерпел крест и страдания, не захотев воспользоваться помощью ангелов, почему и говорит: «<i>Я топтал точило один</i>» (<a href=\"/bible-index/bible/?b=290&c=63&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:3</a>). Он сделал упрек и Петру, когда тот отсек ухо одному из бравших Его, сказав ему: «<i>или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов? как же сбудутся Писания, что так должно быть?»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>, 54)? Этими словами Он показал, что Он Сам ограничил силу Своего Божества, чтобы чрез Него исполнилось таинство предсказанного пророками домостроительства. Но «<b>как человек беспомощный,</b>\", не только как Бог, но и как безгрешный по человечеству. Вот почему узам смерти, как говорит в своей проповеди Петр (<a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>), и невозможно было удержать Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 87.<br />В PG 55, 744-746 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Привменен бых с низходящими в ров</b>.<br /><br />Глагол: привменен значит, Я причислен к погребаемым, которых называют сходящими в ров. В другом месте мы сказали уже, что ров значит и гроб. Итак вышесказанные слова приличествуют предсмертному времени Спасителя; а сии слова относятся к погребении Его после смерти.<br /><br /><i>Евсевий</i> под рвом разумел ад, в который сошла душа Господа по смерти.<br /><br /><b>Бых, яко человек без помощи</b>.<br /><br />Не сказал: как человек, потому что Он был совершенный человек; но с прибавлением: был как человек беспомощный. Так и написано, что все (ученики), <i>оставя Его разбежались</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Сие же всё было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.</span></span>Мф. 26:56</a>). Итак Господь показался людям как бы беспомощным; так как Он сказал Петру: <i>или думаешь, что Я не могу теперь умолить Отца Моего, так что Он пошлет Мне более нежели двенадцать легионов Ангелов?</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>).</div></p>"}