{"xml":"<p ><div>Ты с Херувимом уготован был, помазанный Богом, обитающим в скинии; потому что со святыми и достопоклоняемыми оными силами сподобился и создания и помазания. Помазанием же называет здесь освящение, подаваемое Божиим Духом бесплотным и святым силам.<br /><br />И вчиних тя в горе святей Божии, был ecu среде каменей огненных. Святою горою Божией называет высоту ведения, а камениями огненными святейшие силы, потому что имеют и ценность и световидность. Божественному же Писанию обычно и благочестивых мужей нередко называть святыми камнями. Ибо сказано: <i>зане комение свято валяется на земли</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>). Но сии камни суть святые, а не огненные. О горних же силах, как слышим, говорит божественный Давид: <i>творяй Ангелы Своя духи, и слуги Своя пламень огненный</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты творишь ангелами Твоими духов, служителями Твоими - огонь пылающий.</span></span>Пс. 103:4</a>). Все это ни мало не приличествует видимому князю тирскому, хотя бы иные из любителей споров тысячекратно с упорством стали называть камнями огненными Иудеев и сношение с ними Тирян. Ибо Иудеи не камни огненные. Даже если назовет кто огненными камнями Иудейских Пророков, то и такое разумение не будет основательно; потому что Тиряне, живя нечестиво, не имели никакого общения с Пророками, торговые же сношения имели с Иудеями, пристрастными к земному и низкими, которых, как преступающих божественный закон и вопреки оному входящих в совещания с язычниками, никто из здравомыслящих не осмелится назвать камнями огненными. Но не трудно усмотреть что и cиë вчиних тя в горе святей Божией, не приличествует князю видимому. Ибо не имел он пребывания в Иерусалиме, если и допустим, что сказано сие о горе Сионе. Да и последующее ясно сие доказывает. Ибо сказано:<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=28&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=28&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}