{"xml":"<p ><div>Для чего же бил? Или как осужденного, или — чтобы дать вид суда, или — чтобы угодить иудеям. Во всяком случае, надлежало сопротивляться. И прежде этого он сказал: <i>«возьмите Его вы, и по закону вашему судите Его»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a>). Да и много было такого, что могло остановить и его, и иудеев, именно: и знамения, и чудеса, и великое незлобие Страдальца, и особенно — неизреченное Его молчание. Если Он и защитой Себя и молитвой показывал, что Он человек, то с другой стороны Своим молчанием и презрением к их словам обнаруживал Свое величие и высокое достоинство — всем этим заставляя их удивляться Себе. Но ничто не подействовало на них. <br /> 3. Так-то, когда как бы опьянением разум бывает объят какой-нибудь безумной страстью, то трудно уже придти в настоящее свое положение, разве только падающая душа имеет особенное мужество. Худое, очень худое дело поддаваться подобным худым страстям, а потому надлежит всячески отражать их и возбранять им вход. Они, как скоро займут душу и станут обладать ей, то, как огонь, падающий на сухие дрова, возжигают в ней страшный пламень. Поэтому молю вас, употребляйте все, чтобы заградить им вход, и не давайте места какому бы то ни было злу, успокаивая себя душепагубным рассуждением: что за важность в том или в этом? Отсюда-то рождаются бесчисленные виды зла. Коварный дьявол употребляет большие (хитрости и насилие и) послабление к погибели человека, и начинает действия свои с малого. Смотри: хотел он довести Саула до того, чтобы тот пошел слушать болтовню чревовещательницы. Если бы он в начале стал внушать это Саулу, то Саул, конечно, не послушал бы его. Как, в самом деле, послушал бы тот, кто сам преследовал волхвования? Поэтому он неприметно и мало-помалу приводит его к тому. И, во-первых, когда не послушал Саул Самуила, и в отсутствие его дерзнул принести всесожжение, то, будучи обвиняем, говорит, что большая нужда настояла со стороны врагов; и в то время, как должен был рыдать, оставался спокоен, как бы ничего не сделал. Потом Бог повелел истребить амаликитян, — но он и этого не исполнил. Далее следовали злые умыслы его против Давида, — и, таким образом, неприметно и мало-помалу поскальзываясь, он не мог уже остановиться, пока, наконец, не вверг себя в самую бездну погибели. Так случилось и с Каином. Дьявол не тотчас увлек его на убийство брата, так как он и не успел бы убедить его; но, во-первых, склоняет его принести в жертву худшее, внушая ему, что в этом нет греха; во-вторых, возжег в нем ненависть и зависть, уверяя, что ничего и в этом нет; в-третьих, убедил умертвить брата и запираться перед Богом в гнусном смертоубийстве; и не прежде отступил от него, пока не довел до крайнего зла. Итак, надобно отражать зло в начале; даже и в том случае, если бы первые преступления и не влекли за собой дальнейших, и тогда нельзя пренебрегать ими; между тем они доходят и до большего, когда душа вознерадит. Поэтому нужно употреблять все средства, чтобы истреблять пороки в самом начале. Не смотри на то, что грех сам по себе мал, но помни, что он бывает корнем великого зла, когда вознерадят о нем. Сказать ли тебе достойное удивления? Не столько требуют тщания и трудов большие грехи, сколько, напротив, малые и незначительные. Отвращаться первых заставляет самое свойство греха; а малые, по тому самому, что малы, располагают нас к лености и не позволяют мужественно восстать на истребление их. А потому они скоро и делаются великими, если мы спим. Так обычно бывает и с телом. Так и в Иуде родилось это великое зло. Если бы он не думал, что будто бы неважное дело — красть имущество бедных, то, конечно, не впал бы и в грех предательства. Также если бы иудеям не представлялось маловажным то, что они пленены тщеславием, то, конечно, не дошли бы до христоубийства. Да и всякое зло обыкновенно совершается так. Ведь никто не впадает в нечестие скоро и вдруг. В душе нашей, несомненно, есть некоторый прирожденный стыд греха и уважение к добру, и невозможно ей вдруг дойти до такого бесстыдства, чтобы отринуть все зараз, напротив, она нисходит до крайней погибели неприметно, мало-помалу, когда вознерадит. Так вошло в мир и идолопоклонство, когда стали выше меры чтить людей, как живых, так и умерших. Так же стали покланяться изваянным. Так, наконец, усилилось блудодейство и другие пороки. Смотри также: один безвременно посмеялся, другой укорил; иной отринул страх, говоря: это ничего. Что за важность — посмеяться? Что от этого может произойти? От этого происходят пустые разговоры, отсюда срамословие, а потом позорные поступки. Еще иной, когда его упрекают, что он поносит ближнего, насмехается и злословит, презирает это, и говорит, что злословить другого ничего еще не значит. На самом же деле отсюда рождается безмерная ненависть, непримиримая вражда, бесконечные укоризны; а от укоризн — драки; а от драк часто и убийство.<br /> Итак, этот лукавый демон от малого доводит до большего, а от большего доводит до отчаяния, изобретая, таким образом, другой способ, не менее пагубный. Подлинно, не столько губит грех, сколько отчаяние. Согрешивший, если будет бодрствовать, покаянием скоро исправляет свой проступок; а кто отчаивается и не кается, тот потому и остается без исправления, что не употребил врачевства покаяния. Есть еще и третья, самая опасная, хитрость у дьявола, именно: когда он облекает грех личиной благочестия. Но где же, скажешь, можно видеть, чтобы дьявол настолько усиливался, чтобы и до этого доходил в своих обманах? Слушай — и остерегайся его замыслов. Христос повелел через Павла (<a href=\"/bible-index/bible/?b=530&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, -</span></span>1 Кор. 7:10</a>, 5), чтобы жена не отлучалась мужа, и чтобы не лишали друг друга, разве по согласию; но некоторые, по любви к воздержанию оставив мужей своих, как будто бы в самом деле это было дело благочестия, ввергли их в прелюбодеяние. Итак, подумай, какое это несчастье, что понесшие столько труда обвиняются, как будто учинившие великое зло, и как сами подвергаются крайнему наказанию, так и сожительствовавших с ними повергают в бездну погибели. Еще: иные, воздерживаясь, по заповеди поста, от пищи, мало-помалу дошли до того, что гнушаются пищей; а это приносит им величайшее наказание. То же бывает, когда свои предвзятые мнения оправдывают вопреки смыслу Писания. Некоторые из коринфян думали, что вкушать все без различия, даже и запрещенное, означает совершенство (1 Кор. 8); но это было делом не совершенства, а крайнего заблуждения. Поэтому и Павел сильно запрещает им это и говорит, что они подлежат за это крайнему наказанию. Другие еще думают, что убирать волосы на голове означает благочестие. Напротив, и это запрещено, и есть дело очень постыдное. Иным, опять-таки, кажется, что они получат великую пользу, если безмерно станут скорбеть о грехах; но и это относится к умыслам дьявольским, как показал на себе Иуда, который от того и удавился. Поэтому и Павел боялся, как бы не потерпел чего подобного соблудивший, и увещевал коринфян скорее простить его, <i>«дабы он не был поглощен чрезмерной печалью»</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span></span>2 Кор. 2:7</a>). Потом, показывая, что это есть одна из сетей дьявола, говорит: <i>«чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы» </i>(<a href=\"/bible-index/bible/?b=540&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>), — то есть, что он приступает к нам с великой хитростью. В самом деле, если бы он ратовал явно, то легко и удобно было бы побеждать его. Но нам легко будет и ныне победить его, если будем бодрствовать; против всех этих коварств Бог снабдил нас оружием. Слушай, что говорит Он, желая убедить нас, чтобы мы не пренебрегали ничем малым: <i>«кто скажет брату своему: безумный, подлежит геенне огненной» </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>); и тот, кто смотрит похотливыми глазами, совершенный есть прелюбодей. Также и смеющихся называет несчастными; и везде истребляет начатки и семена зла и говорит, что и за праздное слово отдадим ответ. Вот почему и Иов очищал даже и помышления детей своих (<a href=\"/bible-index/bible/?b=220&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда круг пиршественных дней совершался, Иов посылал <i>за ними</i> и освящал их и, вставая рано утром, возносил всесожжения по числу всех их [и одного тельца за грех о душах их]. Ибо говорил Иов: может быть, сыновья мои согрешили и похулили Бога в сердце своем. Так делал Иов во все <i>такие</i> дни.</span></span>Иов. 1:5</a>). А о том, что не надобно отчаиваться, так говорит Писание: <i>«разве, упав, не встают и, совратившись с дороги, не возвращаются» </i>(<a href=\"/bible-index/bible/?b=300&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>)? И еще: «<i>разве Я хочу смерти беззаконника? Не того ли, чтобы он обратился от путей своих и был жив»</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). Также: <i>«если бы вы ныне послушали голоса Его»</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span></span>Пс. 94:7</a>). И много других подобных слов и примеров находится в Писании. А о том, чтобы нам не погибнуть под видом благочестия, послушай, что говорит Павел:<i> «дабы он не был поглощен чрезмерной печалью»</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span></span>2 Кор. 2:7</a>). Зная же это, оградим себя от всех путей, гибельных для беззаботных, знанием Писания. Не говори: что в том, если я пристально посмотрю на красивую женщину? Если ты в сердце учинишь прелюбодеяние, то скоро осмелишься сделать это и плотью. Не говори: что в том, если я пройду мимо этого нищего? Если ты пройдешь мимо него, то пройдешь и мимо другого, а после этого — и третьего. И опять, не говори: что и в том, если пожелаю собственности ближнего? Это-то именно и погубило Ахаава, хотя он и цену давал, но брал против желания владевшего (3 Цар. 21). Покупающий не должен делать насилия, а должен убеждать. Если же тот, кто давал надлежащую цену, так осужден был за то только, что взял против согласия другого, то какого наказания достоин тот, кто не только делает это, но похищает насильственно, и при том, живя под благодатью? Итак, чтобы не понести нам наказания, будем блюсти себя чистыми от всякого насилия и хищничества, будем оберегать себя не только от грехов, но и от их начатков, и со всем тщанием возревнуем о добродетели. Таким образом, мы насладимся и вечных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}