{"xml":"<p ><div>Тот, который погибал в крайнем нечестии, который все время жизни своей провел в убийствах и грабежах, в то время, как сказано было это, исповедал Его и вспомнил о царствии; равно и народ плакал о Нем. Хотя несведущим строения тайны казалось, что все происходившее свидетельствовало о противном, — именно, что Он слаб и бессилен, — но истина и самыми противными обстоятельствами усилилась. Итак, слыша это, вооружимся против всякого возмущения сердечного, против всякого гнева. Если увидишь, что сердце твое возгорается, огради грудь твою крестным знамением: вспомни что-нибудь из случившегося тогда, — и этим воспоминанием ты рассеешь всякое возмущение духа, как прах. Помысли о словах, делах; помысли, что Он Владыка, а ты — раб. Он пострадал для тебя, а ты для себя; Он за облагодетельствованных Им и вместе распявших Его, а ты за себя самого; Он за причинявших Ему оскорбления, а ты часто за обиженных тобой; Он — в глазах целого города, даже всего народа иудейского, в глазах пришельцев и соотечественников, которым Он изрекал человеколюбивые глаголы, а ты — в присутствии нескольких. А что всего обиднее, Он оставлен был и самими учениками. Те, которые прежде услуживали Ему, убежали от Него; а враги и противники — иудеи, воины, с обеих сторон разбойники, окружая Распятого, досаждали, укоряли, поносили, насмехались, хулили: и разбойники оба поносили и хулили Его. Но как же Лука говорит (<a href=\"/bible-index/bible/?b=490&c=23&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Один из повешенных злодеев злословил Его и говорил: если Ты Христос, спаси Себя и нас.</span></span>Лк. 23:39</a>), что один из разбойников поносил Его? И то, и другое было; сперва хулили оба, а после не так уже. Чтобы ты не подумал, будто бы это произошло по какому-то согласию, или что разбойник не был разбойником, — евангелист его ругательством доказывает тебе, что сперва на кресте был разбойник и враг, но внезапно изменился. Итак, обо всем этом размышляя, подумай: что потерпел ты подобное тому, что понес Господь твой? Ты посрамлен публично? Но, конечно, не так. Ты наказан? Но, конечно, не по всему телу, и не столько обнажен и замучен. Если и заушали тебя, то опять не так.<br /> Прибавь к этому: от кого, за что, когда? И что всего тяжелее, — на происходившее тогда никто не жаловался, никто не обнаруживал негодования; напротив все хвалили, все вместе смеялись и посрамляли, поносили Его как обманщика, самохвала и льстеца, который не может оправдать делами слов своих. Но Он совершенно молчал, подавая нам неоцененное врачевание — долготерпение. А мы, слушая это, не умеем быть терпеливыми даже и перед рабами своими, но пуще диких ослов скачем и бьем ногами; люты и бесчеловечны бываем против обижающих нас, а о том, что касается до Бога, заботимся мало. Таковы же остаемся и в отношении к друзьям: если кто обидит нас, никак не стерпим; если досадит кто, мы свирепствуем более зверей, мы, которые читаем это ежедневно. Один ученик предал, прочие, оставив Его, убежали; те, которые облагодетельствованы, плевали на Него; слуга архиереев заушал; воины били по ланитам; мимо проходящие насмехались и поносили; разбойники также укоряли; и Он никому не отвечал ни слова, но всех победил молчанием, самым делом научая тебя тому, что чем более ты будешь переносить все с кротостью, тем легче победишь несправедливо поступающих с тобой, и всех заставишь удивляться тебе. Кто, в самом деле, не подивится тому, кто с кротостью переносит обиды, наносимые со стороны дерзких поносителей. Подобно тому, как тот, кто хотя и законно страдает, но переносит бедствия с кротостью, многими считается за невинного страдальца, так, напротив, тот, кто страдает и невинно, но от нетерпения неистовствует, навлекает подозрение, будто он терпит достойное, и становится предметом смеха, как пленник, увлекаемый гневом, потерявший свое благородство. Такой человек недостоин называться и свободным; хотя бы управлял тысячами слуг. Но тебя кто-нибудь сильно раздражил? И что же в том? Теперь-то и надлежит показать свое любомудрие. Мы и зверей видим кроткими, когда их никто не раздражает; не всегда и они свирепствуют, а когда только кто раздразнит их. Итак, если и мы только тогда остаемся спокойными, когда никто нас не раздражает, то чем мы превышаем зверей? Они не без причины часто мечутся, и могут быть извинены, так как ярятся оттого, что их раздражают и бьют; сверх того, у них нет рассудка и они от природы получили зверство. Но когда ты свирепствуешь и зверствуешь, скажи мне, в чем можешь найти себе извинение? Какое зло потерпел ты? Ограблен ли? Потому-то ты и должен перенести это, что тем самым приобретаешь большее. Обесславлен ли? Что же в этом? Ты сам от того не меньше стал, если ты рассудителен. Если же ты ничего не потерпел худого, то почему гневаешься на того, кто не только не причинил тебе зла, но принес еще и пользу? Те, которые уважают нас, усыпляют и разнеживают нас; напротив, обижающие и презирающие делают более терпеливыми тех, которые внимательны к себе. Ленивые более терпят вреда, когда их уважают, нежели тогда, когда оскорбляют их. Оскорбляющие заставляют нас умудряться, когда мы бодрствуем над собой; а те, которые хвалят нас, умножают в нас надменность, возбуждают гордость, тщеславие, беспечность, и делают душу изнеженной и слабой. Это доказывают те отцы, которые не столько ласкают своих детей, сколько бранят, боясь, как бы они не потерпели вреда от снисхождения; то же средство употребляют и учители. Поэтому, если кого следует отвращаться, то именно льстецов, а не оскорбляющих нас: больше приносит вреда лесть, нежели обида. Ласкательство есть приманка для неосторожных, и от нее труднее предостеречься, нежели от той; да и больше за то награды, более славы. И подлинно, более достойно удивления видеть человека, которого оскорбляют и он не возмущается, чем такого, которого бьют, поражают, и он не падает. Но как возможно, скажешь ты, не возмущаться. Обидел ли кто тебя? Огради крестным знамением грудь; вспомни все, что происходило на кресте — и все погаснет. Не думай об одних обидах, но вспомни вместе и о добре, какое ты когда-нибудь получил от обидевшего; и тотчас станешь кротким. Особенно же и, прежде всего, приведи на мысль страх Божий, и вскоре сделаешься умерен и покоен.<br /> 4. Кроме того, возьми пример в этом случае и с рабов своих. Когда видишь, что ты бранишься с кем-нибудь из них, а тот молчит, то представь, что можно быть благоразумнее, и укори себя за свое раздражение. Во время самых обид приучайся не оскорблять другого, и тогда, будучи оскорбляем, не будешь чувствовать скорби. Представь, что обижающий тебя в исступлении и не в своем уме, и тогда не будешь досадовать на обиду. Случается, что беснующиеся бьют нас, однако мы не только не гневаемся на них, но и жалеем их. Поступай и ты так, — пожалей об обижающем; он ведь одержим лютым зверем — яростью, демоном неистовым — гневом. Поспеши освободить того, которого мучит злой демон, и который так скоро погибает. Поистине, гнев такая болезнь, что немного надобно времени для того, чтобы погиб одержимый ею. Поэтому и сказал некто: <i>«самое движение гнева есть падение для человека»</i> (<a href=\"/bible-index/bible/?b=280&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не может быть оправдан несправедливый гнев, ибо <i>самое</i> движение гнева есть падение для человека.</span></span>Сир. 1:22</a>), показывая ее жестокость особенно в том, что она в короткое время причиняет великое зло и не имеет нужды в продолжительности времени; а если бы, при ее силе, она была еще и продолжительна, то с ней нельзя было бы и бороться. Желал бы я показать тебе, кто таков обидчик, и кто — любомудрствующий; желал бы представить тебе в обнаженном виде душу того и другого. Ты увидел бы, что сердце первого подобно волнующемуся морю, а последнего — как тихое, безмятежное пристанище; он не возмущается этими бурными ветрами, напротив, легко укрощает их. Обидчики все делают, чтобы уязвить другого; но когда теряют всякую надежду успеть в этом, сами, наконец, укрощаются и отходят уже исправившимися. И не может быть, чтобы разгневанный человек, наконец, сильно не укорил себя, подобно тому, как невозможно, чтобы человек не разгневанный укорял себя. Если нужно против кого-нибудь восстать, то это можно сделать и без гнева, и даже удобнее и благоразумнее, нежели как с гневом: тогда ничего не потерпишь неприятного. Если захотим, все счастье наше и все доброе будет зависеть от нас, и мы будем в состоянии, при помощи благодати Божьей, устроить свою безопасность и сохранить честь. Для чего ищешь ты себе у другого почести? Уважай сам себя, и никто не нанесет тебе бесчестия; но когда ты сам себя бесчестишь, то хотя все будут чтить тебя, ты останешься бесчестным. Подобно тому как, если мы сами себя не расстроим, то никто другой нас не расстроит, точно также, если мы сами не будем бесчестить себя, то никто другой нас не осрамит. Представим себе человека великого и достойного славы; и пусть все стали бы называть его прелюбодеем, вором, гроборасхитителем, человекоубийцей, разбойником; но если он ничем этим не раздражается, ни на что не досадует и ничего такого не сознает в себе, то какое он от того терпит бесчестие? Никакого. Что же, — скажешь, — если многие имеют о нем такое мнение? И в таком случае он не обесчещен, а обесчестили себя те, потому что не считают его таковым, каков он есть. Скажи мне: если бы кто стал считать солнце темным, то солнце ли, или себя он обесчестил бы? Конечно себя самого, навлекая на себя подозрение, что он или слеп, или не в уме. Так и те, которые считают добрых худыми, — срамят себя самих. Поэтому надлежит прилагать большое старание о том, чтобы сохранить совесть свою чистой, и не подать никакого случая к подозрению на нас. Если же и при таком нашем поведении другие хотят неистовствовать, то не нужно заботиться или скорбеть об этом. Если кто добр в себе, а его считают худым, то он ничего от того не теряет, оставаясь таким, каким он есть; напротив, кто питает безрассудные, пустые подозрения, подпадает крайней гибели. Точно также и худой, если считают его не таковым, не получает от того никакой выгоды, а подвергнется большему осуждению, впадет только в большую беспечность. Худой, когда таким и считается, по крайней мере, смиряется и сознает грехи свои; напротив, когда укрывается, впадает в бесчувственность. В самом деле, если и тогда, как все укоряют, грешники едва возбуждаются к сокрушению, то может ли открыть глаза свои живущий в нечестии тогда, когда не только не осуждают его, но и хвалят? Не слышишь ли, как и Павел порицает за то, что коринфяне, ублажая и уважая соблудившего, не только не допустили его осознать грех свой, но и утвердили его в его нечестии? Поэтому умоляю вас — оставим мнения о нас других, обиды и почести, и будем стараться только об одном, — чтобы соблюдать совесть незазорной и не осрамить самих себя. Таким образом мы и здесь, и в будущем веке будем наслаждаться великой славой, которую все да сподобимся получить по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}