{"xml":"<p ><div>Для чего они сидят здесь? Они ничего еще не знали о Нем должным образом, ничего не представляли великого и высокого. Потому принесли они и миро, и при гробе бодрствовали, чтобы, когда утишится неистовство иудеев, приступить и намастить Его.<br /> Видишь ли мужество жен? Видишь ли пламенную любовь их? Видишь ли щедрость в издержках и решимость на самую смерть? Будем и мы, мужи, подражать женам, чтобы не оставить Иисуса в искушениях. Они столько издержали для умершего, и предавали даже души свои, а мы (опять скажу то же) ни алчущего не питаем, ни нагого не оденем, но, видя, что просит он, спешим пройти мимо. Конечно, если бы вы увидели Его самого, то каждый истощил бы все свое. Но и ныне Он тот же, потому что Сам сказал: «Я есмь». Итак, почему же ты не все иждиваешь? И ныне слышишь, как говорит Он: Мне творишь. Никакого нет различия, Ему ли, или другому ты подашь. И ты сделаешь не менее тех жен, которые тогда Его питали; напротив, даже еще более. Не смущайтесь. Не одно и то же — питать Его самого, когда Он являлся во всей славе, которая могла расположить к Нему и каменную душу, и — служить, в исполнение только Его заповеди, бедному, убогому, согбенному. Там в любви твоей участвует уважение к лицу и достоинству присутствующего; здесь вся честь принадлежит твоему человеколюбию: здесь ты большее показываешь уважение к Нему, когда только по заповеди Его служишь подобному тебе рабу Его, и угождаешь ему во всем. Итак, угождай, веруя приемлющему и говорящему: Мне дал. Если бы ты не Ему давал, Он не удостоил бы тебя Своего царствия. Если бы не Его ты отвращался, Он не послал бы тебя в геенну; не осудил бы на мучения, если бы ты презрел просто человека. Нет; пренебрегаемым является сам Он; потому-то и составляет это великое прегрешение. Так и Павел Его гнал, когда преследовал верующих, почему и сказал Он: <i>«что ты гонишь Меня» </i>(<a href=\"/bible-index/bible/?b=510&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>)? Итак, будем же настолько усердны, как если бы мы самому Христу подавали, когда подаем ближним. Подлинные слова Его достовернее, нежели глаза наши. Поэтому когда видишь бедного, вспомни слова Его, которыми Он сказал тебе, что Он есть самый тот, кого ты питаешь. Хотя являющийся тебе и не Христос, но под образом этого бедняка Он сам просит и принимает. Но ты стыдишься слышать, что Христос просит? Напротив, стыдись, когда не дашь просящему; это точно есть срам, наказание, мучение. Когда Он просит, это происходит от Его благости, и потому нам нужно даже хвалиться этим; но когда ты не подаешь, это показывает твою жестокость. Если ты теперь не веришь мне, что, проходя мимо нищего — верующего, проходишь мимо самого Христа, то поверишь этому тогда, когда Он выведет тебя на суд и скажет: «<i>так как вы не сделали этого одному из сих меньших, то не сделали Мне</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span></span>Мф. 25:45</a>). Но да не будет, чтоб мы узнали это таким образом. Поверим же этому ныне и принесем плод, чтобы нам услышать блаженный голос, вводящий нас в царство! Но, может быть, кто-нибудь скажет: каждый день говоришь ты нам о милосердии и человеколюбии. Я и не перестану говорить об этом. Если бы вы и преуспевали даже в этих добродетелях, и тогда бы мне не надлежало прекращать о них речь, чтобы не сделать вас беспечными. Конечно, если бы вы преуспевали, я говорил бы меньше. Но когда вы и в половину надлежащего не успели в этом, то не мне, а себе говорите такие слова. Подлинно, жалуясь на меня, ты делаешь то же самое, что и дитя, когда оно, много раз слыша альфу и не заучивая ее, стало бы жаловаться на учителя, что он часто и даже беспрестанно повторяет одно и то же. В самом деле, кто от слов моих склонился к подаче милостыни? Кто расточил имение? Кто половину, кто третью часть роздал? Никто! Итак, прилично ли вам запрещать учить вас, когда вы еще не научились? Вам надлежало бы поступать напротив, — надлежало бы, если бы мы даже и захотели прекратить учение, удержать нас и сказать: мы еще не заучили этого, — для чего перестаете учить нас? Если бы случилось, что у кого-нибудь болел глаз, а я был бы врачом, обвязал бы глаз, дал бы мази, применил бы другие средства, но, ничего не сделав действительно полезного, ушел бы, то не пришел ли бы он к дверям моего дома и не стал бы упрекать меня в крайней беспечности, что я оставил его тогда, как не прошла болезнь? И если бы я в ответ на обвинение сказал: я дал примочки, мази, — снес ли бы больной такое оправдание? Нет! Он тотчас сказал бы: какая мне в том польза, когда я еще страдаю? То же самое помышляй и о душе. Что, если бы я, и много леча ослабевшую, оцепенелую, скорченную руку, не излечил бы ее: не то же ли услышал бы я? Но мы и теперь врачуем точно скорченную и иссохшую руку. Потому, пока не увидим ее совершенно прямой, не перестанем ухаживать за ней. О, если бы и вы ни о чем другом не говорили, и дома, и на площади, и за столом, и ночью, и во сне! Если бы днем мы беспрестанно заботились об этом, то и во сне занимались бы тем же.<br /> Что ты говоришь? Что о милосердии всегда я рассуждаю? Я и сам желал бы, чтобы не было большой нужды в таких беседах с вами: я желал бы рассуждать о борьбе против иудеев, эллинов и еретиков; но нездоровых можно ли вооружать? Как выводить на сражение тех, которые покрыты язвами и ранами? Если бы я видел вас здоровыми, то, конечно, вывел бы на это сражение, и тогда вы увидели бы благодатью Христовой целые тысячи падающих врагов ваших, и их головы валяющиеся перед вами. Много было уже сказано нами об этом в различных книгах; и, однако, по нерадению многих, мы и теперь не можем еще торжествовать совершенную победу. Мы многократно побеждаем их в догматах; но они порицают нас за жизнь многих у нас числящихся, гнушаются их ранами и недугами сердечными. Итак, можно ли благонадежно выводить вас на сражение, когда вы и нам служите во вред, и при первом же появлении поражаетесь и осмеиваетесь врагами? У одного больна рука, скорчена, не может подавать. Как же он может держать щит и защищаться им, не уязвляясь от жестоких нападений? Другие хромают ногами: это те, которые ходят в театры и в дома блудниц. Как же они могут стоять на сражении и не уязвиться стрелами похоти? Иной болен глазами, совсем ослеп, или неправо смотрит, будучи исполнен блудодеяниями и занимаясь только злодейскими наветами против целомудрия жен, и подкопами против браков. Как же может такой смотреть на врагов, управлять копьем, бросать стрелы, когда отовсюду поражается насмешками? Иных видишь страждущих чревом, как бы одержимых водяной болезнью; они удручены чревонеистовством и пьянством. Итак, как могу я вести этих пьяниц на сражение? У иного гнилые уста: таковы вздорные, ругатели, хульники. Как же они подадут своим голосом знак на сражении, и могут ли сделать что-нибудь важное и благородное, будучи объяты другого рода пьянством и составляя предмет смеха для врагов? Вот почему я каждый день обхожу свое войско, врачуя раны и исцеляя струпы. Если вы когда-нибудь протрезвитесь и будете способны поражать других, тогда научу вас и этому воинскому искусству и покажу, как действовать оружием, или лучше, тогда самые дела ваши будут для вас оружием: тогда все будут падать перед вами, — если, то есть, вы будете милосердны, кротки, тихи, незлопамятны и все прочие добродетели будут сиять в вас. Если же кто станет противоречить нам, тогда мы приложим и свой труд, представляя в пример вас. Между тем ныне вы даже служите препятствием в нашем течении. Смотри: мы говорим, что Христос сотворил великие чудеса, людей изменил в ангелов. Но когда спрашивают от нас доказательств на это, и заставляют представить пример из этого стада, — мы немы, и я боюсь, как бы вместо ангелов не выгнать свиней из хлева, или коней женонеистовых. Знаю, что это для вас больно; но не против всех это сказано, а только против виновных, вернее же и не против них, если они трезвы, а за них. Ныне все извращено и испорчено: церковь ничем не отличается от стойла быков, ослов и верблюдов; и я всюду хожу, ищу овцы — и не могу усмотреть. Так все топают и бьют ногами, как будто какие лошади или дикие ослы; наполняют место это только кучами навоза, — таковы именно их разговоры. Если бы можно было видеть, о чем говорят за всяким священным собранием мужи, жены, — то ты увидел бы, что слова их гаже всякого навоза. Потому умоляю, оставьте этот худой обычай, чтобы церковь могла благоухать миром. Мы наполняем ее ныне только чувственным фимиамом, а о том, чтобы изгнать и истребить духовную нечистоту, и не заботимся. Что же в том пользы? Поистине, не столько бесчестим мы церковь, когда заносим в нее навоз, сколько оскверняем ее тогда, когда разговариваем в ней друг с другом о барышах, о торговле, о корчемстве, о том, что совсем не прилично нам, тогда как нужно было бы здесь присутствовать ликам ангелов, церковь делать небом, и ничего другого не знать, кроме сердечных молитв, молчания и внимания. Исправимся же, по крайней мере хоть с настоящего времени, чтобы очистить жизнь нашу и наследовать обещанные блага, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=58\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=62\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}