{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Авва Дорофей прп.</a><div>Потом говорим: <b>да поженет убо враг душу мою, и постигнет; не только да поженет, но да и постигнет:</b> да будем ему покорны, да повинуемся ему во всем, и в каждом деле, да одолеет он нас, если мы воздаем злом делающим нам злое. И не только об этом молимся, но и <b>да поперет в землю живот наш.</b> Что такое живот наш? Жизнь наша суть добродетели, и мы молимся, чтобы враг попрал в землю жизнь нашу. Да будем совершенно земными, и все мудрование наше (да будет) пригвожденно к земле. И славу нашу в персть вселити: что же слава наша, если не то ведение, какое приобретается душею чрез хранение святых заповедей. И так мы просим, чтобы (враг) обратил славу нашу, как говорит Апостол, в студ наш, чтобы в прах вселил ее и сделал жизнь нашу и славу нашу земными, дабы мы ничего не мудрствовали по Богу, но все только телесное, плотское, как те, о которых Бог сказал: не имать пребывати дух Мой в человецех сих, зане суть плоть (<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Видите, когда мы поем все сие, мы проклинаем самих себя, если воздаем злом за зло. А как часто воздаем мы злом за зло, и не заботимся о сем, но оставляем это без внимания! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Из поучения 8-го. О злопамятности</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Да поженет</b> (преследует) <b>убо враг душу мою, и да постигнет</b> (настигнет). <br /> Да преследует говорит, Авессалом душу мою, то есть меня самого и да овладеет он ею. <br /><b>И поперет</b> (втопчет) <b>в землю живот</b> (жизнь) <b>мой</b>.<br /> Под животом или жизнью здесь должно разуметь кровь; так как она тоже есть причина жизни, как важнейший из остальных трех элементов, из которых составляется живое существо. <br /><b>И славу мою в персть</b> (прах) <b>вселит</b>. <br />Славою пророк называет здесь знаменитое и всеми весьма уважаемое его тело, уважаемое за силу и за то величие, какое придавал ему сан царский. <br /><i>Вселит</i> же <i>в персть</i>, значит повергнуть его (т.е. тело) на землю, и обратить его в прах. Приведенные выше слова можно также относить и к врагу невидимому, диаволу; в них как бы выражается желание пророка, чтобы он был гоним со стороны врага и обдержим, не будучи более в силах убегать от его нападений, — чтобы была втоптана в землю, то есть в земные дела, самая жизнь его. Это именно выражает слово попрание, когда враг наконец как бы наступает своими ногами на побежденного и дерзко топчет его лежащего. И не тело одно подвергается страданию при этом, но и слава, то есть самый разум, ибо он есть слава и честь нашей души; пророк выражает желание, чтобы разум был отвлечен к земле, чтобы он просто прилепился к земным вещам, дабы вследствие этого не мог уже более парить к Богу на крыльях созерцания.</div></p>"}