{"xml":"И положу на них знамение, и пошлю из спасенных от них к народам... Судя по началу стиха, можно, пожалуй, подумать, что речь идет о всех народах; но дальнейшие слова текста, в особенности, противопоставление лиц, о которых говорится, \"народам\", т. е. язычникам, почти не оставляют сомнения в том, что под \"спасенными от них\" разумеются уверовавшие в Мессию иудеи, и ближайшим образом - апостолы и ученики Господа, на долю которых, главным образом, выпал жребий благовестничества ближним и дальним, т. е. как иудеям, так и язычникам.<p/>В таком случае и под \"знамением\" или знаком их отличительного служения недостаточно разуметь лишь \"знамение Креста\" - признак общий всем христианам, а должно понимать нарочитую \"печать апостольского служения\", т. е. те сугубые дары Святого Духа, которыми в день Святой Троицы наделены были апостолы (в частности, <i>напр.</i>, дар языков, особенно поражавший многих и заставлявший их уверовать во Христа - <a href='B:510 2:12-13'>Деян 2:12-13</a> и 37 ст.).<p/><i>И пошлю... к народам, в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова...</i> Целый ряд данных географических и этнографических терминов. Taк как этими терминами пророк хотел показать пределы распространения миссионерской проповеди спасенных, то и местности, или народности, обозначаемые ими, должно искать, так сказать, на самом горизонте пророческого поля зрения.<p/>\"Фарсис\" - в нынешней Испании - крайний пункт на Западе (<a href='B:390 1:3'>Иона 1:3</a>; <a href='B:290 23:6'>Ис 23:6</a>; <a href='B:290 60:9'>Ис 60:9</a>). \"Пул и Луд\" - по-видимому, крайние пункты на Юге, и \"Тубал и Яван\" - границы на Севере. В частности, следует заметить, что этнографический термин \"Пул\", по-видимому, несколько искажен в современном еврейско-русском тексте <SMALL>[Синодальном переводе. <b>Прим. ред.</b>].</SMALL> Более правильной следует считать форму \"Фут\", которая имеется в греко-славянском переводе, <SMALL>[в Славянском переводе с LXX-и -... <i>и послю от них спасенных во Фарсис и в Фуд, и в Луд и в Мосох, и в Фовель и во Елладу...</i> <b>Прим. ред.</b>]</SMALL> а также и в разных других местах еврейской Библии (<a href='B:10 10:6'>Быт 10:6</a>; <a href='B:300 30:5'>Иер 30:5</a>). Судя по библейскому употреблению, термины \"Фут и Луд\" обозначают собой местности, смежные с Египтом, Ливией и Эфиопией, т. е. лежавшие на севере Африки. По известной этнографической таблице Библии \"Фут\" и \"Луд\" прямо представляются один братом, а другой - сыном \"Мицраима\", т. е. родоначальника египтян (<a href='B:10 10:6'>Быт 10:6</a>). В той же таблице вместе упомянуты и два дальнейших имени - \"Тубал и Яван\", как сыновья Иафета (<a href='B:10 10:2'>Быт 10:2</a>). Основываясь на библейских же параллелях, обычно полагают, что под термином \"Тубал\" или \"Фовал\" <SMALL>[в Славянском переводе - Фовель; <b>Прим. ред.</b>]</SMALL> следует разуметь население северной части малоазийскою полуострова, или даже жителей современного Закавказья, родственных грузинам и сванетам. Под именем же \"Явана\" большинство комментаторов склонно видеть или прямо \"Ионян\", или, вообще, население Эллады и Архипелага. \"Дальние острова\" - неопределенное указание на отдаленные и еще неизвестные в то время народности и страны, которые со временем также будут свидетелями и участниками славного Мессианского царства (<i>ср.</i> <a href='B:40 24:24'>Чис 24:24</a>)."}