{"xml":"<p ><div>Это значит, что идумеи будут подвластными иудеям и придёт время, когда идумеи сбросят иго рабства и воспротивятся власти иудеев. А у Семидесяти толковников, которые сказали: «Но будет, когда ты снимешь и распряжёшь ярмо с твоей шеи, [тогда]...», кажется, что предложение повисло в воздухе и не закончено<a href=\"#568967_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"568967_1\" class=\"note-item\" href=\"#568967_1\">1</a> Замечание блаженного Иеронима касается, скорее, критики Veteris Latinae, нежели Септуагинты. В предложении ἔσται δὲ ἡνίκα ἐὰν καθέλῃς καὶ ἐκλύσεις τὸν ζυγὸν αὐτοῦ ἀπὸ τοῦ τραχήλου σου сложность с пониманием может возникнуть из-за слова ἐάν (¬εἰ † ἄν), которое в диалекте койне нередко может выступать просто как эквивалент частицы ἄν в сочетании с конъюнктивом для передачи итеративности или футуральности в придаточных предложениях (в данном случае – после союза ἡνίκα). Ср.: ἡνίκα δὲ ἐὰν ἐπιστρέψῃ πρὸς κύριον, περιαιρεῖται τὸ κάλυμμα (<a href=\"/bible-index/bible/?b=540&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span></span>2 Кор. 3:16</a>); καὶ ᾧ ἐὰν θέλω δίδωμι αὐτήν (<a href=\"/bible-index/bible/?b=490&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span></span>Лк. 4:6</a>). Но в отрывке из перевода Vetus Latina, приводимом святым отцом, предложение в действительности является незаконченным: «Erit autem cum deposueris, et solveris iugum de collo tuo...». В сложноподчинённом предложении с временным придаточным, вводимом союзом cum и имеющим сказуемое во втором будущем времени, главное предложение (erit autem) оказывается лишённым подлежащего. Остаётся неясным, что же именно «будет».</li></ul></span></div>=<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Еврейские вопросы на Книгу Бытия</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=28&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}