{"xml":"<p ><div>Исследуйте Писание и рассмотрите, как оно, когда хочет отметить или указать что-нибудь совершающееся сверхъестественным образом, все приписывает действию Духа. <br /><br />Например, когда Писание повествует о Сампсоне, этом знаменитом борце, и о великих и дивных подвигах его мужества, то наперед указывает, что эти подвиги совершены были Духом Святым. Пришло, говорит оно, бесчисленное множество иноплеменников, а Сампсон был один только, и, мало того, даже был связан. Какая надежда на освобождение связанному? Какое спасение плененному? Как одному победить многих? Дух Господень сошел на Сампсона и он бросился на ино­племенников, и, найдя ослиную челюсть, умертвил тысячу человек. И заметь мудрость божественного Писания. Так как для людей, не наблюдавших подобного, показалось бы невероятным, что связанный победил свободных и один поборол многих, то Писание хорошо наперед замечает: <b>«и Дух Господень сошел на Сампсона, и взял он челюсть ослиную и убил тысячу</b>» (<a href=\"/bible-index/bible/?b=70&c=15&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда он подошел к Лехе, Филистимляне с криком встретили его. И сошел на него Дух Господень, и веревки, бывшие на руках его, сделались, как перегоревший лен, и упали узы его с рук его.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Нашел он свежую ослиную челюсть и, протянув руку свою, взял ее, и убил ею тысячу человек.</span></span>Суд. 15:14-15</a>), – чтобы, если бы показалось это невероятным, как невозможное для человеческой природы, поверили этому, как действию силы Духа. Поэтому, хорошо сказал Моисей: «<i>как бы мог один преследовать тысячу и двое прогонять тьму, если бы Заступник их не предал их, и Господь не отдал их</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Как бы мог один преследовать тысячу и двое прогонять тьму, если бы Заступник их не предал их, и Господь не отдал их!</span></span>Втор. 32:30</a>)? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}