{"xml":"<p ><div>Разбойник Варавва, спровоцировавший мятеж толпы и повинный в человекоубийстве, отпущен был иудеям. ‹…› Иисус же, Которого предали иудеи, теперь оправдывается женой Пилата, и сам правитель называет Его Праведником. И более, сотник заявил: <i>воистину Он был Сын Божий</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.</span></span>Мф. 27:54</a>). Опытный читатель может спросить, как же быть с тем, что Пилат, умыв руки, сказал: <i>невиновен я в крови Праведника Сего</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>), а затем передал Иисуса на бичевание и распятие. Здесь важно знать, что с Иисусом обращались по римским законам, по которым приговоренный к распятию сначала должен был подвергнуться бичеванию. <br />Итак, Иисус предан был воинам на бичевание, и бичи их секли святейшее тело и ту грудь, в которой вмещается Бог. Случилось то, о чем написано: <i>много скорбей нечестивому </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Много скорбей нечестивому, а уповающего на Господа окружает милость.</span></span>Пс. 31:10</a>), — для того чтобы бичами Иисуса мы освободились от бичей. Как Священное Писание говорит праведнику: <i>не приключится тебе зло, и язва не приблизится к жилищу твоему</i> (<a href=\"/bible-index/bible/?b=230&c=90&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не приключится тебе зло, и язва не приблизится к жилищу твоему;</span></span>Пс. 90:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на Евангелие от Матфея 4.27.24.<br />Сl. 0590,4.16.03; CCSL 77:267-68. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=27&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}