{"xml":"<p ><div>Главным священникам, книжникам и фарисеям было недостаточно того, что они распяли Господа Спасителя, если бы только они оставили гроб без стражи: они взяли отряд стражи, припечатали камень и, насколько зависело от них, поставили преграды Воскресшему, чтобы их заботливая предусмотрительность послужила на пользу нашей вере, потому что чем больше около Него охрана, тем очевиднее доказывается действительность (virtus) Воскресения. Поэтому же Он полагается и в новом гробе, который был высечен в скале, - именно: чтобы не сказали, что Он был похищен, если бы этот гроб был выстроен из многих камней с подведенным под него основанием. А что Он должен был лежать в могиле, об этом свидетельствует пророк, говорящий: <i>Сей будет обитать в пещере, высеченной в крепчайшей скале</i> (<a href=\"/bible-index/bible/?b=290&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет.</span></span>Ис. 33:16</a>. - По новому Синодальному русскому переводу: <i>Тот будет обитать на высотах; убежище его - неприступные скалы</i>. - Ред.). И вслед за тем, двумя стихами ниже следуют слова: <i>Царя увидите со славою</i> (<a href=\"/bible-index/bible/?b=290&c=33&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;</span></span>Ис. 33:17</a>. - По новому Синодальному русскому переводу: <i>Глаза твои увидят Царя в красоте его</i>. - Ред.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на Евангелие от Матфея 4.27.64.<br />Cl. 0590,4.1896; CCSL 77:279.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=61\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}