{"xml":"<p ><div>И Сим, если перевести это слово с еврейского на греческий язык, означает «совершенство» или «растение», Хам же – «теплоту», а Иафет – «широту».<br /><br />‹…›Ибо спасены во Христе чрез веру мы, из несовершенного как бы жительства по закону, наподобие некоторых нежных веток, пересаженные на совершенство евангельского наставления. Посему и божественный Давид порицал народ Иудейский, не принимавший оправдания во Христе, говоря: «<i>ты любишь больше зло, нежели добро, больше ложь, нежели говорить правду; ты любишь всякие гибельные речи, язык коварный</i>» (<a href=\"/bible-index/bible/?b=230&c=51&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ты любишь больше зло, нежели добро, больше ложь, нежели говорить правду;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ты любишь всякие гибельные речи, язык коварный:</span></span>Пс. 51:5-6</a>): ибо они неудержимо злословили Сына. «<i>За то</i>..., – говорит он же, – <i>Бог сокрушит тебя вконец, изринет тебя и исторгнет тебя из жилища [твоего] и корень твой из земли живых</i>» (<a href=\"/bible-index/bible/?b=230&c=51&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> за то Бог сокрушит тебя вконец, изринет тебя и исторгнет тебя из жилища [твоего] и корень твой из земли живых.</span></span>Пс. 51:7</a>). О возлюбивших же оправдание и жизнь во Христе: «<i>Насажденные в доме Господнем, они цветут во дворах Бога нашего</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span></span>Пс. 91:14</a>). А что не без Божественного и мысленного огня и не без теплоты Духа произвел в нас Еммануил посылаемую от Него благодать, в этом удостоверит нас и божественный Павел, желающий, чтобы призванные к освящению являлись «<i>духом пламенейте</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> в усердии не ослабевайте; духом пламенейте; Господу служите;</span></span>Рим. 12:11</a>). Отнюдь не менее того утверждает нас и мудрый Иоанн, говоря: «<i>Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Ибо охладела любовь иудеев по той причине, что умножилось беззаконие их, как написано (<a href=\"/bible-index/bible/?b=230&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пусть умножаются скорби у тех, которые текут к <i>богу</i> чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.</span></span>Пс. 15:4</a>). Очень теплы к тому же и мы. Посему говорим: «<i>Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч</i>?» (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>) Итак, очень ясным образом горящих духом может служить Хам, имя которого значит теплота. А что мы приведены и к широте сердца, избегая скорби жизни законной, на это указывает нам третий, Иафет, имя которого означает «<i>широту</i>», ибо к иудеям взывал Бог устами Исаии: «<i>слушайте слово Господне, хульники, правители народа сего, который в Иерусалиме</i>» (<a href=\"/bible-index/bible/?b=290&c=28&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак слушайте слово Господне, хульники, правители народа сего, который в Иерусалиме.</span></span>Ис. 28:14</a>). И еще: <i>услышите утесняемые</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Выслушайте слово Господа, трепещущие пред словом Его: ваши братья, ненавидящие вас и изгоняющие вас за имя Мое, говорят: \"пусть явит Себя в славе Господь, и мы посмотрим на веселие ваше\". Но они будут постыжены.</span></span>Ис. 66:5</a>). Вышедший из этой тесноты в законе Павел взывает к некоторым, уже уверовавшим: «<i>Уста наши отверсты к вам, Коринфяне, сердце наше расширено. Вам не тесно в нас; но в сердцах ваших тесно. В равное возмездие, – говорю, как детям, – распространитесь и вы. Не преклоняйтесь под чужое ярмо с неверными</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> В равное возмездие, - говорю, как детям, - распространитесь и вы.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:11-14</a>), ибо они еще следовали правилам иудейским и бесполезным пустым советам. Поет также в одном месте и Давид Спасителю всяческих Христу как бы от лица нового, христианского народа: «<i>Потеку путем заповедей Твоих, когда Ты расширишь сердце мое</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.</span></span>Пс. 118:32</a>); ибо расширился ум наш для премудрости, так как вселился и обитает в душах всех чрез Духа Еммануил. Таковы суть те, которые – во Христе чрез веру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Ное и ковчеге.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}