{"xml":"<p ><div>А теперь мы скажем, заимствуя доказательства из самих Священных Писаний и по каждому предмету делая тонкое и тщательное исследование, о том, что таинство оправдания в вере провозвещено прежде обрезания в законе, и что израильтянам преднаписан был образ того, что не иначе они могут быть некогда спасены, как только чрез одного Христа, Который оправдывает нечестивого и отпускает вины. Кроме сего скажем и о том, что рожденные от обетования, данного блаженному Аврааму в Исааке, суть наследники Божий и сопричислены будут к самым законным чадам Божиим. <br />Священнейший Павел в Послании к Римлянам пишет так. И к тому еще более тонкое делает исследование таинства; и именно так говорит: «<i>Ибо не законом даровано Аврааму, или семени его, обетование – быть наследником мира, но праведностью веры. Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование; ибо закон производит гнев, потому что, где нет закона, нет и преступления. Итак по вере, чтобы было по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам (как написано: Я поставил тебя отцом многих народов пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо не законом <i>даровано</i> Аврааму, или семени его, обетование - быть наследником мира, но праведностью веры.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак по вере, чтобы <i>было</i> по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам</span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:13-17</a>). Слышишь ли, как повсюду и не прикровенно утверждает и говорит, что Аврааму, еще не имевшему обрезания, а напротив бывшему еще в необрезании, дана была оправдывающая его чрез веру благодать...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и обетовании относительно Исаака, и о том, что чрез них предызображено было таинство веры</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}