{"xml":"<p ><div>Пустой человек, хочешь ли ты узнать, что вера без дел мертва? Разве отец наш Авраам не делами оправдался, принеся сына своего Исаака на жертвенник (<a href=\"/bible-index/bible/?b=10&c=22&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> На третий день Авраам возвел очи свои, и увидел то место издалека.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Авраам отрокам своим: останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли <i>далее</i> оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И простер Авраам руку свою и взял нож, чтобы заколоть сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И нарек Авраам имя месту тому: Иегова-ире. Посему и ныне говорится: на горе Иеговы усмотрится.</span></span>Быт. 22:1-14</a>)? Разве духоносные мужи говорят вещи, противоположные друг другу? Что нам сказать на это? Когда он уже достиг старости, Бог всяческих весьма неожиданно обещал ему сына и сказал, что от него произойдет семя, соперничающее с неисчислимым множеством звезд (<a href=\"/bible-index/bible/?b=10&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span></span>Быт. 22:17</a>; ср. <a href=\"/bible-index/bible/?b=650&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И потому от одного, и притом омертвелого, родилось так много, как <i>много</i> звезд на небе и как бесчислен песок на берегу морском.</span></span>Евр. 11:12</a>).<br /> Поскольку Авраам почитал Обещавшего как могущего совершить все, то через это стал свидетелем Бога, был оправдан Им и получил дар, достойный столь боголюбивого расположения, - забвение старых провинностей...<br />Посему даже если, может быть, скажут, что он оправдался делами, потому что, будучи искушаем, принес Исаака, однако и в этом поступке находится очевидное доказательство его крепчайшей веры (Ср. <a href=\"/bible-index/bible/?b=650&c=11&s=8&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И потому от одного, и притом омертвелого, родилось так много, как <i>много</i> звезд на небе и как бесчислен песок на берегу морском.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо те, которые так говорят, показывают, что они ищут отечества.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И если бы они в мыслях имели то <i>отечество</i>, из которого вышли, то имели бы время возвратиться;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> о котором было сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование.</span></span>Евр. 11:8-19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Фрагменты. TLG 4090.003, 180.14-181.5, 15-8.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}