{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Чтобы показать Себя, Бога и Благость, Он совершает дела благостные, открывая сокровища небесные (Ср. <a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>; <a href=\"/bible/?b=490&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.</span></span>Лк. 18:22</a>.) и служа проводником к ним. Так опровергает Он то, что люди видят в Нем только лишь человека, но и являет одновременно, что не чужды Ему свойства Бога. Исповедуя, что один только Бог благ, Он Сам говорит и поступает так, как свойственно одной только силе, благости и природе Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице. С1. 0433, 62а.9.17.10 [CCSL 2А:388].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div><b>Взем крест твой, гряди по Мне,</b> сказал Господь. Крест — терпение находящих скорбей. <br />Заповеди же одни суть более общие, которые заключают в себе многие из частных и многие части порока отсекают за один раз, как, например, в Писании сказано: «всякому просящему у тебе дай и от взимающаго твоя не истязуй» (Лк.6,30) и: «хотящаго от тебе заяти не отврати» (Мф.5,42) — это суть заповеди частные. Общая же, заключающая их в себе: «продаждь имение твое и даждъ нищым» (Мф.19,21), и: <b>«взем крест твой, гряди в след Мене»</b> (Мк.10,21), разумея под крестом терпение постигающих нас скорбей. Ибо все раздавший нищим и взявший крест свой исполнил разом все вышеозначенные заповеди.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово третье. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Что услышал этот человек, возлюбленные, слышали и мы: Евангелие Христа - на небесах, но и на земле оно не перестает возвещать. Мы же не будем мертвыми, когда Он призывает громовым голосом, и не будем глухими, когда Он вопиет. Если ты не хочешь сделать большее, сделай меньшее. Большее - <i>Все, что имеешь, продай и раздай нищим; и приходи, последуй за мною,</i> (Ср. <a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>; <a href=\"/bible/?b=490&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.</span></span>Лк. 18:22</a>.) Меньшее - «не убивай, не прелюбодействуй, не лжесвидетельствуй, не кради, чти отца твоего и мать, люби ближнего своего, как самого себя» (Ср. <a href=\"/bible/?b=470&c=19&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:18-19</a>; <a href=\"/bible/?b=490&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, почитай отца твоего и матерь твою.</span></span>Лк. 18:20</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, Проповеди. С1. 1008, 104.153.1.12 [CCSL 104:626].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div><b>«Иисус, взглянув на него,</b> — говорит евангелист, —<b> полюбил его</b>», а Господь не терпел лицемерия и притворства. Кроме того, вопрос о вечной жизни не был для него вопросом пустого любопытства, годным лишь на то, чтобы служить предметом отвлеченных рассуждений и словесных препирательств. Он не искушал Господа, как фарисеи. Он действительно искал вечной жизни, ибо строго исполнял заповеди и всей душой чувствовал необходимость разрешения мучащих его тяжелых сомнений.<br />   В нем не было уверенности в правильности пройденного пути; чего-то не хватало, а между тем, он исполнил все заповеди, которые предписывал Закон. Чего же больше? Что еще надо?<br />   С тревогой и надеждой он ждал ответа и разъяснения мучительного недоумения. Надежда его не обманула.<br />    <b>«Одного тебе недостает</b>, — услышал он голос Того, Кто знал сокровенные мысли человека и Кому открыты были советы сердечные, — пойди, <b>всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест». </b><br />   Господь сразу определил то, что лежало тяжелым гнетом в глубине души юноши как препятствие к дальнейшему совершенству и вечной жизни и что было неясной даже для него самого причиной тоски и неудовлетворенности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1128&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий (Лебедев) сщмч.</a><div>Христос отвечает юноше: <b>\"Одного тебе недостает: пойди, всё что имеешь продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест\"</b> (<a href=\"/bible/?b=480&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>).<br /><br />Итак, нужно только одно! Как просто! Для всего равновесия жизни, всего ее оправдания, всей полноты удовлетворенности и счастья надо только одно... Откидываются томы нагромождений человеческой мысли... Устраняются, как ненужные, все потуги человеческих исканий... Нужно только одно! Как проста истина!<br /><br />\"Продай... раздай... следуй за Мною, взяв крест\".<br /><br />Что это? Требование отказа от вещей? Всего внешнего? И опять: \"возьми крест...\" (срав. <a href=\"/bible/?b=480&c=8&i=34&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Или какой выкуп даст человек за душу свою?</span></span>Мк. 8:34-37</a>).<br />Далее см. ст. 23...<br /><br />...Продолжение после толк. на ст. 25<br />Теперь ясно, чего же \"одного\" недоставало юноше. \"Всё, что ты сказал о себе, - как бы говорил ему Господь, - хорошо... Ты чист перед законом, и ты сохранил заповеди, и мил ты Мне, но одного недостает, чтобы быть со Мной, - переключиться на Мой путь. Ты идешь путем земли, путем вещей... А конец его - вещи же... А ты останешься рабом вещи... А Мой путь - отличный от пути вещи... Это - путь духа... И потому, чтобы тебе стать на Мой путь, освободись от первого пути, т. е. освободись от вещи, а потому - продай!., раздай!..<br /><br />Значит, чтобы стать на Божий путь, надо выкинуть из души всю землю, все вещи... Надо, чтобы между твоею душой и Богом не было никакого заслоняющего экрана земли...<br /><br />Надо, чтобы даже отсвет земли не падал на душу... Пусть всё притяжение души во всех ее отдаленных закоулочках будет вывернуто, и обнажено, и повернуто к Отцу Жизни и Света... И чтобы ничего не было в промежутке между душой и Богом, не только вещей... нет... даже чтоб тени вещей не было...<br /><br />Господь ревнив... Уж если хочешь идти за Ним и любить, так иди и люби, и только Его и люби... и весь без остатка...<br /><br />Вот, когда сделаешь это, тогда ты переключился на Божий путь, потому что ты исполнил первое - \"продай... раздай...\", т. е. выкинул вещное, и ты исполнил второе - \"будешь иметь сокровище на небесах\", т. с. ты переместил центр тяжести в вечное, в область духа, и значит, ты твердо стал на Божий путь...<br /><br />Теперь ты можешь спокойно идти за Христом... Это путь нетлеющей, негибнущей жизни и бесконечной вечности.<br /><br />Вот что было сказано юноше. Вот каков ключ спасительного пути... Вот что требует путь Христа...<br />Далее см. ст. 26<br />...Продолжение после толк. на ст. 25<br />Завершенную ясность словам давало новое упоминание о кресте: тогда (т. е. продав... раздав... обосновав сокровище на небе) <b>\"приходи, последуй за Мною, взяв крест\".</b><br /><br />Упоминание о кресте сближало настоящее слово Господа с Его же раннейшею речью об отвержении себя и взятии креста. Там требовалось отвергнуть себя, душу свою погубить и бросить себя в мусорную яму... Теперь предлагается отвернуться от вещей, от всего внешнего, погубить для себя и в себе весь мир вещей и его бросить туда же, т. е. в мусор же. Там ему и место.<br /><br />Это было невероятно... Но это было так. И ничего не может быть другого, если ты хочешь идти за Христом Богом и любить Его, как требуется, т. е. всем сердцем, всею душою, всем разумением, всей крепостью твоей, т. е. всеми силами жизни (<a href=\"/bible/?b=480&c=12&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span></span>Мк. 12:30</a>). Вникай... Вникай...<br /><br />Здесь не истребление вещей и даже не внешнее выведение человека из круга вещей, потому что это было бы убийством земли... А земля - все же творение Бога... Здесь не истребление вещей, а подчинение их одному началу жизни, каким является Бог. Только Господь, только Христос, только любовь к Нему и следование за Ним остаются ежедневной всепоглощающей целью жизни... Всё другое только исполняет служебную роль в отношении этой главной и единственной цели. Все другие твои занятия, интересы, стремления, даже лучшая, идеальнейшая любовь, лолжны быть не целью сами по себе, а только орудием, средством в них и через них выполнить Божью волю о тебе и жизни в них, и через них послужить одной любви ко Христу и Богу. Такова должна быть служебная роль земного и вещного.<br /><br />Значит, вещь ты можешь иметь и внешним можешь жить до отдачи ему всех твоих земных устремлений, например, в науке, искусстве, как и в других занятиях, но все твои вещные устремления пусть имеют только служебную роль в твоей жизни, т. е. через них служи одной правде жизни, через них оправдай свою жизнь... Словом, служи не им самим по себе, а в них и через них отдавай свое сердце и всю свою жизнь одному Богу.<br /><br />Таким путем требуется внутренне выйти из круга вещей, не иметь в них никакой ценности, не задерживаться на них и частью души, а еще лучше - отвернуться от них и кинуть их вон из себя.<br />Далее см. ст. 26<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Впрочем, за исполнение им заповедей Господь выразил к нему Свою любовь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 2. Чтение Нового Завета. Евангелие от Марка.</i></div></div></p>"}