{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Подвизаясь и упражняясь в бесстрастии, человек сам по себе ничего не добивается. Однако если станет ясно, что он сильно желает этого и прикладывает старание, то с прибавлением силы от Бога одержит верх. Ибо душам желающим Бог помогает, но если убавят старание, то это сдерживает данный от Бога дух. Ибо спасение против воли есть действие принудителя, в то время как спасение человека, желающего спастись, есть дело Того, Кто подает благодать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, Какой богач спасется? TLG 0555.006, 21.1.2-3.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Ушел этот богач: он не принял совета поделиться имуществом с нуждающимися и был оставлен Господом на произвол своего собственного решения (Ср. <a href=\"/bible-index/bible/?b=470&c=19&s=16&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.</span></span>Мф. 19:16-22</a>; <a href=\"/bible-index/bible/?b=490&c=18&s=18&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И спросил Его некто из начальствующих: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал ему: что ты называешь Меня благим? никто не благ, как только один Бог;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, почитай отца твоего и матерь твою.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Он же сказал: все это сохранил я от юности моей.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, услышав сие, опечалился, потому что был очень богат.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус, видя, что он опечалился, сказал: как трудно имеющим богатство войти в Царствие Божие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Слышавшие сие сказали: кто же может спастись?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:18-27</a>.). Нельзя упрекнуть Христа за то, что Он предоставляет человека его свободной воле. Сказано: <i>Вот, Я предлагаю вам сегодня благословение и проклятие?</i> (<a href=\"/bible-index/bible/?b=50&c=11&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Вот, я предлагаю вам сегодня благословение и проклятие:</span><span class=\"verse-text\"><span class=\"align-super\">27</span> благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> а проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете.</span></span>Втор. 11:26-28</a>; <a href=\"/bible-index/bible/?b=50&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда придут на тебя все слова сии - благословение и проклятие, которые изложил я тебе, и примешь <i>их</i> к сердцу своему среди всех народов, в которых рассеет тебя Господь Бог твой,</span></span>Втор. 30:1</a>, 15, 19; <a href=\"/bible-index/bible/?b=60&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живете; а я и дом мой будем служить Господу, [ибо Он свят].</span></span>Нав. 24:15</a>.). Выбери то, что добро. Если не можешь, потому что не хочешь (а Он показал, что ты можешь, если захочешь, ибо Он дал нашей свободной воле и то и другое), то придется тебе отойти от Того, Чью волю не исполняешь.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, О единобрачии. С1. 0028, 14.45 [CCSL 2:1250].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Бедный юноша страдал привязанностью к богатству! Быть может, он и сам не сознавал всей силы этой привязанности до настоящего момента, но, несомненно, она-то и была главной язвой его души. Она отвлекала его от самоотверженного и цельного служения Богу и раздваивала его любовь между Богом и маммоной. Вся его праведность была, в конце концов, не выше фарисейской праведности чисто внешнего благочестия, и когда перед ним в упор встал вопрос, что выбрать: служение Богу и вечную жизнь иди богатство, – он, «<b>смутившись... отошел с печалью, потому что у него было большое имение».</b><br />   Он выбрал маммону.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1128&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий (Лебедев) сщмч.</a><div>Очевидно, что в естественной жизни, в жизни вне Христа, хотя бы и жизни богатой, т. е. наилучше обставленной и морально и физически, счастья и удовлетворенности нет... Они неуловимы... Вот почему и мечется хороший юноша... И когда ему пришлось отойти от Христа и возвращаться к своей хорошо обставленной жизни, он уходит \"с печалью (ст. 22), потому что знает, что он возвращается в наполненную пустоту и что он остается в безрадостности.<br /><br />Очевидно, в естественной жизни, как бы она ни была идеальна, нет наполненности... И чуткая, не убитая грехом душа ищет завершения жизни... И она невольно рвется в поисках того, что должно войти и дать полноту и счастье законченности.<br /><br />Что же это? Что? Что дает счастье законченности? См. предыдущий стих.</div></p>"}