{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Во время оно, подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним. Это не первое и не второе, но последнее предсказание Спасителя о Его скорых страданиях. Восходя из Галилеи в Иерусалим, дабы более не возвратиться тем же путем в немощном и смертном теле человеческом, Господь повторяет Своим ученикам то, что уже много раз говорил им. Почему Он столько раз повторяет им одно и то же? Чтобы искоренить в них и последний росток гордости, который Он все еще в них видел и который как раз и показал себя в сем случае. Затем, и для того, чтобы эти страшные события не застали их врасплох, не разочаровали их полностью и не убили в их сердцах всякую надежду. Так Его ясная прозорливость в предсказании всего, что произойдет, будет светить им, как таинственный и дивный луч, и освещать и согревать души их тогда, когда наступят те мрачные минуты временной победы грешников над Праведником. Наконец, еще и для того, чтобы и их приготовить к их страданиям и их кресту, «ибо если с зеленеющим деревом это делают, то с сухим что будет» (Лк.23:31)? «Если Меня гнали, будут гнать и вас», – сказал Господь (Ин.15:20). Он первый идет на страдания, Он подает пример всем. На сем последнем пути в Иерусалим Господь изрек то ученикам Своим не только словами, но и символически. Ибо у евангелиста Марка пред сегодняшним евангельским чтением имеется следующее удивительное указание: «Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе» (Мк.10:32). Похоже, что Он, вопреки обыкновению, вышел вперед, дабы тем показать им как Свое добровольное устремление к страданиям и покорность воле Отчей, так и Свое первенство в страданиях. Так и ученики должны следовать за Божественным Первенцем в страданиях и добровольно, как Он, устремляться к своему мученическому концу. А ученики ужасались, ибо не разумели унижений и смерти Того, Кто столько раз у них на глазах показал Себя сильнейшим людей, природы и легионов бесовских. И, следуя за Ним, были в страхе, поскольку, хотя и не разумели, но все же предчувствовали: то страшное и непостижимое, о чем Он им говорил, столько раз говорил, должно сбыться.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский Беседы Неделя пятая Великого поста. Евангелие о служении и страданиях Сына Божия</div></div></p>"}