{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Они знали, что среди учеников пользуются особой любовью Господа и что вместе с блаженным Петром часто посвящаются в сокровенные таинства, о которых не ведают остальные. Подобные примеры часто приводит нам текст святого Евангелия<a href=\"#667557_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Так они получили новое имя за силу и крепость своей неуязвимой веры и отныне зовутся Воанергес - «сыны грома» (<a href=\"/bible-index/bible/?b=480&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> <i>поставил </i>Симона, нарекши ему имя Петр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:16-17</a>.), потому что вместе с Петром услышали голос Отца, прославивший Господа (Ср. <a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>.), и познали тайны мистерий более, нежели другие ученики. Они чувствовали, что всем сердцем стремятся ко Господу и что сильно любят Его. Потому и не считали невозможным воссесть в Царствии рядом с Ним, в особенности когда видели, как любим был за свою чистоту душевную и телесную Иоанн, который во время вечери возлежал на груди Иисуса (Ср. <a href=\"/bible-index/bible/?b=500&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.</span></span>Ин. 13:23</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гомилии на Евангелия. С1. 1367, 2.21.42 [CCSL 122:336-7].</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"667557_1\" class=\"note-item\" href=\"#667557_1\">1</a> Ср., например, повествования о преображении (<a href=\"/bible-index/bible/?b=470&c=17&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span></span>Мф. 17:1-3</a>; <a href=\"/bible-index/bible/?b=480&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И не позволил никому следовать за Собою, кроме Петра, Иакова и Иоанна, брата Иакова.</span></span>Мк. 5:37</a>,<a href=\"/bible-index/bible/?b=480&c=9&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И явился им Илия с Моисеем; и беседовали с Иисусом.</span></span>Мк. 9:2-4</a>,<a href=\"/bible-index/bible/?b=480&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span></span>Мк. 14:33</a>; <a href=\"/bible-index/bible/?b=490&c=8&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери.</span></span>Лк. 8:51</a>,<a href=\"/bible-index/bible/?b=490&c=9&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И когда молился, вид лица Его изменился, и одежда Его сделалась белою, блистающею.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, два мужа беседовали с Ним, которые были Моисей и Илия;</span></span>Лк. 9:28-30</a>).</li></ul></div><br />***<br />Когда сыновья Зеведеевы просили у Него места в Царстве, Он призвал их испить чашу Свою (Ср. <a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>.), то есть последовать Его крестным страстям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гомилии на Евангелия. С1. 1367, 2.21.19 [CCSL 122:335-6].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Тогда подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим. Он сказал им: что хотите, чтобы Я сделал вам? Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую, в славе Твоей. Вот каких мыслей и желаний исполнены сии ученики в самое навечерие великой трагедии их Учителя! Вот какой окамененной и огрубевшей является природа человеческая, кою Господь Исцелитель стремился облагородить и обожить! После того как Он столь сильно подчеркивал: будут последние первыми, и первые последними; после столько раз повторенного Им учения о том, что надо избегать мирской славы и первенства; после столько раз явленного Им образа смирения пред волею Божией; и, наконец, после страшного предсказания о Его крайнем уничижении и незаслуженных страданиях – эти двое учеников, и при том двое из первых, дерзают просить Господа о своей личной награде и своей личной славе! Се, мысли их останавливаются не на предреченных муках Господа, но лишь на предреченной славе Его. Они требуют для себя львиной доли славы сей: одному из них сесть по правую, а другому по левую сторону воцарившегося Господа! Что это за друзья, коих не мучат прежде всего предстоящие муки их Друга? «Вы друзья Мои» (Ин.15:14), – изрек им Господь. А ныне они не внимают словам о Его страданиях и требуют свою часть, и притом весьма большую часть, той славы, которую Он еще только должен стяжать чрез унижения, пот, кровь, муки и боль. Они предлагают себя в качестве сопричастников не страданий Его, но лишь славы Его. Однако к чему обвинять этих двух братьев? Вот, все сие произошло, дабы открылась глубокая развращенность природы человеческой. Прошение Иакова и Иоанна о славе без мук есть прошение всех потомков Адама – всегда одно и то же прошение о славе без мук. Когда бы Господь ни говорил о Своей грядущей славе, Он неизменно подчеркивал и то, что ей предшествуют страдания. Но апостолы Его, как и все прочие люди, желали как-нибудь перепрыгнуть через страдания и впрыгнуть в славу. Людям, не посвященным в тайну страданий Христовых, и доныне как-то не понятна связь между страданиями и жизнью, между муками и славою. Они всегда хотят как-нибудь отделить жизнь и славу от страданий и мук и первые благословить и принять, а вторые – проклясть и отвергнуть. То же самое пытались сделать в данном случае Иаков и Иоанн. И этой своею попыткой они проявили не только свою личную немощь, но немощь человеческого рода вообще. А Господь как раз и желал, чтобы ни одна немощь учеников Его не осталась сокрытой – ради пользы всего рода человеческого, к которому Он и пришел как Врач и Источник здравия. Чрез апостолов открыта немощь; на апостолах показан метод Христова врачевания; на апостолах, наконец, явлено Христово здравие и сила. В случае сем Господь снова вынес пред очи учеников Своих картину страданий Своих и картину славы Своей. Для сыновей Зеведеевых это было искушение, коему они подпали. А именно, они избрали славу и отвергли страдания. Господь хотел выдавить и последнюю каплю гноя из душ учеников Своих прежде Своего вознесения на Крест. Его речи о мучениях и прославлении действовали на души сих двоих как сильное давление, и от этого давления вышел последний гной гордости из душ их. Сию духовную операцию Господь провел над самыми любимыми Своими друзьями для их здравия и для здравия нашего. Да не помыслит никто из нас, что он уже исцелен от греховной расслабленности своей, если некоторое время уклонялся от зла, постился и творил милостыню, призывая в помощь Господа Иисуса Христа. Се, эти два апостола неразлучно ходили с воплотившимся Господом, созерцали Его лице, слушали учение из Его уст, видели Его чудеса, вместе с Ним ели и пили – и все-таки в конце концов обнаружили свои еще не исцеленные язвы тщеславия, и самолюбия, и земного плотского мудрования, и духовного неразумения. Они все еще рассуждали не по-христиански, а по-иудейски, то есть все еще верили в земное царство Мессии, в Его земную победу над врагами и в Его мирские славу и могущество, подобные славе и могуществу Давида и Соломона. О христианин, подумай и обеспокойся: как ты излечишься от сих язв и как достигнешь совершенного смирения и покорности воле Божией, если эти два дивных брата не могли достичь сего даже после трех лет непрерывного личного общения с Господом живым? Они достигли этого позднее, когда огненный Дух Божий сошел в сердца их и воспламенил их любовью ко Христу. Тогда они не стремились к славе вне страданий, но, стыдясь своего прошлого тщеславия, всем существом участвовали в муках Господа своего, добровольно пригвождая сердца свои ко Кресту Друга своего.<br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский Беседы Неделя пятая Великого поста. Евангелие о служении и страданиях Сына Божия</div></div></p>"}