{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1271&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Окружное послание Смирнской церкви</a><div>Благословляю Тебя, что Ты удостоил меня в этот день и час стать причастным числу мучеников и чаше Христа Твоего для воскресения в жизнь вечную души и тела (Ср. <a href=\"/bible-index/bible/?b=500&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и изыдут творившие добро в воскресение жизни, а делавшие зло - в воскресение осуждения.</span></span>Ин. 5:29</a>, <a href=\"/bible-index/bible/?b=500&c=6&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span></span>Ин. 6:54</a>.) в нетлении Святого Духа. В числе их да буду принят ныне пред лицом Твоим жертвою тучною и благоугодною, как Ты, неложный и истинный Бог, прежде уготовил, и объявил, и исполнил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание Смирнской Церкви о мученичестве святого Поликарпа. TLG 1484.001, 14.2.1-7.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>«Кто не принимает крещения, тот спасения не имеет, кроме только мучеников, которые и без воды получают Царство Небесное. Ибо Спаситель, искупая вселенную Крестом и будучи пронзен в ребро, извел из него кровь и воду, чтобы одни во времена мира крестились водой, другие во время гонений крестились собственной кровью. Да и мученичество Спаситель назвал крещением, говоря: <b> можете ли пить чашу, которую Я пью, и крещением, которым Я крещусь, креститься</b> (<a href=\"/bible-index/bible/?b=480&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?</span></span>Мк. 10:38</a>)?»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означают слова:</i> <b>Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?</b> <i>Каково различие чаши и крещения?</i><br /><br />Крещение Господне есть образ наших добровольных трудов по[внутренней] склонности [души] ради добродетели; очищая посредством них пятна на [своей] совести, мы принимаем добровольную смерть [нашего] произволения по отношению к явленным [вещам]. А чаша есть образ добровольных искушений, воздвигнувшихся на нас за истину из внешнего стечения обстоятельств помимо [нашего] произволения; посредством них и присущей нашей природе божественной любви мы добровольно становимся превыше случайной смерти естества.<br /><br />Таково различие крещения и чаши, потому что крещение производит ради добродетели мертвость произволения по отношению к наслаждениям телесной жизни, а чаша убеждает благочестивых предпочесть истину самому естеству. Чаша [в словах Господа] помещается прежде крещения, потому что добродетель ради истины, а не истина ради добродетели. Поэтому подвизающийся в добродетели ради истины не уязвляется жалами тщеславия, а тот, кто предается истине ради добродетели, имеет своими сожителями тщеславие и самомнение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию, 30</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Однако послушаем, что Господь отвечает ученикам сим на их просьбу. Но Иисус сказал им: не знаете, чего просите; можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь? Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься; а дать сесть у Меня по правую сторону и по левую – не от Меня зависит, но кому уготовано. Как преблаг и кроток Господь! Всякий обычный смертный учитель исполнился бы гнева на таких своих учеников и воскликнул бы: «Идите от меня, ибо вы не способны к духовному учению! Три года я рассказываю вам и объясняю, а вы все еще говорите, как неразумные!» Между тем, Господь отвечает им ясно, но все же кротко и благо: не знаете, чего просите. То есть: «Вы рассуждаете не духовно, но плотски; и ищете не славы Божией, но славы своей. Вам еще не понятно, Кто есмь Я и каково есть Царствие Мое. Вы все еще считаете Меня Мессией только народа израильского, и Царствие Мое считаете воцарением над этим народом. Потому вы и дерзаете искать первенства в таком царстве. Но, се Я есмь Мессия всех народов, и Спаситель живых и мертвых, и Царь Царствия невидимого, в коем весь род человеческий представляет собою лишь одну из частей оного. Бесчисленные воинства ангельские радуются возможности всего лишь называться слугами в этом Царствии. Серафимам и херувимам у подножия престола Божия и на ум не восходит просить о первенстве в этом Царствии. Последние в Царствии Моем – более велики и величественны, нежели величайшие и славнейшие из царей мира сего. Итак, не знаете, чего просите. Если бы вы знали Царствие Мое, вы думали бы не о своем чине в нем, а только о пути, ведущем в него: о страданиях и муках, о коих Я вам и говорю всегда, когда бы ни говорил о Царствии. Потому Я спрошу вас о том, что важнее и полезнее ваших тщеславных попечений и желаний: можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?» Господь здесь имеет в виду чашу смерти и крещение кровью то есть мученичеством. Сие есть третье крещение: первое – Иоанново крещение водою, второе – Христово, водою и Духом; и лишь некоторым дается крещение кровью, то есть мученический венец. Несомненно, крещение кровью соединено с величайшею жертвой, но и с величайшею славой. Этим крещением должны были креститься и апостолы Христовы. Потому Господь и направляет главное внимание учеников на предлежащее им мученичество. Ибо нет ничего страшнее и душепагубнее, нежели изнемочь в муках и отречься от Христа. Как только Иуда учуял унижения и страдания своего Учителя, он от Учителя отрекся, и тем погубил себя навеки. Ибо и он тщетно ожидал воцарения Христова в Иерусалиме, а вместе с этим и своей славы и прибытка; и, почувствовав, что вместо короны Христос скорее наденет терновый венец, он ускользнул и присоединился к тем, кто выглядел в мире сем богаче и славнее Спасителя.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский Беседы Неделя пятая Великого поста. Евангелие о служении и страданиях Сына Божия</div></div></p>"}