{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Блаженны те из нас, кои на вопрос Христов, могут ли они испить чашу страданий за Него, на всякое время готовы дать ответ: «Господи, можем!» А о том, кто сядет у Него по правую сторону, а кто по левую, нам знать не важно. Смиренный Господь глаголет: не от Меня зависит. Лишь после воскресения и вознесения Он как Бог будет Судиею живым и мертвым. Ныне же, еще находясь в смертном и не прославленном теле, в скромном положении слуги всего мира, ныне, стоя пред главным испытанием Своего смирения и Своей совершенной покорности воле Отчей, пред ужасами унижений и страданий, – Он не будет определять и распределять места и честь в Своем будущем Царствии. Как Человек Он не хочет похищать у Себя то, что принадлежит Ему как Богу. Только испив Свою горькую чашу и крестившись кровавым крещением, пред последним Своим издыханием на Кресте, Он решился обещать Рай покаявшемуся разбойнику. Да научит таким Своим поведением людей смирению, и всегда только смирению, без коего все здание спасения лишается основания. Изреченное Господом не от Меня зависит никак нельзя истолковать в том смысле, будто Сын Божий ниже Отца по Божеству в Царствии Небесном, как некоторые еретики истолковывали. Ибо Сказавший: «Я и Отец – одно» (Ин.10:30), – не мог Сам Себе противоречить. Слова не от Меня зависит могут быть истолкованы правильно лишь в том случае, если истолковывать их в соотнесении со временем, а не с вечностью. Во времени и в своем уничиженном чине телесного человека, и при том еще накануне величайшего Своего унижения, Господь наш Иисус Христос, по Своей доброй воле и ради нашего вразумления и нашего спасения, не хотел пользоваться всеми теми правами и всею той силой, кои после явил как воскресший и прославленный Господь Победитель. Но ко всем этим объяснениям следует добавить еще нечто, показывающее премудрую и всепроницающую предусмотрительность Господа в домостроительстве человеческого спасения. Он хочет показать, что у Бога нет пристрастия: «ибо нет лицеприятия у Бога» (Рим.2:11). Он хочет сказать: апостолы, помышляя о своем спасении и прославлении, не должны быть столь самоуверенны только из-за того, что назвались Его апостолами. Ибо даже кто-то из апостолов может погибнуть. Царствие уготовано всем тем, кто в жизни сей покажет себя достойным Царствия, вне зависимости от их звания, внешней приближенности ко Христу или какого-либо родства с Ним по плоти, какое было и у этих двух братьев, Иакова и Иоанна. Смирение до самоуничижения и страдание до смерти – вот два урока, которые Господь желает укоренить в сердцах Своих учеников, выполов из них плевелы гордости, самомнения, самопревозношения и тщеславия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский Беседы Неделя пятая Великого поста. Евангелие о служении и страданиях Сына Божия</div></div></p>"}