{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Где взять такие слова, чтобы выразить счастье супругов в браке, который скрепляется Церковью, утверждается причащением, запечатлевается благословением, который возвещается ангелами и заключается Отцом? Ибо нигде на земле по обычаю и по закону сыновья не женятся без согласия отцов. Каково же ярмо для двух верующих, у которых одна надежда, одно стремление, одно учение, одно служение! (Ср. <a href=\"/bible-index/bible/?b=560&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span></span>Еф. 4:4</a>.) Оба - брат и сестра, оба - сослужители; никакого различия ни в духе, ни в плоти. Напротив: «уже не двое, но одна плоть» (Ср. <a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span></span>Мф. 19:5</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.</span></span>Еф. 5:31</a>; <a href=\"/bible-index/bible/?b=530&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Или не знаете, что совокупляющийся с блудницею становится одно тело <i>с нею</i>? ибо сказано: два будут одна плоть.</span></span>1 Кор. 6:16</a>.). Где плоть одна, один и дух: вместе молятся, вместе преклоняют колена, вместе постятся, уча друг друга, подбадривая друг друга, поддерживая друг друга. В Церкви Божией оба равны: равны на пиру, равны в испытаниях, гонениях, во время отдыха (Ср. <a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>, <a href=\"/bible-index/bible/?b=520&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа.</span></span>Рим. 15:6</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>; <a href=\"/bible-index/bible/?b=530&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:12</a>.). Они не таятся друг от друга и не удаляются, и друг другу не в тягость (Ср. <a href=\"/bible-index/bible/?b=570&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,</span></span>Флп. 1:27</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К жене. С1. 0012, 2.8.37 [CCSL 1:393-4].</div><br /></div></p>"}