{"xml":"<p ><div>Катехизис. 15. Может ли человек познавать Бога без особого Его откровения?<br /><br />Человек может познавать Бога методом исследования сотворённых Им вещей, но это познание является несовершенным и недостаточным и может служить только приготовлением к вере или лишь некоторым пособием к познанию Бога из Его откровения.<br /><br /><i>Ибо невидимое Его, вечная сила Его и Божество, от создания мира чрез рассматривание творений видимы</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>).<br /><br /><i>От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</i><b> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас</b><i>: ибо мы Им живем и движемся и существуем</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:26-28</a>).<br /><br />Рассуждение о вере в Бога начинается с мысли о том, что Бог есть. К этой мысли мы приходим созерцая сотворённые Им предметы. Внимательно рассматривая мир, мы познаём, что Бог премудр, всемогущ, благ; познаём также и многие невидимые Его свойства. Таким образом принимаем Его как Верховного управителя. Поскольку Бог творец всего мира, а мы составляем часть этого мира, следовательно, Бог есть и наш творец. За этим знанием следует вера, а за верой — поклонение (святой Василий Великий, Послание 232).<br /><br />* * *<br />Бог вездесущ, и, по неизреченному своему снисхождению столько приближается ко всем и каждому, что, по изречению Апостола, готов бы дать осязать себя, когда не могут видеть Его и внимать Ему: «<b>да поне осяжут Его и обрящут, яко не далече от единаго коегождо нас суща</b>», но, несмотря на сие, многие ли дерзнут исповедать о себе гласом божественной любви: «<i>обретох, егоже возлюби душа моя; удержах Его, и не оставих его</i>» (<a href=\"/bible-index/bible/?b=260&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него, и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей.</span></span>Песн. 3:4</a>)? <br /><br />Итак, истинная близость к Богу должна быть предметом ревностного искания и плодом неослабного подвига. «<i>Взыщите Господа, и утвердитеся: взыщите лица Его выну</i>» (<a href=\"/bible-index/bible/?b=230&c=104&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ищите Господа и силы Его, ищите лица Его всегда.</span></span>Пс. 104:4</a>). <br /><br />Давид не сказал нам, как он будет искать жительства <i>в дому Господни</i>; но самые слова его: «<i>просих</i>», «<i>взыщу</i>», вразумляют нас, что средствами его были – и нашими должны быть – всегдашняя молитва и постоянное обращение к Богу всем существом своим, мыслию, сердцем, деятельностью. (взято из речи на <a href=\"/bible-index/bible/?b=230&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=16&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}