{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Кроме того, мы знаем, что и за малейшие грехи даже святые люди бывали телесно преданы сатане или тягчайшим страданиям. Ибо снисходительность Бога не терпит того, чтобы в день суда в них найдены были и самые малые недостатки или пороки. Согласно словам пророка, которые на самом деле - Его слова, Он очищает всю примесь нечистоты в теперешней [жизни], дабы привести их к вечности как испытанное огнём золото или серебро, уже не нуждающееся в очищении. <i>И обращу на тебя руку Мою, - говорит Он, - и, как в щелочи, очищу с тебя примесь, и отделю от тебя все свинцовое... тогда будут говорить о тебе: «город правды, столица верная»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И обращу на тебя руку Мою и, как в щелочи, очищу с тебя примесь, и отделю от тебя все свинцовое;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и опять буду поставлять тебе судей, как прежде, и советников, как вначале; тогда будут говорить о тебе: \"город правды, столица верная\".</span></span>Ис. 1:25-26</a>). И ещё говорит: <i>Плавильня - для серебра, и горнило - для золота, а сердца испытывает Господь</i> (<a href=\"/bible-index/bible/?b=240&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Плавильня - для серебра, и горнило - для золота, а сердца испытывает Господь.</span></span>Притч. 17:3</a>). И ещё: <i>Золото испытывается в огне, а люди, угодные Богу, в горниле уничижения</i> (<a href=\"/bible-index/bible/?b=280&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо золото испытывается в огне, а люди, угодные Богу,- в горниле уничижения.</span></span>Сир. 2:5</a>). И это тоже: <i>Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>).<br />В Третьей книге Царств мы это ясно видим на примере пророка, человека Божьего, который тут же был умерщвлён львом за единственный грех непослушания, совершённый не по намерению и не в силу порочности своей воли, а через обман другого человека. Писание говорит о нём: <b>Это тот человек Божий, который не повиновался устам Господа; Господь предал его льву, который изломал его и умертвил его, по слову Господа, которое Он изрек ему</b>. Когда всё это случилось, то сама умеренность и воздержанность хищника (ведь прожорливый зверь не осмелился прикоснуться к лежавшему перед ним телу) предстала не только как наказание за совершённый грех и неосторожную ошибку, но и как заслуга его праведности, в силу которой Господь лишь на время предал пророка мучителю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования.<br />Cl. 0512,7.25.203.17.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>За такое непослушание Господь попустил льву умертвить его, но не есть его тела. <br />Память святого пророка Иоада... 30 марта<a href=\"#558759_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"558759_1\" class=\"note-item\" href=\"#558759_1\">1</a> По н.ст. - 12 апреля. Т.е. подобная кончина пророка не лишила его Царства Небесного - прим. сост. Экзегет.ру</li></ul></div></div></p>"}