{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Фуртунат и Ахаик суть из числа седмидесяти Апостолов. Может быть они же были и домашние Хлоиса, о которых Павел в начале послания своего написал: «<i>возвестися бо ми о вас, братие моя, посланным от Хлоиса</i>» (Злат. <a href=\"/bible-index/bible/?b=530&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо от <i>домашних</i> Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры.</span></span>1 Кор. 1:11</a>). Сих вместе со Стефанином Коринфяне послали к Павлу с писанием, содержащим в себе вопросы о браке, девстве и о жертвах, приносимых идолам, которые пришедши к нему объявили ему о расколе Коринфян, и о блуднике, также и о том, что некоторые из них говорили, яко бы воскресения мертвых нет (<a href=\"/bible-index/bible/?b=530&c=15&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</span></span>1 Кор. 15:12</a>). Поелику же Павел послал с ними Коринфянам ответ, содержавший в себе не только решения на их вопросы, но и обличительные увещания в рассуждении их грехов: то опасаясь, дабы Коринфяне, получив от них таковое ответное послание его не оскорбили их, яко объявивших ему их согрешения, одобряет их, говоря: «<b>возрадовахся же о пришествии, Стефанинове, Фуртунатове и Ахаикове</b>». А сии слова суть доказательства великой его любви к Коринфянам: ибо тогда только мы радуемся, смотря на посланных, когда любим пославших их. Радуемся, видя посланных от любезных нам друзей, так как бы видели их самих, что и означают следующие слова: «яко ваше лишение сии исполниша». Лишался, говорит, я лицезрения вашего: но пришествие сих заменило сей недостаток: потому что я, видя их, видел вас: «упокоиша бо мой дух и ваш». Но как сии три посланные упокоили дух и Павла, и Коринфян: Павел, узнавши от них о грехопадениях Коринфян, и преподав им увещание, успокоился в душе своей, поелику исполнил Апостольский свой долг. Коринфяне, прочитав Павлово послание, принесенное к ним тремя теми посланными, успокоились духом от обличений своей совести, исправившись во грехах своих, как сам Павел свидетельствует о сем, говоря: «<i>вижду бо, яко послание оно, аще к часу, оскорби вас: ныне радуюся, не яко скорбни бысте, но яко оскорбистеся в покаяние</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему, если я опечалил вас посланием, не жалею, хотя и пожалел было; ибо вижу, что послание то опечалило вас, впрочем на время.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Теперь я радуюсь не потому, что вы опечалились, но что вы опечалились к покаянию; ибо опечалились ради Бога, так что нисколько не понесли от нас вреда.</span></span>2 Кор. 7:8-9</a>). Послушайте же, как он в заключении завещевает им почитать не только сих трех посланных, но и всех таковых, кои подобны им по благочестию и добродетели. Познавайте убо, говорит таковые. После сего он описывает приветствия братий, говоря таким образом:</div></p>"}