{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Двенадцатая глава книги пророка Даниила последняя в еврейском тексте. Дело в том, что еврейский и греческие тексты Ветхого Завета отличаются между собою. Причина этого в том, что в еврейском тексте переделаны и выкинуты некоторые вещи, которые были оскорбительны для иудейских старейшин, а именно тринадцатая и четырнадцатая главы пророка Даниила. В двенадцатой речь идет о времени, когда будет великое гонение, это период гонений Антиоха Епифана, но за ним скрывается смысл уже гонений Антихриста, прообразом которого и был Антиох Епифан.<br /><i>Откровение о последних судьбах мира</i><br />«<b>И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге</b>» (<a href=\"/bible-index/bible/?b=340&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге.</span></span>Дан. 12:1</a>).<br />Последнее гонение во времена Антихриста будет самым тяжелым временем жизни на Земле. Но в это время народу Божию будет помогать архангел Михаил — князь небесных сил. Он является великим князем, потому что руководит всеми ангелами Божьими, и его заступничество спасет народ Божий. Здесь нужно понимать, что народ Божий это не только Церковь, но и еврейский народ. Почему здесь указано вмешательство архангела Михаила? Дело в том, что архангел Михаил является ангелом-хранителем еврейского народа, и его особое вмешательство будет именно во время последнего великого гонения Антихриста. Это проявится в том, что еврейский народ тогда примет Господа Иисуса Христа, в том, что он покается, и, по словам апостола Павла, Израиль спасется таким образом (<a href=\"/bible-index/bible/?b=520&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:26</a>), он войдет в народ Божий.<br />Благодаря вмешательству ангела-хранителя этого народа — архангела Михаила, люди из еврейского народа войдут в царство Божие. «Стоящий за сынов народа твоего», т.е. он будет защищать евреев от совращения. Во время власти последнего врага архангел Михаил будет оказывать людям особое покровительство. И его мощная защита — огненное пламя, будет покрывать от козней врага. Антихрист никого против воли не сможет ни к чему принуждать. Нам известно, что когда умножается зло, то начинает преизобиловать и благодать — чем сильнее тьма, тем ярче Свет. Здесь мы должны помнить, что во время власти последнего противника Бога будет особое вмешательство ангельских сил. Даже в прошедшие века известно, что чудес больше всего было в эпоху мучеников, в эпоху гонений. Но для всей Вселенной «наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени», сам Господь эти слова прямо относил к самым последним временам конца мира. Вот как об этом сказано в 24-й главе Евангелия от Матфея: «<i>Молитесь, чтобы не случилось бегство ваше зимою или в субботу, ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет. И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни. Тогда, если кто скажет вам: вот, здесь Христос, или там, — не верьте. Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных. Вот, Я наперед сказал вам</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=20&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Молитесь, чтобы не случилось бегство ваше зимою или в субботу,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот, Я наперед сказал вам.</span></span>Мф. 24:20-25</a>).<br />В самом конце мира будет великая скорбь, проявляющаяся в природных казнях, наведенных Богом на мир. Об этих страшных казнях нам известно из Апокалипсиса: это и прекращение ветров, и казнь в виде града огромного, и превращения воды в кровь. Они будут подобны тем, которые Бог в свое время навел на Египет. А в конце времен они будут наведены уже на всю Вселенную в наказание за отступничество. Воды в кровь будут превращаться в качестве наказания Богом за невинно пролитую кровь, чтобы раскрыть то злодейство, которое было сделано. Как и в Египте, воды превращались в кровь, потому что египтяне убивали еврейских детей, за это они вынуждены были пить кровь. Все остальные кары также связаны с развращением человечества, они, собственно, и посылаются для вразумления. Но будет скорбь еще более сильная — это всеобщее развращение, когда общественное мнение будет всецело безумным. Как говорил Антоний Великий, в последние времена люди все подвергнутся безумству, и если они увидят здравомыслящего человека, то будут говорить: вот он безумен из -за того, что не поступает так, как мы. Вот в этом, конечно же, особая великая скорбь, потому что массовый поток будет тащить людей во зло. Людям будет привычно делать зло, потому что все так поступают. Так же было во времена Ноя, когда все люди злодействовали, а когда Ной им проповедовал покаяние, они говорили, что все так делают. То же самое будет и в конце времени. Известно, что Антихрист будет гнать христиан, преследовать их, предавать на мучения за то, что они не поклонятся ему, как Богу. Все остальные религии, все остальные народы, которые не войдут в христианскую Церковь, будут поклоняться ему. Христиане же будут преследуемы Антихристом везде.<br />Сказано, что «<b>Спасутся в это время из народа твоего все, которые найдены будут записанными в книге</b>» (<a href=\"/bible-index/bible/?b=340&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге.</span></span>Дан. 12:1</a>). Записанные в книге — это записанные в Книге Жизни. Все те люди, которые будут записаны в Книге Жизни, будут найдены. Как в эту книгу записаться? А есть такой замечательный, совершенно удивительный обряд записи в Книгу Жизни, когда человека трижды погружают в воду — это и есть записывание в Книге Жизни. Поэтому и мы молимся: «Запиши их в книгу жизни Твою, сделай членом царства Твоего». Когда человеку нарекается имя в крещении, оно вписывается в Книгу Жизни. Потом это имя может, конечно, блекнуть от наших грехов, но если человек раскается, то имя остается там. И такой человек будет спасен во все времена, в том числе и во времена Антихриста, потому что все времена находятся в руках Божиих. Не одно из времен не находилось, не находится и не будет находиться в руках дьявола — никогда такого не было и не будет. Всегда Бог открывал себя, не было времени, когда бы Бог себя не открывал, и не будет такого времени, когда Бог не будет спасать людей. История откровений не имеет переводов — Господь всегда открывал себя людям, иначе бы он не был бы благим Богом. Он был бы каким-то богом, который бы не держал своего слова, на которого нельзя было бы положиться, но Он не такой. Мы знаем из опыта, что Бог всегда поддерживает надеющихся на Него.<br /><br /></div></p>"}