{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Как сказал Господь, «<i>наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут. Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:25-26</a>).<br />Что значит спящие в прахе земли? Это умершие — в прямом смысле этого слова, трупы людей, которые лежат, разложившиеся в земле. Они будут пробуждены тем живительным словом Бога, которое оживило мир вначале, когда вначале Бог повелевал земле и по Слову Бога выходили животные и растения. Это же Слово снова позовет всех людей, и тела восстанут из могил. Как поется в латинском гимне, «голос трубы раздается над могильными просторами, и умершие идут навстречу идущему судить Богу». Пробудятся все из этого праха, но пробуждение будет разным. Одни воскреснут воскресением жизни, как здесь сказано, «<b>одни воскреснут для жизни вечной</b>». О чем говорит ангел Даниилу? Он говорит о том, что некоторые проснутся для вечной жизни, которая не имеет конца. Почему они воскреснут для безначальной жизни? Чья это жизнь? Самого Бога, и только Его! Никто иной не может быть назван безначальным. Никто не может быть назван вечным, Он единственный вечный. Более того, Библия говорит, что Бог — единственный имеющий бессмертие. Послание к Тимофею об этом прямо говорит, что наши души, в принципе, могут умереть. Если Бог захочет, они исчезнут. А Бог имеет бессмертие в собственной природе. У него природа бессмертная, неподвластная тлению. Так вот поэтому и мы, если будем воскрешены для вечной жизни, мы воскреснем не для жизни просто бесконечной, это не будет просто бесконечное существование, люди воскреснут, проснутся от праха земного, от пыли земной, для того чтобы жить жизнью не своей, а жизнью безначальной Бога. Их охватит безначальный Бог и, как говорил Николай Квасила: «Бог будет одеждой, которая согревает, Он будет короной, которая венчает, Он будет питьем, которое напояет, Он будет вином, которое веселит, Он будет хлебом, который питает. Он будет благовониями мира, которые благоухают, Он будет всем в человеке. Он будет охватывать всего человека».<br />Мы даже не задумываемся, а что обозначают эти ризы, которые мы видим на святых? Люди воскреснут без одежды, почему они изображаются одетыми? Мы видим образ воскресших людей, икона — это пример пророчества, свидетельство будущего! Одежда святых — это явление славы Бога, которая открывается в них, как некое сияние, соответствующее личности каждого. Воскреснув, одни люди будут сиять так, другие — подругому, потому что слава Бога — его бесконечное сияние, нетварный свет — будет сиять в разных людях по -разному и будет проявлять себя поразному, как некая сияющая светозарная одежда, как некая слава, которая проявляется в каждом из людей по -особому. А где закладывается принцип особенности? Почему по-разному будет в разных людях проявляться? В людях есть некоторый задаток, различия есть, разные духовные способности у разных людей. Есть разное духовное предназначение у разных людей. Труд зависит от человека, а возможности труда различны у каждого из людей. Эти различия основаны на таланте, который дается миропомазанием. После крещение дается таинство миропомазания, дается разница — закладывается разница в людях. Разные таланты вкладываются в разных людей. И каждый из этих талантов будет сиять, но в той мере, в какой человек трудился, в той мере, в которой человек раскрывал свой талант, в которой он сотрудничал с этим Божественным сиянием, заложенным внутри него, в той мере и жизнь вечная будет в нем сиять — та самая жизнь бесконечного Бога, который будет в нем жить.<br />«Другие на вечное поругание и посрамление», т.е. они будут поруганы, посрамлены от Вечного Бога. Вечный Бог говорит им: «<i>Идите от Меня, проклятые, в огонь вечный, который диаволу и ангелам его</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>) — это и есть посрамление, великий позор, который ожидает всех, кто любит и делает неправду. Этот великий позор тоже происходит от вечного Бога, который и называется Вечным. И Он не будет иметь конца, так же как и не будет конца иметь блаженство праведников. Но дар Воскресения общий, как и обещал здесь ангел, потому что он основан на одном историческом событии, которое отразилось на всех людях. На каком историческом событии? На Воскресении Христа из мертвых. Это Воскресение породило дар, который был дан всем людям, — выход из праха земли, воскресение плоти является общим даром, которое влечет с собой преображение всей природы человека. Оно не отразится только на одном — на воле, которая зависит от нас. От области человеческой воли как раз и зависит то, кем будет человек. Будет ли он в жизни вечной или будет он в вечном поругании и посрамлении. А почему именно поругание и посрамление ожидает таких людей? Господь говорит: «<i>Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены</i>» (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Причина поругания в том, что есть люди, которые бесславили имя Бога. Почему грех плох? Потому что он бесславит имя Создателя. Мы часто об этом не задумываемся, а между тем, грех есть как бы утверждение, что создатель неправильно сделал, плохо сделал — неудачное творение получилось. Это вызов Творцу. Это бесславит Бога. И именно поэтому такого человека ожидает поругание и посрамление.<br /><br /></div></p>"}