{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Это значит: не скрывая слов, скрой их смысл, потому что в полноте откровения пророков раскрываются только в Новом Завете. Мы знаем, что ключ к Ветхому Завету лежит в Новом Завете. И именно по этой причине Церковь читает всегда одновременно и Ветхий, и Новый Завет. Правильно читать главу из Ветхого и главу из Нового Завета. И это не случайно, так мы опираемся на предания древней Церкви, которая всегда толковала Ветхий Завет, опираясь именно на Новый. И более того — в древней Церкви не допускалось никогда толкование Писания Ветхого Завета без объяснения из Нового. Как говорил Игнатий Богоносец: «Некоторые говорят, я не поверю твоим словам, если ты не приведешь свидетельства пророков. А для меня лучшее свидетельство — Иисус Христос, вечное Слово Отца. И он есть исполнение пророков». Поэтому мы пророков толкуем исходя от Христа, потому что к Христу устремлялись пророки, как к своей цели. Даниил говорит, что будет запечатано видение пророков, когда будет помазан Святой Святых, т.е. те дары Духа, которые были как отдельные лучи пророков — они исходили из будущего.<br />Сияние воплотившегося Бога пронизывает Его светом всю историю человечества, в том числе и до прихода Христа. Поэтому и говорит Слово Божие, что Он есть Свет, освящающий всякую темноту в мире. Христос предвечно существует: Он «<i>Альфа и Омега, начало и конец</i>» всего творения (<a href=\"/bible-index/bible/?b=730&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.</span></span>Откр. 1:8</a>; <a href=\"/bible-index/bible/?b=730&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал мне: совершилось! Я есмь Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой.</span></span>Откр. 21:6</a>; <a href=\"/bible-index/bible/?b=730&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я есмь Альфа и Омега, начало и конец, Первый и Последний.</span></span>Откр. 22:13</a>; см. также <a href=\"/bible-index/bible/?b=730&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я был в духе в день воскресный, и слышал позади себя громкий голос, как бы трубный, который говорил: Я есмь Альфа и Омега, Первый и Последний;</span></span>Откр. 1:10</a>). Но воплощение было задумано до творения мира, а реализовалось в определенное время, во время полноты времен. И свет будущего воплощения, который сиял в пророках, дошел, выходил из этого воплощения. Есть, например, интересное объяснение, почему Иезекииль и Даниил видели Бога в человеческом облике: как бы подобного человеку и подобного Ветхого Днями. Почему они видели Бога в человеческом облике? Не потому, что Бог имеет облик человека, — это как раз ошибка, ересь антропоморфитов, осужденная в IV веке. Бог является еще в Ветхом Завете в виде человека, потому что высшее Его самооткровение произошло во время Боговоплощения. Он давал образ будущему Своему воплощению.<br />Это очень интересно: мы всегда начинаем мыслить в категориях причинно-следственных временных связях, а на самом деле у нас получается так, что причина событий может быть позже, чем следствие. Вот пример: пророк Захария предсказал, что Мессия въедет в Иерусалим на осле. Что является причиной? Вход Господень в Иерусалим является причиной пророчества Захария! Хотя пророк Захария написал это пророчество за VI веков до Христа, потому что источник причинно-следственной связи находится над временем. Кстати говоря, именно по этой причине возможен пересмотр прошлого. Вы знаете, что Бог может прошлое менять? Покаянием человека и его молитвами Бог меняет прошлое! У нас часто бывает такое статичное представление о том, что есть жесткий временной поток, который неизменен. Но это не так. Если будущее, мы знаем, изменяется, потому что есть много разных вероятностных путей, то и в прошлое возможно вмешательство, но вмешательство уже самого Творца, который стоит над потоком времени. На этом, собственно, построено покаяние, которое делает человека существом иного порядка, делает иным человеком. Так что человек может, например, больше не быть тем грешником, которым он был раньше.<br />«<b>А ты, Даниил, сокрой слова сии и запечатай книгу сию до последнего времени</b>», т.е. когда начнется последнее время, тогда раскроются тайны этой книги. Последнее время наступило 25 декабря нулевого года, в день Рождества Христова. С момента Боговоплощения начались последние времена. Последнее время уже наступило, потому что последнее время — это время непосредственного общения Бога и людей. Не выделенных какихто людей, не каких-то особых избранников, не на уровне просто обмена информацией, а на уровне жизни, когда Бог говорит: «<i>И дам им сердце, чтобы знать Меня, что Я Господь, и они будут Моим народом, а Я буду их Богом</i>» (<a href=\"/bible-index/bible/?b=300&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и дам им сердце, чтобы знать Меня, что Я Господь, и они будут Моим народом, а Я буду их Богом; ибо они обратятся ко Мне всем сердцем своим.</span></span>Иер. 24:7</a>). Сейчас люди могут совершенно дерзко обращаться к Богу при помощи молитвы «Отче наш». Вы вдумайтесь — ведь она действительно дерзкая, как назвать Отцом абсолютного, бесконечного, безмерного сильного, запредельного, могучего, всеправедного, всеблагого, полыхающего огнем Божества?! Как?! Невозможно совершенно! А это возможно, потому что Бог стал очень близко к человеку. Он нас усыновил во Христе! В общем-то, Бог — Отец Христа! А почему мы можем называть его своим отцом? Потому что люди со Христом стали едины! Потому что стали плоть от плоти Христа, кровь от крови его и кость от костей его, потому что мы соединились с ним в телесное общение. Мы вошли в его Тело как организм, в прямом смысле органически стали с ним едины. Вот поэтому как раз то мы можем называть Бога Отцом. Усыновление дается через Христа, потому что люди, со Христом соединяясь, становятся детьми Божьими. Не в силу Творения, как некоторые говорят, все люди дети Божии, а в силу Искупления, в силу органического соединения с Богом.<br />В древней Церкви перед крещением люди всегда сдавали экзамен: обязательно было наизусть знать Символ Веры, молитву Господню, 10 заповедей, а если они не рассказывали, то их не допускали до крещения, причем это было публичное испытание. Назывался чин «возвращение веры», это был специальный чин, он совершался в Великую Пятницу. Блаженный Августин говорит: «вот вы сейчас сдали экзамен, но вы будете молиться этой молитвой. Вы узнали и раньше твердили, вы видели ее как текст, молиться ею вы не могли, да и как может молиться тот, кто не стал Богу сыном или дочерью. А вот, когда вы крестились, вы стали детьми божьими и после этого по-настоящему можете Бога называть своим Отцом». Для христиан последние времена — это не что-то ужасное, это радость, наконец-то мир заканчивается во Христе. Как гласит древнейшая молитва учения святых апостолов, читаемая в древней Церкви: «Пусть пройдет скорей этот мир, и наступит Царство Твое». Радость для христиан в том, чтоб мир скорей закончился, чтобы наступило наконец-то Царство возлюбленного Сына Божия. Апокалипсис заканчивается словами: «<i>Ей, гряди, Господи Иисусе</i>!» (<a href=\"/bible-index/bible/?b=730&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!</span></span>Откр. 22:20</a>).<br />Христианин — это не формальное название, нужно себя называть христианами, а православными — только в отличие от инославных. Но наше исконное великое имя, которое нам подобает, — имя христианина, которое свойственно самому Богу. Это особое достоинство, которое не принадлежит, на самом деле, никому другому, кроме тех, кто участвует в Духе Божием, храня православную веру.<br />Итак, «<b>многие прочитают ее, и умножится ведение</b>». Когда придет раскрытие тайн, то многие прочитают эту книгу и умножится ведение. Действительно, ведение умножалось и по мере чтения, еще до пришествия Христа, когда во времена Маккавеев, и во времена Александра Македонского, и во времена персов люди читали книгу пророка Даниила и видели исполнение событий, и видели руку Бога, которая двигалась сквозь мировую историю. Но особенно ведение раскрылось тогда, когда Бог стал человеком. Тогда открылись ключи тайн, и поэтому уже Апокалипсис говорит, ссылаясь на эти слова откровения ангела, дающие их Иоанну Богослову (вопреки ангелу, который говорил с Даниилом): «<i>Не запечатывай слов пророчества книги сей; ибо время близко</i>» (<a href=\"/bible-index/bible/?b=730&c=22&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал мне: не запечатывай слов пророчества книги сей; ибо время близко.</span></span>Откр. 22:10</a>). Если во времена Даниила тайны еще не раскрывались, то, когда давался Апокалипсис, уже времена свершились. Время соединения с Богом уже началось<br /></div></p>"}