{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Ангелы спрашивали, когда наступит время Суда? А он, чтобы ответить, поднимает две руки к Небу, потому что откровение этих тайн восходит к Тому, кто будет распят на Кресте, именно по этой причине он и поднимает руки кверху. Это знак распятия, воздеяние рук означало, что величайшее откровение будет совершено благодаря величайшему унижению, через распятие на Кресте. И ангел поднял руки к Небу — к источнику своего знания, к Богу, который придет, чтобы быть распятым за нас. Он говорит, что произойдет это «<b>к концу времени и времен и полувремени</b>». Что это такое? Времени — года, времен — двух лет и полувремени — полгода, т.е. когда пройдет три с половиной года, когда начнутся гонения, когда придет к власти Антихрист — власть его будет длиться три с половиной года. И при этом будет еще низложение «силы народа святого», т.е. народ святой будет лишен всякой силы, будет полностью разгромлен, как и сказано, что Антихристову зверю дано воевать с народом святым. Дано победить, полностью низложить, разогнать церковную организацию, т.е. когда полностью все люди Божии лишатся всякой надежды на земле.<br />Об этом было сказано еще Моисеем в 32 главе книге Второзакония: «<i>Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих? У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них. Но Господь будет судить народ Свой и над рабами Своими умилосердится, когда Он увидит, что рука их ослабела, и не стало ни заключенных, ни оставшихся </i>[вне]» (<a href=\"/bible/?b=50&c=32&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не сокрыто ли это у Меня? не запечатано ли в хранилищах Моих?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Но Господь будет судить народ Свой и над рабами Своими умилосердится, когда Он увидит, что рука их ослабела, и не стало ни заключенных, ни оставшихся <i>вне</i>.</span></span>Втор. 32:34-36</a>).<br />В Ветхом Завете в Книге Судей рассказывается о судьях, людях, защищающих народ. Они, конечно, разбирают споры, но их главное дело — защита народа от врагов. Поэтому здесь сказано, что Он будет судить народ свой, даст защиту своему народу тогда, когда не останется ни заключенных, ни оставшихся вовне, т.е. будет полный разгром.<br />«<i>Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись, которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом</i>!» (<a href=\"/bible/?b=50&c=32&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом!</span></span>Втор. 32:37-38</a>). И обращаясь к Израилю: «<i>Видите ныне, что это Я, Я — и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей. Я подъемлю к небесам руку Мою и говорю: живу Я во век</i>!» (<a href=\"/bible/?b=50&c=32&i=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда скажет [Господь]: где боги их, твердыня, на которую они надеялись,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> которые ели тук жертв их [и] пили вино возлияний их? пусть они восстанут и помогут вам, пусть будут для вас покровом!</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Я подъемлю к небесам руку Мою и [клянусь десницею Моею и] говорю: живу Я вовек!</span></span>Втор. 32:37-40</a>). И вот ангел принес молитву Живущего на Небесах, живущего вечно, когда кончится совершенно сила народа святого, и Церкви Божией, и нового Израиля, и ветхого Израиля, который соединится тогда с Церковью Божию. После этого наступит конец всего.<br /></div></p>"}