{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В сей паремии повествуется о переименовании Сары и о рождении Исаака.<br /> ... <br /><br /><a href=\"/bible-index/bible/?b=10&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Бог Аврааму: Сару, жену твою, не называй Сарою, но да будет имя ей: Сарра;</span></span>Быт. 17:15</a>. <b>Рече Бог Аврааму: Сара жена твоя не наречется имя ей Сара, но Сарра будет имя ей</b>. <br /> По установлении обрезания, Господь в дополнение к обетованию о потомстве Авраама открывает ему, что это потомство народится ему от Сарры. Посему как «Аврам» переименован «в Авраама» в знак непреложности обетования о происхождении от него многих народов, так и жене его по той же причине дается новое имя. С этих пор она должна называться не «Сара», что значит «госпожа моя», т. е. госпожа одного моего дома [Авраамова], но «Сарра» – «госпожа» вообще, т. е. госпожа множества имеющих произойти от нее племен и царей, как видно из последующего.<br /> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>XXVI. Паремия, положенная на праздник рождества св. Иоанна Предтечи, 24 июня (<a href=\"/bible-index/bible/?b=10&c=17&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Бог Аврааму: Сару, жену твою, не называй Сарою, но да будет имя ей: Сарра;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я благословлю ее и дам тебе от нее сына; благословлю ее, и произойдут от нее народы, и цари народов произойдут от нее.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пал Авраам на лице свое, и рассмеялся, и сказал сам в себе: неужели от столетнего будет сын? и Сарра, девяностолетняя, неужели родит?</span></span>Быт. 17:15-17</a>, 19, <a href=\"/bible-index/bible/?b=10&c=18&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: \"неужели я действительно могу родить, когда я состарилась\"?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын.</span></span>Быт. 18:11-14</a>, <a href=\"/bible-index/bible/?b=10&c=21&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призрел Господь на Сарру, как сказал; и сделал Господь Сарре, как говорил.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Сарра зачала и родила Аврааму сына в старости его во время, о котором говорил ему Бог;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и нарек Авраам имя сыну своему, родившемуся у него, которого родила ему Сарра, Исаак;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и обрезал Авраам Исаака, сына своего, в восьмой день, как заповедал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Авраам был ста лет, когда родился у него Исаак, сын его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказала Сарра: смех сделал мне Бог; кто ни услышит обо мне, рассмеется.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказала: кто сказал бы Аврааму: Сарра будет кормить детей грудью? ибо в старости его я родила сына.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дитя выросло и отнято от груди; и Авраам сделал большой пир в тот день, когда Исаак [сын его] отнят был от груди.</span></span>Быт. 21:1-8</a>).<br /><br /><br /></div></div></p>"}