{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Господь с новой силой удостоверяет Авраама в том, что родится ему от Сарры сын, – и преднарекает ему даже имя: Исаак. Имя это означает: «рассмеется». Оно долженст­вовало напоминать Аврааму то чувство радости, какое волновало его душу, когда изречено было ему обещание о рождении ему сына от неплодной Сарры: он тогда «рассме­ялся» (В паремии это слово опущено (Быт.17:17)) смехом радости. Равно и Сарра будет видеть в имени сына намек на свой смех, ибо и она, как увидим, «рассмеется», когда услышит то же обетование (<a href=\"/bible-index/bible/?b=10&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.</span></span>Быт. 18:12</a>, 21:6). Кроме того, к сказанному бытописателем о смехе Авраама можно относить слова Христовы: «Авраам... рад был уви­деть день Мой; и увидел, и возрадовался» (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Если так, то имя Исаака могло оживлять в нем радость не только о рождении Исаака, но и о Христе, воплощение Которого он прозревал сквозь образ родного сына своего. – «И положу завет Мой к нему в завет вечен». У Авраама был уже сын от Агари, и будут дети от Хеттуры, на которой он женится по смерти Сарры; но не с ними поставляется завет вечный, а с сыном обетования, хотя и они будут иметь знак завета – обрезание. Только Исаак и его потомки будут находиться под особенным покровительством Господа, только с ними Он поставляет завет, говоря: «да буду ему в Бога и семени его по нем» [В паремии сии слова завета опущены].<br /> Следующие за сим четыре стиха вошли в состав паре­мии из повествования, содержащегося в 18 главе Бытия, о посещении Авраама тремя Странниками, т. е. Самим Богом (<a href=\"/bible-index/bible/?b=10&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: \"неужели я действительно могу родить, когда я состарилась\"?</span></span>Быт. 18:13</a>) с двумя ангелами (<a href=\"/bible-index/bible/?b=10&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли те два Ангела в Содом вечером, когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить их, и поклонился лицем до земли</span></span>Быт. 19:1</a>). Событие это случи­лось вскоре после установления обрезания, за год до рож­дения Исаака.</div></p>"}