{"xml":"<p ><div><b><i>И ныне говорит Господь: обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании, и раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему, ибо Он благ и милосерд, долготерпелив и многомилостив, и сожалеет о зле</i></b> (рraestаbilis super malitia). <b><i>Кто знает, не обратится ли Он, и не простит ли и не оставит ли за Собою благословение, жертву и возлияние Господу Богу нашему</i></b> (вульг. <i>вашему</i>)? <br /><br />LХХ: <b><i>И ныне говорит Господь Бог наш: обратитесь ко Мне всем сердцем своим в посте, в власянице, в плаче и рыдании, и раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему, ибо Он милосерд и щедр, долготерпелив и многомилостив, и раскаивается в зле. Кто знает, не обратится ли Он, и не раскается ли и не оставит ли за Собою благословение, жертву и возлияние Господу Богу нашему?</i></b><br /><br />В предыдущем отделе с того места, где написано: <i>трубите трубою на Сионе, вопите на святой горе Моей, да придут в смятение все жители земли</i> до того места, где мы читаем: <i>велик день Господень и весьма страшен; кто выдержит его?</i> под образом саранчи возвещается нашествие халдеев и те бедствия, которые имеют постигнуть народ. Теперь они [народ] призываются к покаянию и увещаваются обратиться к Господу, чтобы они исправились всем сердцем и не испытали того, чем угрожает Господь. Смысл же этого следующий: все то, что содержится в предшествующей речи, сказано было Мною для того, чтобы Своею угрозою устрашить вас. Поэтому обратитесь ко Мне всем сердцем и проявите душевное раскаяние в поете, плаче и рыданиях, чтобы, теперь рыдая, вы впоследствии насытились, чтобы, теперь плача, вы впоследствии воссмеялись и чтобы, теперь рыдая, вы впоследствии утешились. И так как вы имеете обычай в знак печали и несчастия раздирать одежды, что́ сделал, как говорится в Евангелии (Мф. 26), и первосвященник для усиления обвинения против Господа и что́, как мы читаем (Деян. 14), совершили Павел и Варнава, услышав богохульственные слова, то Я заповедую вам раздирать не одежды, а сердца, которые переполнены грехами и которые, подобно мехам, сами лопнут, если не будут разодраны. Когда вы это сделаете, то возвратитесь к Господу Богу вашему, которого вы удалили от себя прежними грехами, и не отчаявайтесь в прощении вследствие великости преступлений, потому что великие грехи изгладит великое милосердие. <i>Ибо Он благ и милосерд</i> и более желает покаяния грешников, нежели смерти их (Иез. 33) <i>Он долготерпелив и многомилостив</i> и не подражает нетерпеливости, свойственной людям, но в течение долгого времени ожидает нашего покаяния, и сожалеет или раскаивается в зле, так что если мы приносим покаяние во грехах, то и Он сожалеет о Своей угрозе и не посылает на нас бедствий, которыми угрожал, и когда мы изменяемся, то и Он сам изменяется [в отношении к нам]. Под злом (malitia) же в этом месте мы должны понимать не то, что противоположно добродетели, а печаль (afflictionem), согласно с тем, что мы читаем в другом месте „довольно для каждого дня своей печали» (<a href=\"/bible-index/bible/?b=470&c=6&s=84\">Мф. 6:84</a>) и: <i>или будет зло во граде, еже Господь не сотвори</i> (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>). Но так как выше было сказано: <i>Он благ и милосерд, долготерпелив и многомилостив и сожалеет</i> или <i>раскаявается в зле</i>, то, чтобы великость благости не сделала нас небрежными, от лица пророка присоединяется и говорится: <i>кто знает, не обратится ли Он и не простит ли и не оставит ли за Собою благословение</i>. Я, говорит, призываю вас, согласно с своим долгом, к покаянию и знаю, что Бог несказанно благ, как говорит Давид: <i>помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.</span></span>Пс. 50:3</a>). Но так как мы не можем знать глубину богатства премудрости и ведения Божия, то я ограничиваю свою мысль и более выражаю желание, нежели предрешаю, говоря: <i>кто знает, не обратится ли Он и не простит ли.</i> Словом <i>кто</i> выражается или невозможность, или трудность. <i>Жертву и возлияние Господу Богу нашему</i> — для того, чтобы, после дарования нам благословения и отпущения наших грехов, мы могли приносить жертвы Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 381-383 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}