{"xml":"<p ><div>Это было заповедано Господом тогда, когда священники приносили жертвы и кровь животных служила искуплением грехов. Но все это имело прообразовательное значение; <i>описано в наставление нам, достигшим последних веков</i> (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). А ныне, когда обнищавший нас ради Господь освятил нищету дома Своего, будем помышлять о кресте Его и считать богатство грязью. Зачем дивиться тому, что Христос называет мамоною неправедною<a href=\"#617943_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Зачем принимать и любить то, в неимении чего открыто признается апостол Петр<a href=\"#617943_2\" class=\"interpretation-note-link\"><sup>2</sup></a>? В противном случае, если будем следовать только букве и в золоте и богатствах храма будем видеть просто исторический факт, то нам придется вместе с золотом удержать и прочее, бывшее в Ветхом Завете. Пусть первосвященники Христа женятся на девах; пусть человек, имеющий рубец и некрасивый собою, лишается священства, хотя бы был и благомыслящий: пусть на проказу телесную обращается более внимания, чем на пороки душевные. Будем раститься и множиться и наполнять землю; не будем закалать Агнца и праздновать таинственную Пасху, потому что по закону запрещено совершать это без храма.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Иероним Стридонский. <i>Письма 52.10. С1. 0620, 52.54.10.432.2.</i><br /></span></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617943_1\" class=\"note-item\" href=\"#617943_1\">1</a> <a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>. <br /></li><li><a id=\"617943_2\" class=\"note-item\" href=\"#617943_2\">2</a> <a href=\"/bible/?b=510&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span></span>Деян. 3:6</a><br /></li></ul></span></div><br />***<br />Толкование на ст. 15-17<br /><b><i>Вострубите трубою на Сионе, освятите пост, созовите собрание, соберите народ, освятите церковь, присоедините старцев, соберите младенцев и грудных детей: пусть выйдет жених из чертога своего и невеста из горницы своей. Между притвором и жертвенником да плачут священники, служители Господни, и говорят: пощади, Господи, народ Твой и не предай наследия Твоего на поругание, чтобы не господствовали над ними народы: для чего говорят между народами: где Бог их?</i></b> <br /><br />LXХ: <b><i>Вострубите трубою на Сионе, освятите пост, проповедуйте исцеление, соберите народ, освятите церковь, изберите старцев: соберите младенцев и грудных детей: пусть выйдет жених из чертога своего и невеста из горницы своей. Между выступом храма (сrерidinem) и жертвенником да плачут священники, служители Господни, и говорят: пощади, Господи, народ Твой и не предай наследия Твоего на поругание, чтобы не господствовали над ними народы и чтобы не говорили между народами: где Бог их?</i></b><br /><br />Он еще призывает их к покаянию до нашествия неприятельского войска. Выше Я, говорит, сказал <i>трубите трубою на Сионе, вопите на святой горе Моей</i> и прочее, потому что наступает день Господень, потому что близок день тьмы и мрака, день облачный и бурный, и возвещал Я вам, что придет многочисленный и сильный народ, который разорит ваши владения и города. Но так как Я благ и милосерд, долготерпелив и многомилостив, то снова заповедую и говорю: <i>вострубите трубою на Сионе</i> и проповедуйте среди народов покаяние, <i>освятите пост, проповедуйте исцеление</i> или <i>собрание</i>, о чем я уже прежде говорил, <i>соберите народ</i>, чтобы тот, кто грешил во время рассеяния, перестал грешить после соединения. <i>Освятите церковь</i>, чтобы в церкви никого не было, кроме святых, чтобы не было препятствий вашим молитвам и чтобы малая закваска не испортила всей массы (1 Кор. 5). <i>Присоедините</i> или <i>изберите старцев</i>, чтобы избрание их основывалось не на возрасте, а на святости. <i>Соберите</i> также <i>младенцев и грудных детей</i>, чтобы не было ни одного возраста, не обратившегося к Господу. Об этих младенцах и грудных детях в Псалмах и Евангелии мы читаем: <i>из уст младенец и ссущих совершил еси хвалу</i> (<a href=\"/bible/?b=230&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>; <a href=\"/bible/?b=470&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?</span></span>Мф. 21:16</a>). Петр называет их вскормленными словесным и чуждым коварства молоком (<a href=\"/bible/?b=670&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;</span></span>1 Пет. 2:2</a>), и Павел говорит им (или о них): <i>млеком вы напоих, а не брашном</i> (<a href=\"/bible/?b=530&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>); о них и Спаситель упоминает: <i>да не презрите единого от малых сих</i> (<a href=\"/bible/?b=470&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). <i>Пусть</i> также <i>выйдет жених из чертога своего и невеста из горницы своей</i>, чтобы во время поста, призвания и собрания, освящения церкви, избрания старцев, собирания младенцев и грудных детей жених и невеста, которым и законом дозволено не ходить на войну, воздерживались от дел брака. Поэтому и апостол заповедует воздерживаться на некоторое время от брачных сношений, чтобы мы могли посвящать себя молитве (1 Кор. 7). Поэтому кто говорит, что он приносит покаяние посредством воздержания от пищи, посредством поста и милостынь, тот питает тщетные надежды, если он не выходит из чертога своего и не восполняет святой и чистый пост чрез целомудренное покаяние. В следующих затем словах: <i>между притвором и жертвенником да плачут священники</i> вместо <i>притвора</i> LХХ перевели <i>выступ (сrерido)</i>. Симмах <b><i>προπύλαιον</b></i>, Акила <b><i>πρόδομον</b></i>, Феодотион поставил самое слово еврейское <i>ulam</i>, что́ мы можем перевесть чрез <i>преддверие</i> храма или <i>портик</i>. И заметь, что священникам, служителям Господним, повелевается плакать между притвором и жертвенником и говорить с апостолом: <i>кто изнемогает, и не изнемогаю? кто соблазняется, и аз нее разжизания</i> (<a href=\"/bible/?b=540&c=16&i=29\">2 Кор. 16:29</a>)? и <i>плакати с плачущими</i> (<a href=\"/bible/?b=520&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>). Храм и жертвенник служат местом, удобным для покаяния и исповеди. Он учит также, что́ должны говорить священники или как молиться Господу: <i>пощася, Господи, народ Твой</i>, который когда грешил, то назывался <i>не Твоим</i> народом, а теперь, по удалении от грехов, он называется <i>Твоим</i> народом. <i>И не предай наследия Твоего на поругание, чтобы не господствовали над ними народы</i>. Теперь раскрывается то, что было загадочным и темным. Ибо теперь яснее дается знать, что́ это за народ тот многочисленный и сильный, который выше быль изображен под именем гусеницы, саранчи, червей и ржи: <i>чтобы</i>, говорит, <i>не господствовали над ними народы.</i> Предается же наследие Господне на поругание, когда оно находится в порабощении у врагов и когда народы говорят: <i>где, Бог их</i>, которым они величаются, как своим упростителем и защитником? Мы можем под народами понимать и противные силы, которые в том случае, если мы не принесем покаяния, господствуют над нами, издеваются и спрашивают: <i>Где Бог их</i>? Иудеи относят это место к гогу и магогу, самым жестоким народам, которые, как те говорят, в последнее время нападут на Израиля и о которых подробно пишет Иезекииль.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.383-385 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}