{"xml":"<p ><div>Слышали вы слова Апостола, с которыми обращается он к фессалоникийцам, предписывая закон для целой жизни; потому что учение преподавалось тем, которые когда-либо обращались с Апостолом, польза же учения простирается на всю человеческую жизнь. «<b>Всегда радуйтеся</b>, – говорит он, – <i>непрестанно молитеся. О всем благодарите</i>» (<a href=\"/bible/?b=590&c=5&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всегда радуйтесь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.</span></span>1 Фес. 5:16-18</a>). Что значит радоваться? Какая от того польза? Как возможно исправлять непрестанную молитву и воздавать за все благодарение Богу? Об этом, по мере возможности, поговорим несколько после. Предварительно же нужно нам заняться тем, что возражают противники, клевеща, что предписанное законом невозможно. Они говорят: что за добродетель – проводить день и ночь в излиянии души, веселясь и радуясь? Да и как возможно успеть в этом, когда окружают нас тысячи не от нас зависящих бедствий, которые производят в душе необходимое уныние, и в которых радоваться и благодушествовать еще более невозможно, нежели сожигаемому не чувствовать боли и пронзаемому не мучиться?<br /><br />А может быть, иной и из окружающих нас здесь, болезнуя сею немощию рассудка, в извинение своих грехов представляет такие же предлоги; по причине своего нерадения о соблюдении заповедей, думает обратить сие в укоризну законодателю, что предписывает невозможное. И он говорит: как можно мне всегда радоваться, когда причины радости не в моей власти? Ибо то, что производит радость, вне нас, а не в нас; например, прибытие друга, свидание с родителями после долговременной разлуки, находка денег, почести от людей, восстановление здоровья после тяжкой болезни и прочее благоденствие жизни: дом всем изобилующий, сытный стол, дружелюбные сообщники в веселии, доставляющие удовольствие слуху и зрелища, здоровье близких родных, благоуспешное течение жизни их во всем прочем, потому что прискорбны не только нас самих постигающие огорчения, но и те, которые опечаливают друзей и родных. А потому все это необходимо для составления радости и душевного самодовольствия. И сверх того, когда случается видеть падение врагов, поражение злоумышляющих, вознаграждение благодетелей, и одним словом, когда ни настоящие, ни ожидаемые затруднения нимало не возмущают жизни нашей, тогда может быть радость в душе. Итак, для чего же дана нам заповедь, исполнение которой не в нашем произволении, но бывает следствием других причин? Да как и молиться буду непрестанно, когда телесные нужды необходимо обращают на себя помышление души, и невозможно, чтобы мысль в одно и то же время делилась между двумя заботами? Но мне повелевают и благодарить за все. Ужели благодарить, когда меня мучат, издеваются надо мною, растягивают меня на колесе, выкалывают мне глаза? Ужели благодарить, когда ненавистник наносит мне бесчестные удары, когда цепенею от стужи, когда мучусь голодом, когда привязан я к дереву, когда вдруг я обесчадел или лишился и самой жены, когда от кораблекрушения внезапно потерял достаток, попался на море разбойникам или на суше грабителям, когда я в ранах, оклеветан, стал нищим, живу в темнице? Все сие и еще многое другое собирают вместе обвиняющие законодателя, думая обратить в оправдание своим грехам ту клевету, что предписанное нам невозможно.<br /><br />Что же скажем на сие? То, что Апостол имеет в виду другое и пытается души наши вознести с земли на высоту и ввести в небесный образ жизни. Они, не постигая великой мысли законодателя, в телесных страстях, как черви около грязи, обвиваясь около земли и плоти, требуют возможности исполнять апостольские предписания.<br /><br /><br /> Апостол же приглашает всегда радоваться не всякого, но того, кто подобен ему самому, не живет уже во плоти, но имеет живущего в себе Христа; потому что общение с высочайшим из благ никак не допускает сочувствия с тем, что беспокоит плоть; но хотя бы и рассекаема была плоть, расторжение связи остается в страждущей части тела, распространение же боли не может доходить до силы в душе. Ибо, если, по апостольскому совету, умертвили мы «<i>уды… яже на земли</i>» (<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), и носим «<i>мертвость Иисусову в теле</i>» (<a href=\"/bible/?b=540&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>), то необходимо, чтобы удар, нанесенный умерщвленному телу, не доходил до души, которая отрешена от общения с ним. Также бесчестия, потери и смерть ближних, не будут восходить до ума и возвышенность души низводить до сочувствия с здешним. Ибо, если подвергшиеся неприятностям рассуждают одинаково с человеком к себе внимательным, то не причинят они скорбей другому, потому что и сами беспечально переносят приключившееся с ними. Если же живут по плоти, то и в этом случае не причинят скорби, но будут признаны жалкими, не столько по тесноте своих обстоятельств, сколько потому, что избрали для себя не то, что должно. Вообще, душа, однажды объятая любовию к Создавшему и привыкшая увеселяться тамошними красотами, от разнообразного превращения плотских страданий не утратит своей радости и благодушия; но скорбное для других увеличит ее веселие. Таков был Апостол, который благоволил «<i>в немощех, в скорбех, во изгнаниих, в бедах, хвалился своею нищетою, находясь во алчбе и жажди,… в зиме и наготе, во изгнаниях и теснотах</i>» (<a href=\"/bible/?b=540&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span></span>2 Кор. 6:4</a>, <a href=\"/bible/?b=540&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:27</a>); при чем другие скорбят и отрекаются от жизни, при том Апостол радуется. Поэтому непонимающие апостольской мысли и не разумеющие, что он призывает нас к жизни евангельской, дерзают обвинять Павла, будто предписывает нам невозможное.<br />‹…›<br /><br />Сам Господь плакал о Лазаре (<a href=\"/bible/?b=500&c=11&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус прослезился.</span></span>Ин. 11:35</a>), плакал и о Иерусалиме (<a href=\"/bible/?b=490&c=19&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span></span>Лк. 19:41</a>), и ублажает скорбящих (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>) и в другом месте – плачущих (<a href=\"/bible/?b=490&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>).<br /><br />Говорят: «Как согласить сие с словами: «<b>всегда радуйтеся</b>»? Ибо слезы и радость происходят не из тех же причин. Слезы, обыкновенно, рождаются от неожиданного впечатления, которое, подобно удару, поражает и приводит в уныние душу, стесняя дыхание в предсердии; а радость есть как бы скакание души, восхищающейся тем, что дела согласны с ее желанием. От сего и перемены в теле бывают различные. У скорбящих тело бледно, синевато, холодно; а у веселых состояние тела цветущее, вид румяный, душа едва не скачет и не рвется наружу от удовольствия».<br /><br />На сие скажем, что плач и слезы у святых бывали от любви к Богу. Взирая всегда на Возлюбленного и возращая в себе почерпаемое там веселие, они имели попечение о судьбе подобных им рабов, оплакивая согрешающих, исправляя их слезами. Но как стоящие на берегу, сострадая об утопающих на море, попечением о бедствующих не утрачивают собственной безопасности, так оплакивающие грехи ближних не уничтожают тем своего веселия, а напротив того, еще более оное увеличивают, за слезы о брате удостаиваясь радости от Господа. Посему блаженны плачущие и блаженны скорбящие, ибо они утешатся и воссмеются (<a href=\"/bible/?b=490&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>; <a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Смехом же называет не шум, выходящий из щек при воскипении крови, но веселость, не растворенную и не смешанную ни с чем печальным. Поэтому Апостол дозволяет плакать с плачущими; потому что эти слезы бывают как бы семенем и залогом вечной радости. Востеки мыслию и созерцай ангельское состояние. Прилично ли им другое состояние, кроме состояния радости и благодушия, потому что они удостоены предстоять Богу и наслаждаться неизреченною красотою славы Создавшего нас? К сей-то жизни побуждая нас, Апостол заповедал нам «<b>всегда радоватися</b>».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы\". Беседа 4 о благодарении</i>. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}