{"xml":"<p ><div>Когда взошло Солнце Правды — Христос, кровоточивая женщина, коснувшись края одежды Его, остановила токи кровей своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. СЛОВО о горлице, или о Церкви. По мнению Wilmart'а и Altaner'а, уже в 422 году, возможно, существовало под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Hales и Lapôtre отмечают близость фрагмента окончания беседы и поэмы раннего Средневековья \"Пир Киприана\" со странным содержанием.<br />PG 55, 599-602</span></div><br />***<br /><br />Все вы, плывущие с нами, оказывайте не беспечность сидящих на корабле, но неусыпность и заботливость кормчих. В то время как все прочие спят, кормчие сидят при руле и не только наблюдают водные пути, но, взирая и на далекое небо и руководствуясь как бы какой рукой течением звезд, безопасно направляют судно. И никто из неопытных не может так безопасно плыть по морю днем, как спокойно плывут они среди ночи, когда море представляется более страшным. Они бодрствуют и невозмутимо показывают свое искусство, наблюдая не только водные пути и течение звезд, но и направление ветров. И мудрость этих людей такова, что часто, при сильнейшем напоре ветра, угрожающем повернуть корабль, они частыми переменами парусов благовременно предупреждают всякую опасность и, противопоставляя свое искусство сильным порывам ветров, избавляют судно от кораблекрушения.<br />Если же они, плавая за земными вещами по вещественному морю, постоянно сохраняют такую бодрость души, то тем более нам нужно находиться в таком настроении, потому что здесь и больше опасности для беспечных, и больше безопасности для бодрствующих. Ладья у нас построена не из досок, но составлена из божественных Писаний. Не звезды сверху руководят ею, но Солнце правды направляет наше плавание. И мы сидим при руле, ожидая не дуновений ветра, но тихого веяния Духа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против аномеев 7.5-6, TLG 2062.015, 48.757.27-51.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}