{"xml":"<p ><div>Но пусть дадут, сказано, юницу <b>«и отдайте ее Елеазару священнику, и выведет ее вон из стана..., и заколют ее при нем»</b>. Жрец может быть образом священников и освященных и помазанных во Святом Духе; поелику и в отношении к нам уверовавшим сказано в одном месте устами святого Апостола: «<i>вы — род избранный, царственное священство, народ святой»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>). Итак, нам священным, роду избранному и святому народу, Христос дан от Бога и Отца, как <i>«праведностью и освящением и искуплением»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), Спаситель и Искупитель, Который, как пишет богоглаголивый Павел, и <i>«пострадал вне врат»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:12</a>). Туда и мы должны идти, говорит он, <i>«нося Его поругание» </i>(<a href=\"/bible-index/bible/?b=650&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак выйдем к Нему за стан, нося Его поругание;</span></span>Евр. 13:13</a>), то есть каждый — свой крест. О сем говорил и сам Спаситель: <i>«если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною» </i>(<a href=\"/bible-index/bible/?b=490&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Лк. 9:23</a>; <a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>). А что священным и освященным приличнее всего и служит на пользу то, чтобы и как бы пред очами своими иметь умершего Христа, на это может указывать законоположение о том, что юница, должна быть закалаема пред лицем жреца. Когда же мы будем памятовать об умершем ради нас и за нас Христе, тогда еще более изумлены будем словами богоглаголивого Павла, взывающего нам о Нем: <i>«если один умер за всех, то все умерли. А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:14—15</a>). И еще: <i>«Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу, и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя»</i> за нас (<a href=\"/bible-index/bible/?b=550&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19—20</a>). Итак, да предлежит некоторым образом очам ума нашего Потерпевший за нас заклание; ибо тогда мы будем жить уже не для себя самих, но скорее для Бога, как искупленные Кровию Христа, <i>«предавшаго Себе»</i> за нас, по Писаниям (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>).<br /><i>Глафиры</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=19&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=19&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}