{"xml":"<p ><div>Но и сожигавший юницу и примешивавший к пеплу ее кедровое дерево, иссоп и червленую нить, а равно и собирающий пепел нечисты, сказано, <b>«до вечера»</b>, хотя бы, омыв одежды, и могли быть чистыми. Этот закон, по всей вероятности, указывает на немощь естества человеческого. И если тонко и тщательно исследовать наше состояние, то не может быть безупречным никто из поставленных на служение, Божественное, конечно, и священное; но хотя бы кто и из людей, быть может, и решился бы вести наилучшую жизнь, и был насколько возможно чист: однако не может иметь беспорочным свое служение, потому что никто не достоин касаться тайн Спасителя нашего. И не удивительно. В этом может убедить нас Божественное слово, так говорящее: <i>«и звезды нечисты пред очами Его» </i>(<a href=\"/bible-index/bible/?b=220&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот даже луна, и та несветла, и звезды нечисты пред очами Его.</span></span>Иов. 25:5</a>). Итак, если кто сравнит наше состояние с чистотою Христа, то оно окажется нечистым и оскверненным и подлежащим осуждению Божественному. Может быть, кто-либо удивится, — что и весьма естественно, — божественному Псалмопевцу, говорящему: <i>«Если Ты, Господи, будешь замечать беззакония, — Господи! кто устоит? Но у Тебя прощение»</i> (<a href=\"/bible-index/bible/?b=230&c=129&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но у Тебя прощение, да благоговеют пред Тобою.</span></span>Пс. 129:3—4</a>). Обличается таким образом даже и тот, кто кажется чистым; потому что гораздо выше, как я сказал, природы человека, чтобы быть совершенно безгрешным и чтобы нам по чистоте приблизиться ко Христу. <br /><i>Глафиры</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=19&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}