{"xml":"<p ><div>Говорит: «<i>для слов твоих сделай вес и меру</i>» (<a href=\"/bible/?b=280&c=28&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и для слов твоих сделай вес и меру, и для уст твоих - дверь и запор.</span></span>Сир. 28:29</a>), требуя еще большей точности, — чтобы мы не только произносили слова, какие должно, но с надлежащей тщательностью, так сказать, взвешивали и обсуживали их. Если мы поступаем так с золотом и веществом тленным, то тем более надобно делать это с словами, так чтобы в них не было ни недостатка, ни излишества. Вот почему и говорит Премудрый: <b>«не удерживай слова, когда оно может помочь»</b>. Видишь ли время произнесения слов? <br />Если ты хочешь слышать, как некоторые погибали и чрез неблаговременное молчание, я покажу тебе. «<i>Если ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника</i>», говорил Господь, «<i>Я взыщу кровь его от рук твоих</i>» (<a href=\"/bible/?b=330&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:18</a>). А иной — чрез то, что говорит всякому без разбора и бросает вверенное ему: «<i>не давайте</i>», сказал Господь, «<i>святыни псам и не бросайте жемчуга вашего перед свиньями</i>» (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Иной — чрез смех, почему и сказано: «<i>горе вам, смеющиеся ныне! ибо восплачете и возрыдаете</i>» (<a href=\"/bible/?b=490&c=6&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). Видишь ли, как губят уста? Посмотри, как напротив и спасают уста. Видел ли ты фарисея, погибшего чрез них? Посмотри на мытаря, спасшегося чрез них. Видел ли иноплеменника, потерпевшего наказание за тщеславие? Посмотри на праведника смиренного и сказавшего: «<i>я, прах и пепел</i>» (<a href=\"/bible/?b=10&c=18&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). Видел ли радующегося чужим бедствиям, и за то осужденного и наказанного? Посмотри на сострадательного, получившего спасение, — сказано: «<i>сделай знак на челах людей скорбящих, воздыхающих</i>» (<a href=\"/bible/?b=330&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>). Потому и Павел говорит: «<i>радуйтесь с радующимися и плачьте с плачущими</i>» (<a href=\"/bible/?b=520&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>); если ты, говорит, не можешь сделать ничего другого, то не малое доставишь утешение сетующему своим соболезнованием. Видел ли смеющегося, и за то преданного плачу? Посмотри на скорбящего и получающего утешение. «<i>Блаженны плачущие</i>», сказал Господь, «<i>ибо они утешатся</i>» (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Видел ли ропщущих, и за то наказанных? Посмотри на благодарных — спасающихся. «<i>Благословен Ты, Господи Боже</i>», говорит пророк, «<i>хвально и прославлено имя Твое вовеки. Ибо праведен Ты во всем, что соделал с нами</i>», и немного далее: «<i>Ты совершил истинные суды во всем, что навел на нас</i>» (<a href=\"/bible/?b=340&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> \"Благословен Ты, Господи Боже отцов наших, хвально и прославлено имя Твое вовеки.</span></span>Дан. 3:26</a>, 27, 28). Те говорили: «<i>всякий, делающий зло, хорош пред очами Господа</i>»; а эти напротив: «<i>чистым очам Твоим не свойственно глядеть на злодеяния</i>» (<a href=\"/bible/?b=420&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span></span>Авв. 1:13</a>). Те ублажали чуждых, «<i>лучше устраивают себя делающие беззакония</i>»; а этот ублажает получающих помощь от Бога: «<i>блажен</i>», говорит, «<i>народ, у которого Господь — Бог его</i>» (<a href=\"/bible/?b=230&c=143&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span></span>Пс. 143:15</a>); и еще: «<i>не ревнуй лукавым и не завидуй делающим беззаконие</i>» (<a href=\"/bible/?b=230&c=36&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Не ревнуй злодеям, не завидуй делающим беззаконие,</span></span>Пс. 36:1</a>). Видел ли, как святые и других увещевают пребывать, и сами пребывают твердыми в искушениях? Послушай Иакова, который говорит: «<i>и даст мне хлеб есть и одежду одеться</i>» (<a href=\"/bible/?b=10&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>), и Авраама, который говорит: «<i>даже нитки и ремня от обуви не возьму</i>» (<a href=\"/bible/?b=10&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;</span></span>Быт. 14:23</a>), и когда целомудрие жены его было в опасности, когда угрожал ему голод, он не произнес ни одного непристойного слова; также, когда сын сказал ему: «<i>отец мой! вот огонь и дрова, где же агнец</i>» — посмотри, с какою кротостью и любомудрием он говорит в ответ: «<i>Бог усмотрит Себе агнца</i>» (<a href=\"/bible/?b=10&c=22&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span></span>Быт. 22:7</a>, 8). Ни природа, ни сострадание не заставили его изменить намерение при этих словах, которые сказал сын его, один на один, когда любовь особенно должна была воспламениться с большей силою. Чтобы кто–нибудь не сказал, что он не плакал, стыдясь других, он, отделившись от всех и находясь наедине, показал столь великое любомудрие.<br /><br />Видел ли наказываемых за смех? Посмотри на спасающихся слезами и постом, вспомнив о ниневитянах. Видел ли наказываемых за злословие? Посмотри на получающих награду за благословение. «<i>Благословляющий тебя благословен, и проклинающий тебя проклят</i>» (<a href=\"/bible/?b=40&c=24&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!</span></span>Чис. 24:9</a>). «<i>Благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас, да будете сынами Отца вашего Небесного</i>» (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>, 45).<br /> Но как есть слова и помыслы «<i>лукавые</i>», так есть и слова жизни. Поэтому ученики и говорили Христу: «<i>Господи! к кому нам идти? Ты имеешь глаголы вечной жизни»</i> (<a href=\"/bible/?b=500&c=6&i=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>). Словами жизни называются такие, которые доставляют жизнь, называются словами спасения те, которые доставляют спасение. Потому и говорит один Премудрый:<b> «не удерживай слова, когда оно может помочь»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 140 (стих <a href=\"/bible/?b=230&c=140&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Положи, Господи, охрану устам моим, и огради двери уст моих;</span></span>Пс. 140:3</a>, см. полное толкование там) и <a href=\"/bible/?b=230&c=140&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span></span>Пс. 140:4</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}