{"xml":"<p ><div>Народ как скоро увидит кого-нибудь непристрастного к богатству, тотчас объявляет его способным к распоряжению этим делом. Но я думаю, что для него недостаточно одного этого великодушия, но, хотя оно прежде всего необходимо, так как без этого он будет более губителем, нежели покровителем, и волком, а не пастырем; но вместе с тем нужно ему иметь и другое качество. Это - терпение, причина всех благ для людей; оно приводит и вселяет душу как бы в какую тихую пристань. Вдовицы и по своей бедности и по возрасту и по свойству своего пола позволяют себе некоторую неумеренную дерзость, так сказать; они кричат безвременно, обвиняют напрасно, жалуются на то, за что надлежало бы благодарить, и порицают за то, за что надлежало бы хвалить. Все это предстоятелю надобно переносить мужественно и не раздражаться ни безвременными требованиями, ни безрассудными укоризнами. Этот пол должно щадить в несчастии, а не оскорблять; так как быть безжалостным к их несчастиям и прибавлять к скорби от бедности еще скорбь от обиды было бы крайне жестоко. Посему, один премудрый муж, видя своекорыстие и надменность человеческой природы, и зная свойство бедности, которая способна унизить и доблестнейшую душу и часто располагать к бесстыдному повторению одних и тех же просьб, в наставление, чтобы кто на просьбы бедных не гневался и от раздражения на непрестанную их настойчивость не сделался вместо помощника гонителем, увещевает его быть снисходительным и доступным для нуждающегося: \"<b>приклоняй</b>\", говорит он, <b>\"ухо твое к нищему\"</b> без огорчения, <b>\"и отвечай ему ласково, с кротостью\"</b>. Оставив человека раздражительного (ибо что можно сказать больному?), он обращается к тому, кто может перенести слабость бедного, и увещевает прежде подаяния ободрять его кротким взором и ласковым словом. Если кто хотя и не берет себе достояния вдовиц, но осыпает их множеством укоризн и оскорбляет их и раздражается против них, тот не только не облегчает их уныния от бедности подаянием, а еще увеличивает ее тяжесть своими порицаниями. Хотя по требованию чрева они и бывают принуждены забывать стыд, однако они сетуют на это принуждение. Таким образом, когда нужда от голода заставляет их просить, и в просьбах пренебрегать стыд, а за бесстыдство они опять подвергаются огорчениям, то на душу их нападает разнообразная и производящая густой мрак сила уныния. Пекущийся о них должен быть столь великодушным, чтобы не только не увеличивать их уныния укоризнами, но по возможности облегчать их состояние утешением. Как тот, что потерпел обиду, при большом изобилии не чувствует пользы от богатства по причине нанесения обиды, так и тот, кто слышал ласковое слово, и принял поданное с утешением, более веселится и радуется, и самый дар бывает вдвое большим от такого способа даяния. Говорю это не от себя, но со слов того, кто и выше предложил увещание.<br /><i>О священстве, 3.16</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}