{"xml":"<p ><div><i>Вот Раб Мой, восприиму его, избранный Мой, ему благоволит душа Моя. Я дал дух Мой на него: он возвестит народам суд. Не возопиет и не примет личины, и не услышится вне голос Его. Трости поколебленной не сломит и льна дымящагося не погасит. Во истине будет производить суд. Не будет ни печальным ни взволнованным, пока не утвердит суд на земле, и на закон Его будет уповать острова. </i><br /><br /><br />Иакова и Израиля в настоящем отделе нет, что не поставил и евангелист Матфей (<a href=\"/bible-index/bible/?b=470&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Мф. 12:18</a>), следуя еврейскому подлиннику. Это мы говорим в укор тем, которые презирают наше. Об этом подробнее написано и в толкованиях на Матфея, и в той книге, которую мы недавно написали к Алгазии<a href=\"#627356_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И между тем следует заметить, что где пишется о лике апостолов, там называются и Иаков и Израиль и семя Авраамово, которым, как людям и рабам, соответственно этому говорится: <i>не бойся червь Иаков, и малый числом Израиль.</i> А где предрешается о Христе, там читается без Иакова и Израиля. <br /><b>Вот раб Μοй, Я восприиму Его, избранный Мой, Ему благоволит душа Моя.</b> И далее: <b>Я дал тебя в завет народу, в свет язычникам, чтобы открыть глаза слепых, вывесть узников из заключения и обитающих во тьме из темницы</b> (ст. 6—7). И не удивительно, если называется рабом родившийся от жены и подчиненный закону (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), <b>иже во образе Божий сый, себе умалил, зрак раба приим и образом обретеся якоже человек</b> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Ему благоволит душа Моя видя в нем все силы, или вернее то, что Он Сам есть Божия сила и Божия премудрость. <br /><i>Я дал</i>, говорит, <i>дух Мой на Него</i>, нисходящий в образе голубя. <i>Он возвестит народам суд</i>, котораго они прежде не знали. <i>Не возопиет</i>, ибо Он будет кроток и смирен, и <i>не примет личины</i> или <i>не будет возвышать голоса Своего</i>, подразумевается: <i>Громко</i>. Или, по Симмаху, <i>не будет прельщен</i>, понимая все козни диавола, или, по Семидесяти, не оставит, то есть народа иудейскаго, призывая его к покаянию. <i>Не услышится вне голос Его</i>, ибо Он не проповедывал Евангелие другим народам вне Галилеи и Иудеи. Хотя мы читаем, что Он был в пределах Тира и Сидона (Мф. 15) или в окрестности Кесарии Филипповой, которая называется теперь Пенеей, однако нужно знать, что не написано, что Он входил в самые города. <br /><i>Трости поколебленной</i> или <i>надломленной не переломит.</i> Ибо Он но всем будет милостив и будет прощать грешников, говоря женщине: <b>дерзай чадо, отпускаются тебе грехи</b> (Лк. 7). <i>И льна дымящагося</i>, или как перевели прочие: <i>скрытаго и мрачнаго, не погасит</i>; бывшие близкими к погашению [или истреблению] сохраняются милосердием Господа (это относительно иудеев и язычников мы изложили в выше поименованных сочинениях), но обо всем будет судить по истине, не опасаясь книжников и фарисеев, которых он безбоязненно называл лицемерами (<a href=\"/bible-index/bible/?b=470&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>; <a href=\"/bible-index/bible/?b=470&c=22&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</span></span>Мф. 22:23</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a>). <br />Следующаго же затем: <i>возсияет и не сокрушится, пока не утвердит суд на земле</i>, евангелист Матфей не поставил (Мф. 12), или же находящееся между словами \"суд\" и \"суд\" было опущено по ошибке переписчика. Означается же этим то, что возстав из мертвых, Он всех просветил и не был сокрушен смертию, пока не утвердил суда на земле Он, говоривший в Евангелии: <b>на суд Аз в мир сей прийдох, да не видящии видят, и видящии слепи будут</b> (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Вместо этого мы перевели: <i>не будет ни печальным, ни взволнованным</i>, но во всякое время будет сохранять одинаковый вид, за что ложно восхваляют философа Сократа, будто он никогда не был более обыкновеннаго ни печален, ни весел. Вместо этого Акила и Феодотион перевели: <i>не помрачит и не поспешит, пока не утвердит суд на земле</i>. Смысл же такой: никого не устрашит суровый вид и не будет спешить к наказанию тот, кто сохранит истинный суд до последняго времени. <br />Дальнейшее же: <i>и на закон Его будут уповать острова</i>, яснее изложили Семьдесят: <i>на имя Его будут уповать народы</i>, которые потому называются в Писаниях островами, что со всех сторон они открыты для нападеній преследователей. Под законом же Его мы должны разуметь не тот, который дан Моисеем, а Евангелие. <b>Ибо от Сиона изыдет закон и слово Господне из Иерусалима</b> (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). Об этом законе и Иеремия пророчествует: <b>се дние грядут, глаголет Господь, и завещаю завет нов, не по завету, его же некогда завещал Отцем их </b> (<a href=\"/bible-index/bible/?b=300&c=31&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span></span>Иер. 31:31-32</a>). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627356_1\" class=\"note-item\" href=\"#627356_1\">1</a> Твор. Блаж. Иеронима в русск. переводе), ч. 3, стр. 169 и дал.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 171-174. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}