{"xml":"<p ><div><i>Господь выйдет как храбрый, как ратоборец возбудит ревность: воззовет и возгласит, против врагов Своих покажет Себе сильным.</i><br /><br />Описывает же пророческая речь славное пришествие Спасителя, о котором и апостол Павел говорит: \"<i>по просвещению славы великаго Бога и Спасителя нашего Иисуса Христа</i>\" (<a href=\"/bible-index/bible/?b=540&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>; <a href=\"/bible-index/bible/?b=610&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,</span></span>1 Тим. 1:1</a>), и сравнивает Его с весьма сильным мужем, который будет воевать с противниками своими, возбуждая ревность. Об этом и в песни Второзакония предречено: \"<i>они возбудили ревность во Мне тем, кто не был Богом, и раздражили Меня идолами своими, и Я возбужу ревность в них народом, котораго нет, и народом самым неразумным раздражу их</i>“ (<a href=\"/bible-index/bible/?b=50&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;</span></span>Втор. 32:21</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 176-180. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}