{"xml":"<p ><div><i>Глухие, слушайте, и слепые, смотрите, чтобы видеть. Кто слеп, если не раб Мой и глух, — если не тот, к кому Я послал вестников Моих? Кто слеп, если не проданный? и кто слеп, если не раб Господа? Видя многое, не будешь ли сохранять, и имея открытыя уши, не будешь ли слышать? И Господь восхотел освятить его и возвеличить закон и превознесть. Самый же народ раззорен и опустошен. Силки юношей — все, и в домах тюремных сокрыты; сделались добычею, и нет избавляющаго, разграблены, и никто не говорит: отдай назад. Кто из вас будет слушать это, вникнет и выслушает имеющее быть? Кто предал Иакова на раззорение и Израиля опустошающим? Не Сам ли Господь, против котораго мы согрешили? И не захотели они ходить путями Его и не слушали закона Его. И Он излил на него гнев ярости Своей и лютую войну, и сожигал его кругом, но он не познал, и опалял его, но он не уразумел.</i><br /><br />Чтобы кто либо не подумал, что слова: <i>глухие, слушайте, и слепые, смотрите, чтобы видеть</i>, относятся к народу языческому, который прежде был глух и слеп (как стараются доказать иудеи чрез глупое толкование), сама пророческая речь показывает, кого должно разуметь подъ глухими и слепыми. <i>Кто</i>, говорит, <i>слеп, если не раб Мой, и глух, если не тот, к кому Я послал вестников Моих</i>, без сомнения указывая на пророков. <i>Кто слеп, если не проданный грехами своими</i>? Кто слеп, если не тот, кто прежде был рабом Господа? Ему говорится: видя многое и имея весьма многих пророков, чрез которых можешь познавать повеления Божии, неужели ты, Израиль, не будешь сохранять того, что заповедано тебе? Имея открытыя уши, неужели ты не будешь слушать того, что говорится, о чем и выше мы читали: <b>слухом услышите, и не уразумеете, и видяще узрите, и не увидите: одебеле бо сердце людей сих</b> (<a href=\"/bible-index/bible/?b=290&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>). <br />Господь восхотел, говорить он, освятить его и возвеличить закон Свой и поднять и возвысить приниженный народ. Но он не захотел исполнять волю Божию, и потому раззорен и опустошен своими противниками, под которыми мы должны разуметь или демонов или врагов. <br /><i>Силки юношей — все, и в домах тюремных сокрыты</i> или, как перевели LXX: <i>силки в ложах повсюду и вместе в домах, в которых сокрыли их</i>, обозначая книжников и фарисеев, которые обольщали жалкий народ и повсюду устраивали козни против Господа Спасителя и Его апостолов, — имея ключ знания, но и сами не входя и препятствуя входить другим желающим (Лк. 11). <br />И прекрасно сердца их, в которых обитали лукавыя помышления, он назвал тюрьмами. Поэтому они преданы на расхищение и разграбление, и не было никого, кто избавил бы их и стал бы говорить за них. Но вместе с тем пророк увещавает, чтобы, — если не могут слушать все, то по крайней мере немногие познали имеющее быть и уразумели, от кого они претерпели это. И пусть не хотевшие ни слушать, ни исполнять предписаний закона узнают причины своего раззорения. Господь излил на них весь гнев Свой и негодование, полное ярости, чтобы молчавший прежде перестал уже молчать и обличал бы их не словами, а наказаниями и мучениями и поразил их войною весьма лютою, указывая на жестокость римлян. И хотя он со всех сторон был сжигаем и ничего нет в нем целаго, однако он не понимает причины своего наказания, — что он потому был наказываем, что не принял Сына Божия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 180-182. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}