{"xml":"<p ><div><i>Так говорит Господь Бог творящий небеса и распростирающий их, утверждающий землю и произрождения ея, дающий дыхание народу на ней и дух ходящим по ней.</i><br /><br />Неизвестно было, кто прежде сказал: <i>вот раб Мой, Я восприиму Его; избранный Мой, Ему благоволит душа Моя. Я дал дух Мой на Него, Он возвестит народам суд</i>. Ибо после осуждения идолов вдруг началась речь: <i>вот раб Мой</i> и прочее, что мы объяснили, [как сказанное] от лица Отца о Христе. Итак, чтобы не оставалось неизвестным, кто сказал вышеупомянутое, он присоединяет и говорит: <b>так говорит Господь Бог, творящий небеса и распростирающий их</b>, или как перевели LXX: <b>сотворивший небо и утвердивший его</b>. Итак творец и Господь вселенной сам обещал пришествие Христа своего, который не только простер и утвердил небеса, но также утвердил во глубине основания земли и все, что рождается из нея, чтобы чрез разсматривание творений Его было видимо невидимое Его, так же как вечная сила Его и божество (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). Он дал дыхание всем, пребывающим на земле, по первому закону смертных [сущ еств]. Ибо <i>вдунул Бог в лицо</i> Адама <i>дыхание жизни, и стал он душою живою</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Но дух [дал Он] собственно тем, которые попирают землю и плотскую мудрость подчиняют Его власти. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 174-176. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=42&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}