{"xml":"<p ><div>Видишь ли другой вид благословения — умножение рода? Поэтому другой пророк, представляя противоположное следствие в виде наказания, говорит: «<i>мы умалены, Господи, паче всех народов</i>» (<a href=\"/bible/?b=340&c=3&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Мы умалены, Господи, паче всех народов, и унижены ныне на всей земле за грехи наши,</span></span>Дан. 3:37</a>). Это благословение они получали в Египте, хотя было бесчисленное множество препятствий, труды, притеснения, жестокость приставников; но слова Божия ничто не остановило, и благословение Его действовало так, что в двести лет они умножились до шести сот тысяч. Тогда в этом заключалось благословение, а теперь, в новом завете, — в другом, гораздо лучшем. Потому Павел говорит: «<i>благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах</i>»; и еще: «<i>тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем, Тому слава в Церкви</i>» (<a href=\"/bible/?b=560&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,</span></span>Еф. 1:3</a>; <a href=\"/bible/?b=560&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,</span></span>Еф. 3:20</a>, 21).<br /><br />Потому и пророки в древности, желая оказать благодеяние, подавали это благословение. Так Елисей вознаградил жену, принявшую его, дарованием сына. В новом же завете благословением служит не это, а гораздо лучшее. Так порфиропродавщица не этого просила у апостолов, а чего? «<i>Если вы признали меня верною Господу, то войдите в дом мой и живите у меня</i>» (<a href=\"/bible/?b=510&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же крестилась она и домашние ее, то просила нас, говоря: если вы признали меня верною Господу, то войдите в дом мой и живите <i>у меня</i>. И убедила нас.</span></span>Деян. 16:15</a>).<br /><br />Видишь ли какое различие между ветхим и новым заветом, — чего желали тогда, и чего теперь? Также Христос говорит: «<i>радуйтесь тому, что имена ваши написаны на небесах</i>» (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>). И Павел: «<i>Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою</i>» (<a href=\"/bible/?b=520&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою.</span></span>Рим. 15:13</a>). Видишь ли силу благословения, подающего неизреченные блага и не заключающего в себе ничего земного? И еще Павел говорит: «<i>Бог же мира сокрушит сатану под ногами вашими вскоре</i>» (<a href=\"/bible/?b=520&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). А в ветхом завете, когда люди были более склонны к чувственности, предметы благословения были чувственные, и многочадие считалось величайшим благом. Так как от греха произошла смерть, то Бог, желая утешить род человеческий и показать, что Он не истребит его и не предаст совершенной погибели, но еще сделает людей многочисленнее прежнего, сказал: «<i>плодитесь и размножайтесь</i>» (<a href=\"/bible/?b=10&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю [и обладайте ею];</span></span>Быт. 9:1</a>). Когда же сделалось известным, что смерть есть сон, тогда открылось достоинство девства. Поэтому Павел и говорил: «<i>желаю, чтобы все люди были, как и я</i>»; и еще: «<i>хорошо человеку не касаться женщины</i>» (<a href=\"/bible/?b=530&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А о чем вы писали ко мне, то хорошо человеку не касаться женщины.</span></span>1 Кор. 7:1</a>). И Христос: «<i>есть скопцы, которые сделали сами себя скопцами для Царства Небесного</i>» (<a href=\"/bible/?b=470&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>). Впрочем, и в древности Бог внушал прикровенно, что нужна добродетель, а не многочадие. Так, послушай, наприм., что говорит Премудрый: «<i>не желай множества негодных детей и не радуйся о сыновьях нечестивых. Когда они умножаются, не радуйся о них, если нет в них страха Господня. Не надейся на их жизнь и не опирайся на их множество. Лучше один праведник, нежели тысяча грешников, и лучше умереть бездетным, нежели иметь детей нечестивых</i>»; и лучше один, творящий волю Господа, нежели тьмы беззаконников (<a href=\"/bible/?b=280&c=16&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не желай множества негодных детей и не радуйся о сыновьях нечестивых. Когда они умножаются, не радуйся о них, если нет в них страха Господня.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не надейся на их жизнь и не опирайся на их множество.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и лучше умереть бездетным, нежели иметь детей нечестивых,</span></span>Сир. 16:1-4</a>). Но неразумные иудеи, всегда склонные к чувственности и нерадящие о добродетели, говорили: «<i>он желал получить от Бога потомство</i>» (<a href=\"/bible/?b=460&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но не сделал ли того же один, и в нем пребывал превосходный дух? что же сделал этот один? он желал получить от Бога потомство. Итак берегите дух ваш, и никто не поступай вероломно против жены юности своей.</span></span>Мал. 2:15</a>)? Поэтому Он, желая показать, что Он не этого требует, многократно предавал их погибели, когда оскудевала между ними добродетель.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=113&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=113&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}