{"xml":"<p ><div>Что говоришь ты? Неужели Бог избрал небо в жилище Себе, и заняв места горние, назначил нам здешние? Нет, не так; но это — слова приспособительные к понятиям людей. Если бы это было так, то могли ли бы стоять другие слова, сказанные Богом: «<i>не наполняю ли Я небо и землю? говорит Господь</i>» (<a href=\"/bible/?b=300&c=23&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Может ли человек скрыться в тайное место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и землю? говорит Господь.</span></span>Иер. 23:24</a>)? Последние противоречили бы первым, если бы мы стали принимать те буквально, а не обратили внимания на заключающийся в них смысл. Что же значит:<b> «превысшее небо — Господу, а землю Он дал сынам человеческим»?</b> Он выражается приспособительно, не заключая Бога в небесах. И слова: «небо — престол Мой, а земля — подножие ног Моих» (<a href=\"/bible/?b=290&c=66&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?</span></span>Ис. 66:1</a>), равно как и слова: «<i>не наполняю ли Я небо и землю</i>», также не вполне соответствуют достоинству Божию, а сказаны приспособительно к нам. Бог все объемлет, все носит, не нуждаясь в каком–нибудь месте, но Сам содержа все; небо же называется домом Его потому, что оно есть место, не оскверненное пороком. Здесь, следовательно, не говорится, что небо есть избранное место Его, точно так же, как и в следующих словах: «<i>когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу Ангелов Божиих</i>» (<a href=\"/bible/?b=50&c=32&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>), или: «<i>Иакова избрал Себе Господь</i>» (<a href=\"/bible/?b=230&c=134&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Господь избрал Себе Иакова, Израиля в собственность Свою.</span></span>Пс. 134:4</a>). Здесь не говорится, будто иудеи принадлежат Ему, а прочие люди не принадлежат и лишены действий Его промышления и творчества, — Он есть Бог общий всем, а выражение такое употреблено для того, чтобы показать любовь Его к ним, как бывшим по–видимому лучше других. А что не их одних Он избрал, но о всех промышлял, это показывают события, бывшие и прежде Моисея, и при нем, и после него в разных случаях. Так Он дал солнце, землю, море и все прочее всем вообще, и закон естественный внедрил во всех. Авраама персиянина Он возлюбил и переселил; но чрез него вразумлял и египтян, и жителей Ханаанской земли, и персов; также чрез сына и внука его исправлял многих из их соседей, сколько зависело от Него. Потом, когда родился Моисей, событиями происходившими с иудеями Он руководил к богопознанию египтян, жителей Палестины и затем вавилонян. Таким образом, когда пророк говорит: <b>«превысшее небо — Господу»,</b> то выражает, что Господь пребывает в тамошних обителях, как свободных от всякого зла. Так и ты, если не будешь привязываться к земле, но сделаешься ангелом, то скоро войдешь на небо и в отеческий дом, и даже еще прежде воскресения переселишься отсюда и будешь обладать таким достоинством. Как многие из людей, избранных в члены великого сената, и живя в деревне носят это звание, так и ты, если захочешь быть гражданином неба, то и живя здесь можешь иметь это достоинство.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=113&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=113&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}