{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>И после сего Екклезиаст говорит: <br /><b>Видех попечение, еже даде сыном человеческим, еже пещися в себе. Всяческая, яже сотвори, добра во время свое: и век дал есть в сердце их, яко да не обрящет человек сотворения, еже сотвори Бог от начала и даже до конца.</b><br /> Что сие значит? Познал я, говорит он, отчего естество человеческое озабочено жизнию, поводы к тому заимствовав из благодеяний Божиих. Бог все сотворил на добро, и причастным существенного дал рассудок, отличающий лучшее, познанная которым благовременность употребления каждой вещи доставляет употребляющим ощущение прекрасного. Поелику же погрешил человек в правом суждении о сущем, лукавым советом совращен у него правильно судящий рассудок, то перемена во времени, что в каждой вещи было полезного, превратила сие в испытание противоположного. Если кто, предложив на столе все приготовленное для пиршества, положит вместе и какие либо приборы, служащие к удобному принятию пищи, какие приготовляются в подобных вещах любителями искусства, или небольшие ножи, которыми гости разрезывают себе что либо предложенное, или серебряные остроконечные снаряды, у которых обыкновенная на другой части пустота делается для удобного черпания вареных овощей; и потом кто либо из приглашенных на пир, изменив употребление положенных на столе вещей, каждою воспользуется не надлежащим образом, ножем зарежет или себя или кого-нибудь подле себя, а острием выколет глаз или у ближнего или свой: то иной скажет, что такой-то во зло употребил приготовление дающего пир. Хотя устроивший пиршество сам предуготовил причину произшедшего; но в худом лежащего на столе употреблении, доведенном до сей беды, виновен безрассудно воспользовавшийся положенным. Так, говорит Екклезиаст, познал и я, что каждая вещь приведена в бытие Богом для всего наилучшего, только бы употребление каждой вещи было в свое время, и как следует; но извращение правильного суждения о вещах и доброе обратило в повод к злу. Скажу например так: что приятнее деятельности глаз? Но когда зрение делается страждущим служителем в таких делах, говорится, что сотворенное в благодеяние стало причиною зол. И это не иное что значит, а только то, что человек, хорошим воспользовавшись худо, употребление сделал страданием. Так и все прочее, что дано естеству Богом, зависит от произволения пользующихся, чтобы соделаться служащим к благу, или во зло. Посему Екклезиаст говорит: «<b>всяческая, яже сотвори, добра во время свое: и век дал есть в сердце их»</b>. Век же, как понятие чего-то протяженного, означает все творение Божие в нем происшедшее. Посему слово объемлющим указует на все объемлемое. Итак все, что произошло в век, Бог дал сердцу человеческому ко благу, чтобы по величию и красоте тварей человек усматривал в них Сотворшего. Но люди, чем были облагодетельствованы, от того потерпели вред, каждою вещию воспользовавшись, не как было должно, и не на пользу. Посему сказано: <b>«яко да не обрящет человек сотворения, еже сотвори Бог»</b> с целию служить на пользу во всем сотворенном от начала творения и даже до совершения вселенной, тогда как в числе существ нет ни одного худого. Ибо и не естественно из доброго произойти чему либо худому. И если добр Виновник всего; то, конечно, добро и все, что имеет самостоятельность свою от доброго.</div></p>"}