{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Дальнейшее последование речи возводит душу к высшему некоему любомудрию об умопредставляемом. Ибо показывает, что вселенная сама в себе крепко связана, и в стройности умопредставляемого нет никакого разрыва, а напротив того у существ имеется какое-то между собою единодушие. И ничто не отделяется от взаимной связи всего; напротив того все пребывает в бытии; содержимое силою Сущего. А действительно сущее есть или сама благость, или другое имя, если кто кроме сего примыслит какое либо в означение нетленного Естества. Да и как кто либо найдет Ему <i>«имя, еже, – </i>по выражению божественного Апостола<i>, – паче всякого имени»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>)? Впрочем, какое ни найдено было бы имя в означение неизглаголанного могущества и естества; означаемое непременно есть благо. – Итак сие-то благо, или что-то превысшее блага, и само действительно существует, и от себя дало и дает существам силу и придти в бытие, и пребывать в бытии. А все, представляемое вне Его, есть несущественность. Ибо что вне сущего, то не в бытии. Посему так как зло представляется чем-то противоположным любви: а Бог есть всесовершенная добродетель; то вне Бога зло, которого свойство состоит не в том, что оно в бытии, но в том, что оно не в добре. По нашему положению слово: «зло» есть наименование того, что вне понятия о добре. Зло представляется столько же противоположным добру, сколько несуществующее противоположно существующему. Итак, поелику мы по свободному устремлению отпали от добра, то, как о тех, которые не во свете, говорится, что видят тьму (ибо ничего не видеть значит видеть тьму); так и в нас, отпадших от добра, осуществилось тогда неосуществленное естество зла, и дотоле пребудет, пока мы вне добра. Если же свободное движение нашей воли прервет сношение с несущественным и сблизится с Сущим, то и сие, что теперь во мне, не имея более бытия, вовсе не будет иметь и того, чтобы оставаться во мне; потому что зло, вне произволения взятое, само по себе не существует. А я, обратившись и прилепившись к истинно Сущему, и пребываю в Сущем, который и всегда был, и на всегда пребудет, и ныне есть. <br /> Сии мысли, кажется мне, внушаются сказанным: <b>«время раздрати, и время сшити»</b>, а именно, чтобы мы, отторгшись от того, с чем на зло себе сроднились, прилепились к тому, единение с чем для нас благо. Ибо сказано:<i> «мне прилеплятися Богови благо есть, полагати на Господа упование мое»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>). Иной может сказать, что совет сей полезен и для многого иного; например: <i>«измите злого от вас самех»</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Внешних же судит Бог. Итак, извергните развращенного из среды вас.</span></span>1 Кор. 5:13</a>). Сие повелевает божественный Апостол об осужденном за беззаконное смешение, приказывая отторгнуть его от общей полноты Церкви, чтобы и «<i>мал квас»</i>, как говорит он, порока в осужденном не соделал бесполезным <i>«все смешение</i>» церковной молитвы (<a href=\"/bible-index/bible/?b=530&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?</span></span>1 Кор. 5:6</a>). <br /> Отторгнутого же за грех снова сшивает Апостол покаянием, говоря: «<i>да не многою скорбию пожрен будет</i>» (<a href=\"/bible-index/bible/?b=540&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span></span>2 Кор. 2:7</a>). Так благовременно умел он и отдрать загрязненную часть церковной ризы, и снова пришить благовременно, когда стала омыта от скверны покаянием. Можно видеть и многое сему подобное, что, как, по сказаниям, у древних, так и в наше время, совершалось и совершается в церквах домостроительственно. Ибо знаете, с кем у нас прервано единение, и с кем мы всегда как бы сшиты. Отторгшись от ереси, во всякое время привязаны мы к благочестию, и тогда видя хитон Церкви нераздранным, когда отторгся кто от общения в ересь. Но согласно ли с взглядом прежде нами исследованным любомудрствует Писание о существах, или в этом совете научает оно чему либо подобному; во всяком случае изречение сие содержит в себе полезное и ко многому прилагаемое правило, во время отрывая от того, с чем быть в связи худо, и во время привязуя опять к тому, с чем единение полезно. <br /> Но мы перейдем к последующему в слове, чем по высшему любомудрию рассмотренное слово более, кажется мне, имеет близости с последним изречением. Ибо наперед указало <b>«время молчати»</b>, а по молчании дало <b>«время глаголати»</b>. Посему, когда и о чем лучше молчать? Иной скажет, что об относящемся к нраву часто молчание приличнее слова, как, например Павел различает благовременность молчания и слова, иногда узаконяя молчать, а иногда советуя говорить. «<i>Всяко слово гнило да не исходит из уст ваших</i> – вот закон молчания;<i> но точию еже если благо к созданию веры, да даст благодать слышащим» </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>) – вот время говорить. <i>«Жены в церквах да молчат»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит.</span></span>1 Кор. 14:34</a>). Апостол опять определил время молчанию. <i>«Аще же чесому, чего не знают, научитися хотят, в дому своих мужей да вопрошают» </i>(<a href=\"/bible-index/bible/?b=530&c=14&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если же они хотят чему научиться, пусть спрашивают <i>о том</i> дома у мужей своих; ибо неприлично жене говорить в церкви.</span></span>1 Кор. 14:35</a>); опять указал благовременность слова. <i>«Не лжите друг на друга»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>); вот благовременность молчания.<i> «Глаголите кийждо искреннему своему истину</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>), – снова дозволение говорить. Много подобного сему можно сказать и из ветхого писания. <i>«Внегда востати грешному предо мною, онемех и смирихся, и умолчах от благ» </i>(<a href=\"/bible-index/bible/?b=230&c=38&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я был нем и безгласен, и молчал [<i>даже</i>] о добром; и скорбь моя подвиглась.</span></span>Пс. 38:2-3</a>): «<i>яко глух не слышах, и яко нем не отверзаяй уст своих»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а я, как глухой, не слышу, и как немой, который не открывает уст своих;</span></span>Пс. 37:14</a>). Безгласным делается, кто пребывает неподвижным к воздаянию за зло; а для чего надлежит употребить слово, отверзает <i>«уста в притчах</i>», провещавает «<i>ганания</i>» (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>), исполняет «<i>уста хваления»</i> (<a href=\"/bible-index/bible/?b=230&c=70&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да наполнятся уста мои хвалою, [чтобы воспевать] всякий день великолепие Твое.</span></span>Пс. 70:8</a>), делает язык «<i>тростию</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). <br /> Но когда в Писании тысячи примеров, какая нужда утончаться в слове о том, что всеми признано? А что пришло мне на мысль прежде сего, именно же, что благовременность «<b>молчати</b>» и «<b>глаголати</b>» согласуется с предложенным умозрением о «<b>раздрати</b>» и «<b>сшити</b>», намереваюсь это же, повторив снова, сказать в немногих словах. Ибо там слово, отторгнув душу привязанную на зло себе к противнику, привело в единение с истинно сущим, прилепив ее к тому, что выше слова, как предварительно о сем была речь: а здесь, поэтому же, кажется мне, наперед повелено молчать, именно же, потому что, чего отторгшаяся от зла душа непрестанно ищет, и с чем, обретши это, желает быть сошвенною, то, превосходя всякое понятие и наименование, выше всякого к истолкованию служащего слова. И упорно старающийся вместить это в значение слова, сам того ее примечая, погрешает против Божества. Ибо о чем веруем, что все превышает, то, конечно, выше и слова. А кто предприемлет неопределимое объять словом, тот не соглашается ли уже, что превыше всего вводимое им вместо всепревышающего, потому что собственное слово свое почитает чем-то сему подобным и столько же великим, поколику и в какой мере вместило сие слово, не зная, что боголепное понятие об истинно-сущем сохраняется только при уверенности, что Божество превыше ведения? Посему все сущее в твари взирает на то, что сродно с ним по естеству: и нет существа между тварями, которое бы пребывало в бытии, исшедши из себя самого. Нет ни огня в воде, ни в огне воды, ни суши в глубине, ни влажности в суше, ни в воздухе земляного, ни в земле также воздушного: напротив того каждое существо, оставаясь в собственных своих естественных пределах, дотоле и существует, пока пребывает внутри собственных своих пределов. Если же что станет вне самого себя, то оно будет и вне бытия. И как сила чувствилищ, оставаясь при естественных деятельностях, не может перейти в деятельность чего либо ближайшего; глаз не действует, как слух, слух не имеет вкуса, осязание не беседует, язык не производит того, что делают зрение и слух: но каждое чувство имеет пределом собственной своей силы свою естественную деятельность: так и всякая тварь не может обширностию своего воззрения выйти из самой себя, но всегда в себе пребывает, и на что ни смотрит, видит себя, хотя и думает, будто бы видит нечто высшее себя, однако же не имеет по естеству и способности смотреть вне себя. Так например при обозрении существ усиливается отрешиться от представления пространства, но не отрешается. Ибо со всяким вновь обретаемым представлением непременно вместе усматривает и пространство, объемлемое существенностию представляемого умом. Пространство же есть не иное что, как тварь. А то благо, которого искать, и которое сохранить научились мы, будучи выше твари, выше и постижения. Ибо наша мысль, совершая путь по пространственному протяжению, как постигнет непространственное естество, всегда чрез разложение времени изведывая, что из находимого его старше? Хотя своею любознательностию протекает она все познаваемое, однако же не находит никакого способа перейти представление вечности, чтобы поставить себя вне, стать выше, и существа прежде всего созерцаемого, и самой вечности. Но, как бы нашедши себя на некоей вершине горы, предположи, что это какая-то скала, гладкая и круглая, внизу по наружности красная, простирающаяся в беспредельную даль, а в верху подъемлющаяся в высоту утесом, который нависшим челом падает в какую-то обширную пропасть. Посему, что естественно терпеть касающемуся краем ноги этого клонящегося в пропасть утеса, и ненаходящему ни опоры ноге, ни поддержки руке, – это же, по моему мнению, терпит и душа, прошедшая то, что проходимо в протяженном, когда взыскует естества предвечного и непротяженного; не находя, за что взяться, ни места, ни времени, ни меры, ни чего либо другого сему подобного, к чему доступ возможен для нашего разумения, но повсюду скользя при соприкосновении с неудержимым, приходит она в кружение и смущение, и снова обращается к сродному, возлюбив такую только меру познания о Превысшем, при какой можно убедиться, что Оно есть нечто иное с естеством вещей познаваемых. Посему, когда слово приходит к тому, что выше слова, тогда настает время молчать, и неизъяснимое чудо оной неизглаголанной силы содержать в тайне сознания, зная, что и великие мужи глаголали о делах Божиих, а не о Боге, говоря: <i>«кто возглаголет силы Господни» </i>(<a href=\"/bible-index/bible/?b=230&c=105&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>)? и: <i>«повем вся» </i>дела <i>«твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. По смерти Лабена. Псалом Давида.</i></span></span>Пс. 9:1</a>); и еще: «<i>род и род восхвалят дела Твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=144&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем.</span></span>Пс. 144:4</a>). Дела глаголют, и о делах возвещают, и убеждают гласно исповедать о том, что сделано. Но когда слово о самом превосходящем всякое слово, тогда тем самым, что говорят, прямо узаконяют молчание. Ибо глаголют, что великолепию, славе, святыне Его <i>«несть конца»</i> (<a href=\"/bible-index/bible/?b=230&c=144&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Велик Господь и достохвален, и величие Его неисследимо.</span></span>Пс. 144:3</a>). Подлинно чудо! Почему слово убоялось приблизиться к славе Божественного чуда, так что удивление не коснулось чудесности чего либо из усматриваемого отвне? Ибо не сказало, что сущности Божией несть конца, почитая весьма дерзновенным составить о сем понятие, но только выражает словом удивление усматриваемому в слове великолепию. Пророк не мог также видеть и сущности самой славы, но изумевал, представив мысленно славу Его святыни. Посему сколько далек был от того, чтобы любопытствовать об естестве, что оно такое, кто не имел сил даже подивиться последнему из проявляемого? потому что не святыне Его и не славе святыни дивился, но предположив удивляться только великолепию славы святыни, чудом оной приведен в изнеможение. Ибо не объял мыслию конца в возбуждающем удивление. Почему говорит, что <i>«славе, великолепию, святыне Его несть конца</i>». Итак, если речь о Боге, то, когда вопрос о сущности, время молчать: а когда о каком либо благом действии, ведение о котором нисходит и до нас, тогда время возглаголать силы, возвестить чудеса, поведать дела, и до сих пределов пользоваться словом; а в рассуждении того, что вне оных, не позволять твари выступать из своих пределов, довольствоваться же, если познаёт сама себя. Ибо, по моему рассуждению, если тварь не познала сама себя, не постигла, какова сущность души и естество тела, откуда существо, откуда рождения одного от другого, как несуществующее осуществляет, как существующее разрешается в несуществующее; какая стройность в мире сем из противоположностей, – если тварь не познала сама себя; то как объяснить то, что выше ее? Посему время молчать об этом: потому что молчание о сем лучше. Время же говорить о том, чем жизнь наша возрастает в добродетели, о Христе Иисусе, Господе нашем. Ему слава и держава во веки веков! Аминь.</div></p>"}