{"xml":"<p ><div><i>А ты, Даниил, сокрой слова и запечатай книгу до определенного времени. Многие будут проходить [ее], и умножится ведение.</i><br />Кто открыл Даниилу многообразные истины, тот, давая понять, что и сказанное им сокровенно, повелел сокрыть слова и запечатать книгу, чтобы многие читали ее, доискиваясь истинного смысла повествований и вследствие большой темноты приходили к различным догадкам. Слова же: <i>будут проходить,</i> то есть пробегать ее многие означают прочитывание ее многими. Ибо мы обыкновенно говорим: я пробежал книгу, я прошел историю. То же и Исаия говорит о темноте своей книги: «и будут слова книги этой, как слова книги запечатанной, которую если дадут человеку, не умеющему читать, говоря ему: «прочитай“, то он ответит: не могу прочитать, потому что она запечатана (<a href=\"/bible-index/bible/?b=290&c=20&s=11&e=12\">Ис. 20:11-12</a>)“. И в Апокалипсисе Иоанна была видима книга, запечатанная седмью печатями внутри и отвне. И так как никто не мог снять печати ее, то я, говорит Иоанн, много плакал. И дошел до меня голос, говорящий: <i>не плачися: се победил есть лев, иже сый от колена Иудова корень Давидов, разгнути книгу и разрешити печати ее </i>(<a href=\"/bible-index/bible/?b=730&c=5&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И я много плакал о том, что никого не нашлось достойного раскрыть и читать сию книгу, и даже посмотреть в нее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:4-5</a>). Раскрыть эту книгу может тот, кто знает тайны Писаний, и понимает загадки и темные, по причине великой таинственности слова, и истолковывает притчи, и убивающую букву обращает в дух животворный.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 135(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}