{"xml":"<p ><div>...and immediately that which was commanded was done: the actual accomplishment attended upon the words, \"<b>And that dead man, it says, sat up, and began to speak, and He gave him to his mother.\"</b><br />Observe here too, I pray you, the accuracy of the expression: for the divine Evangelist not only says, that the dead man sat up, but lest any one should by false arguments attack the miracle, saying,' What wonder! if by means of some artifice or other the body was set upright! for it is not as yet clearly proved to be alive, or delivered from the bonds of death:'----for this reason he very skilfully notes down two proofs one after the other, sufficient to produce the conviction that he did in very truth arise and was restored. \"For he began, he says, to speak\"----but an inanimate body cannot speak----\"And He gave him to his mother:\"----but assuredly the woman would not have taken her son back to her house if he had boon dead, and had breathed his last.<br />Those persons therefore who were restored to life by the power of Christ, we take as a pledge of the hope prepared for us of a resurrection of the dead: and these were, this young man, and Lazarus of Bethany, and the daughter of the chief of the synagogue. And this truth the company of the holy prophets proclaimed before: for the blessed Isaiah said, \"The dead shall arise, and those in the graves shall be restored to life: for the dew from Thee is healing to them.\" And by dew he means the life-giving operation of Christ, which is by the instrumentality of the Holy Ghost. And the Psalmist bears witness, thus speaking concerning them in words addressed to God the Saviour of us all. \"When Thou turnest away Thy face they are troubled, and return to their dust. Thou sendest Thy Spirit, and they are created, and Thou renewest the face of the ground.\" For it was by reason of Adam's transgression of the commandment that we, having our faces turned away from God, returned to our dust: for the sentence of God upon human nature was, \"Dust thou art, and unto dust thou shalt return:\" but at the time of the consummation of this world, the face of the earth shall be renewed: for God the Father by the Son in the Spirit will give life to all those who are laid within it.<br />It is death that has brought men to old age and corruption: death therefore has made old, that is to say, has corrupted: for \"that which is made old, and is growing aged, is near corruption,\" as Scripture saith: but Christ renews, in that He is \"the Life.\" For He Who in the beginning created, is able again to renew unto incorruption and life. For one may well affirm that it is the office of one and the same energy and power, to effect both the one and the other. As therefore the prophet Isaiah says, \"'He hath swallowed up death, having become mighty.\" And again, \"The Lord hath taken away all weeping from every countenance. He hath taken away the reproach of the people from all the earth.\" By the reproach of the people he means sin, which disgraces and depraves men: and which, together with destruction, shall be slain, and sorrow and death shall perish, and the tears cease which are shed on its account.<br />Disbelieve not therefore the resurrection of the dead; for long ago Christ wrought it among us with a Godlike majesty. And let no man say, that He Who raised two, for instance, or three, and effected thus much, is not thoroughly sufficient for the life also of us all. Such words, foul with utter ignorance, are simply ridiculous. Right rather is it for us to understand, that He is the Life, and the Life-giver by nature. And how can the Life be insufficient for making all alive? It would be the same thing as to say in one's excessive folly, that the Light also is sufficient indeed for little things, but not for the Universe. He therefore arose who was descending to his grave. And the manner of his rising is plain to see; \"for He touched, it says, the bier, and said, Young man, I say unto thee, arise.\" And yet how was not a word enough for raising him who was lying there? For what is there difficult to it, or pastaccomplishment? What is more powerful than the Word of God? Why then did He not effect the miracle by a word only, but also touched the bier? It was, my beloved, that thou mightest learn that the holy body of Christ is effectual for the salvation of man. For the flesh of the Almighty Word is the body of life, and was clothed with His might. For consider, that iron, when brought into contact with fire, produces the effects of lire, and fulfils its functions; so, because it became the flesh of the Word, Who gives life to all, it therefore also has the power of giving life, and annihilates the influence of death and corruption . May our Lord Jesus Christ also touch us, that delivering us from evil works, even from fleshly lusts, He may unite us to the assemblies of the saints; for He is the giver of all good, by Whom, and with Whom, to God the Father, be praise and dominion, with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}