{"xml":"<p ><div>And I bear him witness that there hath not arisen among those born of women one greater than he: but he that is least----in the life I mean according to the law----in the kingdom of God is greater than he. How and in what manner? In that the blessed John, together with as many as preceded him, was born of woman: but they who have received the faith, are no more called the sons of women, but as the wise Evangelist said, \"are born of God.\" \"For to all, he says, who received Him, that is, Christ, He gave power to become the sons of God, even to them who believe on His Name: who have been born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.\" For we have been born again to the adoption of the sons, \"not of corruptible seed,\" but, as Scripture saith, \"by the living and abiding Word of God.\" Those then who are not of corruptible seed, but, on the contrary, have been born of God, are superior to any one born of woman. There is also another respect in which they surpass those born of women. For they have earthly fathers: but we Him Who is above in heaven. For we have received this also of Christ, Who calleth us to the adoption of sons and brotherhood with Him. For He has said, \"Ye shall not call any one on earth father: for One is your Father, Who is in heaven. But ye, all of you, are brethren.\" And most wise Paul gives us surety of this, writing as follows: \"For because ye are sons, God hath sent the Spirit of His Son into your hearts, calling Father, our Father.\" For when Christ rose, and spoiled hell, the spirit of adoption was then given to them that believed on Him, and first of all to the holy disciples; for \"He breathed upon them, saying, Receive ye the Holy Ghost. If ye remit the sins of any, they are remitted them; and if ye retain the sins of any, they are retained.\" For inasmuch as they have become partakers of the divine nature, by being richly endowed with that lordly and all-governing Spirit; therefore He has also given them the godlike power of remitting the sins of whomsoever they will, and of retaining those of all others. But that previously to the resurrection of Christ from the dead, and His ascent to heaven, there was not among men the spirit of adoption, the most wise Evangelist John makes plain where he says: \"For the Spirit was not as yet: because that Jesus was not yet glorified.\" And yet certainly, how can the Spirit be unequal in eternity to God the Father, and the Son? And when did He not exist, Who is before all? For He is equal in substance to the Father, and the Son. \"But inasmuch as Christ, he says, was not yet glorified,\" that is to say, had not yet risen from the dead, and ascended to heaven, the spirit of adoption did not as yet exist for men. But when the Only-begotten Word of God ascended up into heaven, He sent down for us in His stead the Comforter, Who is in us by Him. And this He taught us, thus saying: \"It is expedient for you that I go away: for if I go not away, the Comforter will not come unto you: but when I have departed, I will send Him unto you.\"<br />Even though, therefore, we be inferior to them who have fulfilled the righteousness that is by the law: inferior, I mean, in righteousness of life, yet are we who have received faith in Him endowed with greater privileges. We must, however, bear in mind, that although the blessed Baptist was thus great in virtue, yet he plainly confessed that he stood in need of holy baptism: for he somewhere said, speaking to Christ, the Saviour of us all, \"I have need to be baptized of Thee.\" But he would have had no need of holy baptism, nor have requested leave to have it granted him, had there not been in it something more and better, than the righteousness that is by the law.<br />Christ therefore does not contend against the honours of the paints; nor is it His purpose to diminish and strip of their renown those holy men who had before attained to victory: but as I said, it rather is to prove that the Gospel mode of life is superior to the legal worship, and to crown with surpassing honours the glory of faith, that we all may believe in Him. For so we enter by Him, and with Him, into the kingdom of heaven: by Whom and with Whom to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}