{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> «Kто достоин обитать в горних обителях, которых много в доме Отца Небесного, в Царствии Небесном». Об этих обителях должны помышлять, к ним устремлять свои желания и надежду празднующие Преображение Христово, сравнивая их блаженство с тем состоянием, в котором находились апостолы на горе Преображения. В минуту Преображения эта гора, <i>небеси подобяшеся</i>, представляла собой райское жилище, с которым не хотелось расстаться апостолу Петру и с которым, однако же, он должен был расстаться, чтобы познать, что мы<i> не имамы зде пребывающаго града, но грядущаго взыскуем</i> (<a href=\"/bible/?b=650&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:14</a>). Kто же может надеяться блаженно водвориться в этом грядущем граде?<b> Kто обитает в жилищи Твоем, Господи?</b> Псалом отвечает: непорочный, справедливый, чистосердечный, не делающий зла ближнему ни словом, ни делом, твердый в словах и бескорыстный.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Преображение Господне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Надписание сего псалма то же, что и псалма тринадцатого: <b>В конец, псалом Давиду</b> (объяснение см. в <a href=\"/bible/?b=230&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Давида.</span></span>Пс. 4:1</a> и <a href=\"/bible/?b=230&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 6:1</a>).<br /><br /> <b>Обитать</b> значит «жить»; отсюда слово «обитель». <b>Жилищем</b> Божиим называется здесь, как и в других псалмах (<a href=\"/bible/?b=230&c=83&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.</span></span>Пс. 83:5</a>), скиния Божия при Давиде, а после него храм Иерусалимский, построенный Соломоном; <b>святою горою</b> пророк называет гору Мориа, или Сион, на которой построен был город Иерусалим. Таково общепринятое значение слов сего стиха. Но, конечно, не в таком значении нужно понимать здесь эти слова. Пророк Давид, как это показывает содержание всего псалма, начертывает в нем путь благочестивой жизни, которым можно достигнуть Царствия Небесного и удостоиться вечного сожительства в нем с Самим Богом. Как другие пророки проповедовали о Царствии Небесном вообще через видимые, вещественные прообразы, так и Давид, под именем святой горы, изображает здесь <i>небесный</i>, горний <i>Иерусалим </i>(<a href=\"/bible/?b=650&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>), а под именем жилища или дома Божия — скинию нерукотворенную, вечную, обители небесные (<a href=\"/bible/?b=510&c=7&i=47&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Соломон же построил Ему дом.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Но Всевышний не в рукотворенных храмах живет, как говорит пророк:</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?</span></span>Деян. 7:47-49</a>, <a href=\"/bible/?b=730&c=21&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.</span></span>Откр. 21:2-3</a>; <a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Взирая на свой город Иерусалим и на устроенную в нем новую скинию, Давид как бы так рассуждает: вот, Господи, многие из иудеев собираются в скинию Твою святую, построенную на сей горе Сионской, и здесь совершают установленный Тобою чин внешнего богослужения, принося Тебе тучные жертвы, состоящие во всесожжении тельцов, овнов, волов и проч.; но все ли они, все ли эти чтители скинии земной, вступающие на Сион, <i>святую гору Твою</i>, удостоятся обитать в той скинии небесной, которая предназначена для вечного обитания Твоего с избранными Тобою? Все следующие стихи псалма составляют ответ на этот вопрос, предложенный в первом стихе. Ответ этот пророк получает от Святого Духа и говорит:</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ. <br /><b>В конéц, псалóм Давиду, 14</b> (В Евр. Песнь Давидова).<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом научает, на каком основании Бог избрал Себе в достояние народ Иудейский и Свое святилище поместил посреде его, а именно: дабы Израиль праведным и благочестивым житием своим засвидетельствовал, что он достоин именоваться посвященным Ему народом. Но как многие из Иудеев поставляли всю святость свою в наблюдении одних наружных обрядов и жертвоприношений, и чрез то одно надеялися получить себе вечную награду на небеси: сего ради псаломник предлагает здесь благонадежныя средства к достижению неба, и показывает путь к вечной жизни</i>. <br /><br />ТОЛКОВАНИЕ.<br />1) <b>Господи, кто обитает в жилищи твоем? или кто вселится во святую гору твою?</b><br /><br />По писмени, сие глаголет относительно к вещественной горе Сиону, и к Скинии Божией, которая была устроена на горе той; в смысле же высочайшем, чрез сии имена означает горний небесный Иерусалим, идеже есть Скиния Божия нерукотворенная. Ибо Пророки обыкновенно проповедывали царствие небесное чрез вещественныя прообразования. Чему последуя, и блаженный Павел часто воспоминает о Скинии и о горе Сионе. (<a href=\"/bible/?b=650&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь.</span></span>Евр. 8:9</a>, и <a href=\"/bible/?b=650&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>). И святый Иоанн Богослов в откровении нередко также упоминает о горе Сионе и о той же Скинии (<a href=\"/bible/?b=730&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И взглянул я, и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах.</span></span>Откр. 14:1</a>, и <a href=\"/bible/?b=730&c=21&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.</span></span>Откр. 21:3</a>), разумея чрез гору Сион небо, а чрез Скинию жилище небесное. <i>Господи, кто обитает в жилищи Твоем? или кто вселится во святую гору Твою?</i> Аки бы сказал: Господи, многие собираются в Скинию Твою святую, сущую на земли, и тамо упражняются во внешнем Богослужении, принося Тебе тучныя жертвы, состоящия в тельцах, волах и овнах: но все ли таковые обитать будут в Скинии Твоей, сущей на небеси, недоумеваю. Молю убо, возвести мне чрез откровение Твое, кто будет достоин обитать в Скинии оной небесней, или кто взыдет на верх высочайшия горы тоя, на которой оканчивается всякий труд восхождения, и выше которыя нет ничего? Ибо здесь на земли невозможно обрести ни твердыя обители, ни истиннаго покоя.На сей вопрос Бог ответствует ему следующее за сим:<br /><br /><br /><br /></div></p>"}