{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>Сребра не даде в лихву</b> – значит: денег не давал в рост, под проценты. По закону (<a href=\"/bible-index/bible/?b=50&c=23&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что <i>можно</i> отдавать в рост;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> иноземцу отдавай в рост, а брату твоему не отдавай в рост, чтобы Господь Бог твой благословил тебя во всем, что делается руками твоими, на земле, в которую ты идешь, чтобы овладеть ею.</span></span>Втор. 23:19-20</a>), евреям дозволено было брать проценты, но только с иноплеменников, а не со своих евреев; впоследствии же времени отдача денег в рост распространилась и между евреями и потому была осуждаема пророками (<a href=\"/bible-index/bible/?b=330&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> в рост не отдает и лихвы не берет, от неправды удерживает руку свою, суд человеку с человеком производит правильный,</span></span>Иез. 18:8</a>). <b>И мзды на неповинных не прият,</b> т.е. не берет взятки или подарки, для того чтобы осудить или притеснить невинного. Сказав вообще о праведной и добродетельной жизни, чрез которую можно достигнуть Царствия Небесного, пророк в частности упоминает о трех пороках, которыми в особенности нарушается святая и благочестивая жизнь и которых особенно должен удаляться человек, желающий наследовать блаженство будущей жизни. Это – 1) клятвопреступление, о котором сказано в словах предыдущего стиха: <i>кленыйся искреннему своему и не отметаяся;</i> 2) лихоимство, о котором говорит, сребра своего не даде в лихву и 3) мздоимство – и мзды на неповинных не прият. Пророк упоминает об этих трех пороках в особенности, или потому, что <i>«сребролюбие есть корень всех зол»</i>, как говорит апостол (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>): от него – и клятвопреступление, и ложь, и обман, и лихоимство, и мздоимство; или потому, что пороки эти всегда были свойственны иудеям, как свойственны они и потомкам их, нынешним евреям. Таким образом, в Пс. 14 в кратких словах изложены почти все главные обязанности нравственного ветхозаветного закона и указан путь к достижению Царствия Божия. <b> Творяй сия,</b> т.е. исполняющий эти обязанности, <b> не подвижится во век,</b> будет иметь твердую и непоколебимую надежду наследовать вечноблаженную жизнь на небесах, твердо пойдет по пути добродетели – таковому уготован вечный покой на святой горе Божией.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><b>сребра своего не даде в лихву и мзды на неповинных не прият.</b><br />Предложив вообще о добродетелях праведнаго мужа, наследствующаго небо, здесь в особенности упоминает о трех пороках, от которых наипаче должен удаляться человек, желающий быть наследником небеснаго царствия, а именно, о клятвопреступлении, о лихоимстве и мздоприимстве. О первом глаголет: <i>кленыйся искреннему своему, и не отметаяся</i>; о втором — <i>сребра своего не даде в лихву</i>; о третьем — <i>и мзды на неповинных не прият</i>. Особенно же упоминает о сих трех пороках или потому, что <i>сребролюбие корень есть всем злым</i>, якоже глаголет Апостол (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>), оттуду бо происходит и клятвопреступление, ложь, и обман, и лихоимство, и мздоприимство; или потому, что пороки сии всегда были, и ныне свойственны суть Иудеям. <br /><b>творяй сия не подвижится во век.</b><br />Сим заключает вопрос, в первом стихе предложенный, и глаголет, что те, кои так жительствуют, как выше сказано, будут иметь твердую в небесном жилище обитель; ибо обрящут вечный покой на горе святей. Сие заключение напоминает паки, что не все те, кои входят во храм или во святилище Божие, будут присными гражданами небеснаго Иерусалима, и что лицемеры, ложно присвояющие себе имя святых, купно со Исмаилом и Агарью, коим они подобны, извержены будут вон из дому Авраама.<br /><br /><br /></div></p>"}