{"xml":"<p ><div>Существует четыре рода [хлебного] жертвоприношения: либо первое от первых плодов, либо жареное, либо разделенное, либо неразделенное (См. <a href=\"/bible-index/bible/?b=30&c=6&s=14&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вот закон о приношении хлебном: [священники] сыны Аароновы должны приносить его пред Господа к жертвеннику;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и пусть возьмет [священник] горстью своею из приношения хлебного и пшеничной муки и елея и весь ливан, который на жертве, и сожжет на жертвеннике: <i>это</i> приятное благоухание, в память пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а остальное из него пусть едят Аарон и сыны его; пресным должно есть его на святом месте, на дворе скинии собрания пусть едят его;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> не должно печь его квасным. Сие даю Я им в долю из жертв Моих. Это великая святыня, подобно как жертва за грех и жертва повинности.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Все потомки Аароновы мужеского пола могут есть ее. Это вечный участок в роды ваши из жертв Господних. Все, прикасающееся к ним, освятится.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">20</span> вот приношение от Аарона и сынов его, которое принесут они Господу в день помазания его: десятая часть ефы пшеничной муки в жертву постоянную, половина сего для утра и половина для вечера;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на сковороде в елее она должна быть приготовлена; напитанную <i>елеем</i> приноси ее в кусках, как разламывается в куски приношение хлебное; приноси ее в приятное благоухание Господу;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и священник, помазанный на место его из сынов его, должен совершать сие: это вечный устав Господа. Вся она должна быть сожжена;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и всякое хлебное приношение от священника все да будет сожигаемо, а не съедаемо.</span></span>Лев. 6:14-23</a>. Первое от первых плодов - в первую пору года, когда появляются первые плоды; сейчас же открылось, что под этим подразумеваются обновляемые таинством крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Каине и Авеле 2.6.19.<br />CSEL 32.1:2:394.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=19&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}