{"xml":"<p ><div><b>Ты — чадо мое</b>. Приступая к указанию, как возгревать дух любви, начинает словом, дышащим любовию: <b>чадо мое</b>! «Не просто <b>чадо</b>, но: <b>чадо мое</b>» (святой Златоуст). «Видишь, с какою отеческою любовию он предлагает ему свое увещание?! С словом сим он как бы и душу свою любительную перелил в него» (блаженный Феофилакт). Возмогай, ενδυναμου, — крепни, расти, приходи в возмужание. В чем же? <br /><b>Во благодати, яже о Христе Иисусе</b>: вообще, в благодатном порядке жизни, Господом Иисусом водворенном на земле; частнее, — в том порядке действования, к которому обязывает тебя особый дар благодати, дарованный тебе возложением рук моих, дар архипастырства, благодать Апостольского преемства. <br /><b>Возмогай во благодати</b> — то же, что выше: <b>возгревай дар Божий</b> (ср.: <a href=\"/bible-index/bible/?b=620&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;</span></span>2 Тим. 1:6</a>). Дар сей тройствен, — совмещает в себе дух силы, любви и здравоумия. Как о духе силы уже говорено, то здесь следует разуметь дух любви. Или <b> во благодати — есть</b>: силою благодати. Расти, приходи в возмужание в Апостольском действовании, — в благовестии и учреждении жизни по нему. «В этом подкрепит тебя благодать Господня» (блаженный Феодорит). «Трезвись, говорит, бодрствуй; благодать Господня сподвизается и содействует тебе; но и ты с полною охотою и готовностию исполняй свое дело» (святой Златоуст). «Ее имей сподвизающеюся с тобою» (блаженный Феофилакт). Как? Действуя в духе ее по ее внушениям и возбуждениям. Если не будешь так действовать, то дух сей, не будучи возгреваем и раздуваем соответственными ему трудами, погаснет. Так оба значения совместятся: силою благодати укрепляем, действуй в духе ее, — и будешь расти в том порядке жизни, к коему она призывает и обязывает тебя. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}