{"xml":"<p ><div>В воодушевление на труды благовестия святой Павел выставил в себе пример неутомимости в сих трудах, не пресекаемых даже и узами. Сам же он чем воодушевлялся? Кроме истинности, Божественности и пресветлости благовествуемого, печатлеемых в уме и сердце воскресением Господа, — желанием спасения избранных Божиих и деятельною к ним любовию. Но как о воскресшем Господе поминать заповедал Он святому Тимофею затем, чтоб этим он воодушевлялся на труды пастырские, как сам он воодушевлялся на труды Апостольские: так, конечно, и о своем Желании спасения избранным, ради коего трудится Апостольски, поминает он для того, чтоб такое же желание возжег в себе и святой Тимофей и им движим был на предлежащие ему труды. «С любовию, говорит, переношу всякого рода огорчения, чтобы достойные сподобились спасения и стали причастниками оной вечной славы; ибо Владыка не спасения только сподобил верующих, но и обетовал им не гибнущую славу» (блаженный Феодорит). <br />Избранные избраны ко спасению прежде сложения мира (см.: <a href=\"/bible-index/bible/?b=560&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>). Но сами собою они не могут ни узнать пути спасения, ни вступить на него. Узнают они о нем чрез благовестие и вступают на него чрез призвание. Совершает сие Апостольская проповедь, по Божию повелению. Господь послал Апостолов: <i>шедше научите</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Но послал их, <i>яко агнцы посреде волков</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Идите! Я посылаю вас, как агнцев среди волков.</span></span>Лк. 10:3</a>). Почему хотя они вносят в среду людей существенное и единое истинное благо, но неизбежно терпят лишения, притеснения, гонения, узы и самую смерть. Как взявшийся выбрать хорошие цветы, выросшие среди терния, неизбежно оцарапывается: так и они, выбирая из среды людей избранников Божиих, неизбежно страдают болезненно. Страдают, но не отступают от дела, влекущего страдания, не по одной только покорности воле Божией, но и по любви к сим избранникам, <b>да и тии спасение улучат</b>. Какое воодушевительное внушение для пастырей! Святой Златоуст говорит: «вот и другое увещание: я терплю это, говорит, не за себя, но для спасения других; если бы я искал только своего, то мог бы жить безбедно, мог бы не терпеть ничего такого; для чего же я терплю это? Для блага других, дабы другие получили жизнь вечную. И что еще прибавляет? Не просто сказал: за некоторых, но: <b>избранных ради</b>. Если Бог избрал их, то нам должно терпеть все для них, <b>да и тии спасение улучат</b>. Выражением: <b>да и тии</b> — он изъясняет и показывает, что они получат так же, как и мы; ибо и нас избрал Бог. Как для нас страдал Бог, так и мы должны страдать для них, дабы и они получили спасение». Продолжает сию речь блаженный Феофилакт: «дабы кто не сказал: что ты говоришь: <b>да и тии спасение улучат</b>? Сам ты в узах и вот-вот погибнешь, а хвалишься быть виновником спасения для других? Не об этом, говорит, телесном спасении говорю я, но о том, <b>еже о Христе Иисусе</b>, истинном, славном (о вечном спасении души); а телесное спасение не (безусловно) славно». <br />Приложив: <b>со славою вечною</b>, — Апостол указал неотъемлемое последствие улучения спасения, — венец его. Улучающий спасение внемлет Евангелию, кается, полагает твердое намерение жить свято, приемлет для того благодатные силы в таинствах и живет так, руководимый Апостольскими преемниками. Се — труд содевания спасения! Оно не даром дается. Даром учреждено домостроительство спасения; даром призываются ко спасению; далее же самые первые шаги по пути спасения требуют уже и собственных усилий; даже благодатные силы приди сам и получи богоучрежденным способом. За тем уже и все содевание спасения идет взаимодействием благодати и своих усилий. И никто не несом бывает по пути спасения, а всякий идет по нему, вспомоществуемый благодатию и руководимый Церковию. Так до конца жизни, после коего улучившего спасение осеняет слава вечная, по мере понесенного труда над собою. Слава вечная не совне приходит, а извнутри раскрывается. Внутри же она зачинается и зреет с момента вступления на путь спасения. Потому-то она и неотъемлема с улучением спасения. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}