{"xml":"<p ><div>Хотя от улучения спасения неотъемлем венец славы, Апостол, однако ж, нашел нужным и доказательно подтвердить это. Верно, говорит, слово, — «то есть истинно, несомненно, чуждо лжи» (блаженный Феодорит). «Какое слово? То, что избранные улучат спасение со славою вечною» (блаженный Феофилакт). И тотчас представляет доказательства. Достаточно было бы этого одного удостоверительного слова из уст посланника Божия. Но поелику, «когда здесь предстояли смерть, мучения, узы, а Павел говорил своим слушателям, что они пойдут в жизнь вечную, — иной мог не поверить тому, говоря: что ты проповедуешь? Как так, — когда я жив бываю, умираю, а когда умру, жить буду?! — то, дабы никто не подумал этого, Апостол представляет несомненное тому доказательство» (святой Златоуст). <br />Доказательство это, как и всюду у святого Павла, берется из воскресения Господня. Поелику Господь, умерши плотию, воскрес и пребывает во славе, то и все делающиеся едино с Ним верою, жизнию по вере и благодатным освящением чрез таинства хотя и умрут, но потом в свое время оживут (см.: <a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>) и внидут в Царствие вечно славное. Внимание Апостола сосредоточено на воскресшем Господе. Он уже заповедал выше памятовать о Нем святому Тимофею, в воодушевление в трудах пастырства (стих 8). Теперь другой момент указывает в сем же воскресении и к возбуждению веры, и к воодушевлению на проповедь о вере, — именно что верующие воскреснут о Христе к вечной славе, — и что если верующих это ожидает, то тем вернее упование того для благовестников о вере. <br /><b>Аще с Ним умрохом</b>, συναπεθανομεν, — если со-умерли Ему. В час решимости прилепиться к Господу верою и последовать заповедям Его, еще глубже ее, в основе ее полагается готовность во всякий час умереть за сию веру и сии заповеди, если то потребуется, но не отступать от них и чрез то от Господа. Всякий посему истинно уверовавший в Господа есть уже умерший с Ним произволением. Если потом и действительно придется кому пострадать и умереть, то это не новое что, а только сретение предвиденного и возжеланного прежде. Хотя и не придется кому сретить ничего подобного, но то первое, внутреннее определение себя на смерть тем не менее в очах Божиих и в совести есть смерть, — и всякий, в сих расположениях прилепившийся ко Господу, может со всею искренностию, вместе с другими, действительно умершими ради Господа, исповедать: с Ним умрохом. <br /><b>То с Ним оживем,</b> συζησομεν, — то и сожительствовать будем Ему, или жить будем с Ним, — и, поелику Он во славе, будем жить с Ним вечно-славною жизнию, как Сам Он и обетовал: <i>где Я, там и слуга Мой будет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). Святой Златоуст говорит: «в самом деле, если мы участвуем со Христом в скорбях и страданиях, то ужели не будем участвовать с Ним в благах? Этого не сделал бы и человек, — чтобы, достигнув покоя, не принять в общение с собою того, кто решился вместе с ним страдать и умереть». «И человек не сделал бы так, не тем ли паче Бог, источник правды и благости»,— дополняет святого Златоуста блаженный Феофилакт. <br />Но какая здесь разумеется смерть? Верующие в Господа умирают и духовно, произволением, когда в крещении умирают греху с готовностию и телесно умереть за Господа, за веру Его и заповеди, — умирают и телесно, когда во время гонений терпят за веру муки и лишаются жизни. Как же здесь разуметь умрохом? Хотя по обстоятельствам, в каких находились святой Павел и святой Тимофей, ближе будет к течению речи разуметь здесь телесные скорби и смерть; но как не все верующие страдают и умирают за веру, обетование же выражается общее, то нельзя отрицать здесь мысли и о смерти духовной. К тому же святой Павел с святым Тимофеем еще не умерли телесно, духовно же, то есть греху, с готовностию и на телесную смерть, умерли и постоянно пребывали в сей смерти, как и свидетельствовал о себе святой Павел: <i>по вся дни умираю</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). Почему неошибочно будет думать, что «Апостол говорит здесь и о смерти (духовной) в крещении, и о смерти (телесной) чрез страдание и замучение» (блаженный Феофилакт). Так и блаженный Феодорит: «Сие: с Ним умрохом — Апостол сказал не об умерщвляемых только, но и о крещаемых; ибо и они, искренно веруя и показывая жизнь, сообразную вере, приобщаются жизни Владычней». Святой Златоуст хотя допускает у Апостола мысль и о смерти духовной, но преимущественно дает мысли о смерти телесной. «Когда же мы умерли со Христом? Апостол говорит о смерти, как посредством купели крещения, так и посредством страданий. Так он говорит: спогребохомся Ему крещением (<a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>) и еще: <i>ветхий наш человек с Ним распятся</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>), — это — смерть духовная. А мертвость Господа в теле носяще (ср.: <a href=\"/bible-index/bible/?b=540&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>) и еще: <i>снасаждени быхом подобию смерти Его</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>), — это смерть телесная. Здесь же он говорит и о смерти посредством искушений, и преимущественно об ней; ибо он находился в искушениях, когда писал это. Смысл слов его следующий: если ради Него мы умерли, то ужели не оживем ради Него? В этом нет сомнения». <br />Продолжение - см. ст. 12.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}