{"xml":"<p ><div>Поелику споры вредны, то неразумно вдаваться в них. Почему как для верующих дело благоразумия есть не вдаваться в них, так для пастырей дело благоразумного пастырства есть не разжигать, а всячески подавлять спорливость. Спорить некако свойственно душе. Поблажь этой немощи, — тогда только и дела будет, что споры и споры, а от главного внимание отклонится. Спор между тем добра не приносит, а приносит вред; спорящие же всегда думают, что они важное дело делают. И выходит из сего нечто уродливое и бессмысленное. Почему Апостол и внушает отклонять от сего верующих с такою настойчивостию, не только указанием на вредные последствия спора, но и заклинанием их именем Господним. <br />Слова: <b>сия воспоминай</b> — стоят вместо перехода к следующему главному предмету — об отклонении от спорливости, не без отношения, однако ж, к нему и предыдущего. Сия — непосредственно предшествующее слово о верности обетования славы с намеком на опасение потерять ее, не по неверности Божией, а по своей слабости и оплошности. Одна из таких оплошностей и указывается вслед за сим, — именно: пагубная спорливость. <br />Поелику есть падкость на споры, а они пагубны; то и средство к удержанию от них предлагается сильное. Святой Златоуст говорит: «что значит: <b>засвидетельствуй пред Господем</b>? То есть призывая Бога во свидетели своих слов и действий. Если после сего слушатели будут пренебрегать сим внушением, то Бог им судья. Апостол знал, что это дело обыкновенное и что человеческая душа всегда склонна к состязанию и словопрению. Почему, дабы этого не было, не просто говорит:<b> не словопретися</b> (но и именем Божиим обязует исполнять это). Страшно говорить, приводя во свидетели Бога; ибо если никто не решится изменить, призвав во свидетели человека, то тем более — Бога». <br /><b>Ни на куюже потребу</b> — не то, что без всякой нужды, а: επ’ ουδεν χρησιμον — ни к чему полезному. Заклинай их именем Господним не словопретися уже по тому одному, что споры ни к чему полезному не приводят. Ибо, получив бытие, а теперь сподобясь еще веры и благодати, мы должны все часы и минуты жизни обращать на полезное, — во славу Божию, в свое спасение и на благо ближним; спор есть тщегласие, — расположение пустых слов, таких, однако ж, которые могут вредить. И в этом последнем второе побуждение к воздержанию от споров. «Ибо отсюда не только никакой не бывает пользы, но и великий вред: разорение слышащих» (святой Златоуст). Спорящий противник истины не щадит никого и, словами бросая зря, может набросать в умы слышащих множество помышлений и представлений, кои колебать станут веру, не по силе своей, а по немощи слышащих, не умеющих еще видеть под красными фразами скрывающейся лжи. Амвросиаст пишет: «спор может порождать сомнения в не совсем еще утвержденных; ибо в споре обыкновенно противополагают истине многое такое, что может поражать души начинающих изощренным мечом злоумия и злословия». Так спорами «низвращается вера слышащих, как бы столп некий, стенобитными машинами словопрений» (блаженный Феофилакт). Нам же «должно веровать только, а не обращать разглагольствия о сем в повод к хуле и спором своим не делать вреда слышащим» (блаженный Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}