{"xml":"<p ><div>Выражается общее наставление, которое, однако ж, в настоящем месте надо понимать по его отношению к течению речи. Потщися искусна себе поставити — в сем отношении, то есть настой, чтоб не вдавались в споры; а между тем сам еще напряженнее раздавай слово истины, — слово одной истины, чтобы верующие, быв ею преисполнены, и позыва никакого не имели открывать ухо свое для споров, как насыщенные чистым хлебом истины и чувствующие отвращение от замеси из плевел лжи, — не человекам свойственного корма. <br /><b>Потщися представить себя искусна</b>, δοκιμον, — докою, мастером своего дела мудрым, притом не по видимости только, но по внутреннему достоинству действования: пред Богом, — все видящим, как оно есть по существу, а не по видимости. Или пред Богом — подает мысль: который тебя избрал и поручил служение слову благовестил; яви же себя мудрым исполнителем воли Божией, оправдай Его избрание и надежду на тебя. <br /><b>Делателя непостыдна</b>, ανεπαισχυντον, — что означает и безукоризненного, и нестыдящегося. Об искусных делателях и в обычной речи говорят: на руку свою не положат охулы. Так, говорит, веди дело, чтоб тебе за него не было повода стыдиться ни пред Богом, ни пред людьми, ни пред своею совестию. Действуй в благовестии и пастырстве по всей широте сознания как следует действовать, нисколько не уклоняясь от требований сего сознания, не умаляя их и не сокращая подставкою иного чего. Это иное, в настоящем месте, есть вдаваться в споры, вместо изложения чистой истины. Апостол говорит как бы: не срами себя этими спорами, — «называя вдающихся в споры срамниками» (Амвросиаст). Непостыдный — означает еще: не стыдящийся того дела, за которое взялся и которое делает. И это значение приложимо в настоящем месте. Проповедь была смиренна о Христе Иисусе, — распятом. Было не мало инако учащих, которые, стыдясь сего, измышляли блестящие соображения, но вместо придания величия и светлости благовестию, только искажали его и отнимали всю силу его. По сему поводу могло приходить искушение вступить с ними в спор, чтобы снять мнимый стыд крайней простоты с лица благовестил. Апостол говорит: не стыдись, что бы они там ни говорили, свое дело делай как должно, а их не слушай. Как делатель (земледелец, знающий свое дело) трудится, не стыдясь ничего (пашет и пашет, сеет и сеет), так должен поступать и делатель Евангелия. Нисколько не стыдись делать все, что относится к благовестию, хотя бы тебе за это надлежало подвергнуться (не только пристыжению, но и) рабству или потерпеть что-либо другое» (святой Златоуст). <br /><b>Право правяща слово истины</b>, ορθοτομουντα, — право режуща и отсекающа — и право разрезывающа, чтобы раздавать, например, хлеб. Все эти значения уместны здесь. Праворежуща; как и в обычной у нас речи говорится про иного: режет правду, так и ты, говорит, режь правду, говори одно слово истины, чистой и беспримесной, не вдаваясь в побочные свои соображения, не придающие твердости истине, а только ее расслабляющие, — равно не соблазнись умалить силу ее из-за того, что она, может быть, в чистом виде окажется невместимою для ума какого-либо уважаемого лица. Режь: так и так сказал и повелел Бог, и о большем не суетись. «Хвалим земледельцев, нарезывающих прямые борозды; так достоин похвалы и учитель, следующий правилу Божественных словес» (блаженный Феодорит). — Можно понимать право правяща — и в смысле: правоотсекающа, отсекающа всякую произвольную примесь к истине; чем? тем же рублением правды. Святой Златоуст говорит: «не сказал Апостол: απευθυνοντα — право направляюща, но: ορθοτομουντα — правоотсекающа. И хорошо сказал это; ибо многие злоупотребляют и искажают слово истины, прибавляя к нему много неправого. Он внушает сим: отделяй неправое и все тому подобное отражай и отсекай с великою силою; как бы по натянутой нити отсекай мечом духовным все излишнее и чуждое благовестию». «Как мечом, отсекай излишние и лживые учения («как излишние на коже наросты» [блаженный Феофилакт]) и веди (умы) правым путем, или на правое, благодатию Духа Святаго» (Экумений). И это без споров, а тем же решительным резанием правды: так сказано, так повелено — и толковать более нечего. Идет и последнее значение: право разрезывающего хлеб слова истины, чтоб вдоволь раздавать его верным для насыщения их истиною и поселения в них отвращения ко всему чуждому ей и излишнему. Как управитель в доме поставляется, чтоб всем раздавать правою мерою жито и прочее потребное: так пастырь Церкви поставлен, чтоб всем раздавать чистый хлеб слова истины Божией. Поставлен ты на это, говорит Апостол, и раздавай правою мерою и правое слово Божие, и, раздавая его, питай души верных. Насытясь им, они уже естественно будут иметь отвращение ко всему стороннему, излишнему и тем паче неправому, как и наши предки говорили: никто, вкусив сладкого, не захочет горького. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}