{"xml":"<p ><div><b>Скверных</b>, βεβηλους, — нечистых, оскверняющих, таких, которые не только сами нечисты и скверны, но делают нечистым и оскверненным и все к ним прикасающееся, как, например, в иудействе мертвечина оскверняет все прикасающееся к ней. <b>Тщегласий</b>, κενοφωνιας, — не пусторечий только, но пустых звуков, смысла не содержащих, по просторечию — пустозвонства. В отношении к вере истинной, Богом Самим засвидетельствованной, все несогласное с нею воистину есть пустозвонство. Заметим, что святой Златоуст читал не: κενοφωνιας; — пустогласий, a: καινοφωνιας; — новогласий, новых речений, новых выражений, конечно, по поводу новых и учений. Ему последует Экумений; и Вульгата читает: vocum novitates. — Отметайся, περιιστασο, — оставляй о страну себя, устраняйся или около стой, окружай, ограждай и тесни, не давая ходу. Таким образом, в словах сих две подаются мысли: устраняйся от пустогласий, то есть от споров, в которых шуму, гласов и возглашений много, а толку нет; и — ограждай новогласия, то есть новые учения огради, чтоб они не распространялись, как ограждают местность, где внедрилась заразительная болезнь, и не огради только, но и тесни, чтоб подавить их. Святой Златоуст говорит: «этим (то есть испущением только новых гласов) дело не ограничивается; но когда привнесено что-либо новое, то оно постоянно порождает καινοτομιας — новые сечения (в учении и в последующих ему); без конца блуждает тот, кто вышел из тихой пристани (учения, содержимого Церковию) и нигде не остановится». Почему «гони все, что нововводится в проповедь из новых примышлений, как заразительное и сквернительное, — тесни то, чтоб не распространялось и престало», — прибавляет Экумений. Последняя мысль более сообразна с тем, что говорится тотчас вслед за сим. <br /><b>Наипаче бо преспеют в нечестие</b>, επι πλειον γαρ προκοψουσιν ασεβειας, — ибо они преуспеют — подвинутся, вдадутся — в большую меру нечестия, если, разумеется, не пресечешь их, не оградишь и не стеснишь. С одной стороны, новизна привлекает внимание и расширяет круг слышащих и внимающих; с другой — порождение одной новизны раздражает позыв и потребность в порождении новых новшеств, и новосечения — новые учения — естественно множатся, как множатся полипы от рассечения их. «Если введется что прелюбодейное — подложное (в область веры); то оно шагает все дальше и дальше от нелепости к нелепости и каждодневно принимает большее приращение» (Экумений). Если б так распространялась истина, чрез это распространялось бы благочестие; но как распространяется новизна в и есть потому ложь, а ложь всегда есть от диавола, первого богоборца и первого учителя богоборству; то чрез распространение новшеств будет распространяться только нечестие. Новшества повреждают веру, привлекая же своею новизною внимание верующих, и их повреждают и ввергают в нечестие, поставляя их не в должное отношение к Богу, вместо благочестия, то есть должного отношения к Богу, в каком содержит их вера. Самое новшество есть нечестие; потому что свое измышление ставит выше Божеского определения в Его слове. Оно есть повторение дела прародителей, которые, приплетши, со слов отца лжи, новое толкование к заповеди, впали в крайнее нечестие и ввергли в него весь род человеческий. Будучи же таково по природе новшество в вере, оно и плод всегда и всюду производит по роду своему, — то есть ввергает в нечестие и распространяет его, по мере своего распространения. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}