{"xml":"<p ><div>Здесь и причина указывается, по коей благость Божия благоволит терпеть вместе с добрыми и худых, как в Церкви, так и во всем мире, подобно хозяину, терпящему в доме и хорошее и худое. Хозяин терпит и худое, потому что оно пока к чему-либо гоже, не имея надежды, что оно станет хорошим; Господь же терпит не по этому одному, но особенно потому, что свободная тварь, неверующая и худо живущая, может прийти в себя, опомниться и измениться на лучшее. «Сосуды, — пишет Феодорит, — осудила сама природа (если они не в честь), а людей честными или нечестными соделала воля». Но сия воля, сейчас неисправная, сейчас же может измениться в исправную. «Выбор лучшего зависит от нашей решимости» (блаженный Феодорит). Решится худой с Божиею помощию — и начнет быть хорошим. Сего-то момента ожидая, благость Божия щадит неверующих и недобрых и удерживает готовую покарать их правду Божию. Это и разумеет Апостол, говоря:<b> аще кто очистит себе от сих.</b> — От сих — от того, что делает его похожим на сосуд не в честь, от страстей и грехов. Очистить себя — значит: сознать худобу худого в себе, отвратиться от него, положить твердое намерение не делать его более и, исповедав то духовному отцу, получить разрешение и потом уже не допускать себя впадать в ту же вину. Утвердившийся в сем, чистом от всякого худа, образе жизни, внешней и внутренней, уже не будет походить на сосуд в доме, который не в честь, но станет сосудом в честь, благопотребным и гожим на всякое доброе дело — и, кроме того, освященным, — станет некако священною вещию, — как и в самом деле есть: ибо он тогда не прост будет, а благодатию преисполнен и Бога в себе носить будет. Сего ради изменения и поступления, вместо бесчестного, в такое светлое состояние и терпятся худые. Святой Златоуст говорит: «видишь ли, что быть золотым или глиняным зависит не от природы или вещественной необходимости, а от нашей воли? В природе глиняный сосуд не может сделаться золотым и золотой не может сделаться столь низким, как глиняный; а здесь (в душах людей) бывает великая перемена и превращение. Павел был глиняным сосудом, но стал золотым; Иуда был золотым сосудом, но стал глиняным. Таким образом, нечистота делает людей глиняными: прелюбодей, корыстолюбец суть глиняные». <br />Что значат в применении слова: <b>сосуд освящен, благопотребен,</b> на всякое дело уготован — можно не пытаться определять в частности. Обще же они значат, что верою и благодатию очистившийся от всего худого, нечистого и страстного, и предавший себя вседействию Божию соделывается в руках Божиих орудием, благопотребным к исполнению промыслительных Его действий о мире и человеках. Умеет таковой внимать и слышать разумно в сердце своем Божий веления и потом, не щадя живота, исполнять их. Почему в действиях своих он всегда попадает на след воли Божией: что всего драгоценнее для всякого христианина, тем паче для архипастыря. <br />Так как такого рода состояние делает достигшего его наиблагоразумнейшим; то можно положить, что речь Апостола с 19-го стиха указывает путь к достижению благоразумия, о коем он начал давать архипастырю уроки с 14-го стиха. После сего следующий, 22-й, стих будет иметь значение заключительного предостережения от того, чем можно потерять сей дар, и указания на то, чем он обезопашивается и укореняется. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}