{"xml":"<p ><div>Того бегай, а этого держись — и будешь<i> Домувладыце сосуд благопотребен</i>, то есть будешь в руках Господа благопотребное орудие к водворению спасения среди людей. Святой Тимофей, конечно, уже был таков. Ему делается только напоминание, — и, может быть, не столько ему, сколько в лице его всем пастырям и архипастырям. Под <b>юными похотями</b> разумеются не плотские влечения: от них предостерегать, — надо полагать, — излишне было святого Тимофея; но более юношеская стремительность, не дающая спокойно обсуждать дела и толкающая на неблагоразумные шаги,— например, на споры и в спорах на раздражающую резкость и подобное. Святой Златоуст говорит: «юные похоти суть не только блудные, но и всякий неуместный порыв обличает юность. Пусть заметят себе это состарившиеся, — что им не следует делать то, что делают юнейшие. На словах ли кто резок, или в делах обнаруживает настойчивость и властительство, или другое что подобное себе позволяет — все это суть юношеские неразумные стремления. Всему этому свойственно бывать, когда сердце еще не умерено и не установлено и когда помыслы ума не углублены, а легко парят по верхам. Посему, дабы никто не увлекался сим, что внушает Апостол? Фантазий юношеских бегай». <br />Устранив могущее сталкивать на неблагоразумный образ действования, Апостол указывает нравственные опоры благоразумия. <b>Держися же, </b>διωκε, — гони, ревностно стремись, всячески старайся проявлять, — держися же правды, веры, любве и мира. Правда и любовь — два расположения, обнимающие все нравственно-добрые деяния и отрицающие все недобрые. Правда не дает сделать что-либо недолжное и держит в пределах должного, а любовь устремляет внутри сих пределов размножать всякое благо. Вера — родительница сих расположений, питательница и хранительница, а мир — порождение их, общий итог дел их, как бы облак, осеняющий их. Кто, воодушевляясь верою, всю ревность обращает на дела правды и любви и чрез то ходит под облаком мира, в делах того не может не царствовать всестороннее благоразумие. <br /><b>Мир </b>иметь внушает Апостол <b>со всеми призывающими Господа от чистаго сердца</b>. Два ограничения положил: <b>с призывающими Господа</b> — и: <b>призывающими от чистаго сердца</b>. Не то внушает он, чтоб с другими не блюл заботливо мира; но предостерегает, чтоб не дружился с ними, не доходил до того, чтоб жить с ними душа в душу. Общее согласие и мирность со всеми держать должно, а душа в душу жить и должно, и можно только с верующими, которые разумеются под призывающими Господа. В сем отношении ничто не мешает слова: от чистаго сердца — соединять с миром,— чтоб было: держи чистосердечный мир с призывающими Господа. Мир с такими сам собою устрояется и наполняет сердца верующих, особенно пастырей, более знающих всех пасомых. Единство убеждений и стремлений сливает души, и они живут одна в другой. Такое, впрочем, слажение душ препятствуется и нарушается там, где замечается в ком-либо неискренность веры. Коль скоро открывается, что тот или Другой неискренно призывают Господа или веруют в Него не от сердца; тотчас слажение с ними расстроивается, по естественному при сем подозрению, что, верно, они иные преследуют цели, а не те, кои внушаются верою. Не туда метят; нечего с ними и ладить. В сем отношении: от чистаго сердца — надо соединять с призывающими Господа. Святой Златоуст так толкует сие: «что значит: с призывающими Господа от чистаго сердца? Он как бы так говорит: доверяй не всем, призывающим Господа, но только таким, которые призывают Его непритворно, нелицемерно, не лукавят; с такими сообщайся, с другими же не следует быть коротким, но только соблюдать мир сколько возможно».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}