{"xml":"<p ><div>Здесь предмет настоящего отделения. Спорить не спорь, а учить учи и противников, но тихо и кротко. «Ибо без споров должен предлагать Божественные наставления тот, кому вверено проповедание оных» (блаженный Феодорит). «Не должно ссориться и при состязании; рабу Божию должно быть далеким от ссор. Если Бог есть Бог мира, то раб Бога мира как может ссориться?» (святой Златоуст). <br /><b>Но тиху быти ко всем</b>. Тиху, но не вялу. Вялое слово никакого действия не произведет. Надо и сильно говорить и нессорливо. Иначе почему бы он писал в другом месте: <i>обличай со всяким повелением</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя.</span></span>Тит. 2:15</a>) — и еще: <i>обличай их нещадно</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свидетельство это справедливо. По сей причине обличай их строго, дабы они были здравы в вере,</span></span>Тит. 1:13</a>)? И это повелевает он делать в духе кротости. Сильное обличение, когда оно делается с кротостию, особенно может трогать. Сильное слово без кротости может разве только пристыдить, а будучи соединено с кротостию, оно возьмет за сердце и победит (см.: святой Златоуст). <br /><b>Учительну</b>, — «то есть для всех, желающих учиться» (святой Златоуст). Кто с спорливостию завязывает беседу, от того отрицайся; а кто ищет вразумления и наставления, того не отказывайся научить. Пастырь должен и сам отыскивать особящихся в учении, чтобы вразумить их речью кроткою, но сильною; и уже, когда кто из них упорно останется с своим иномыслием, в противность истине Божией, тогда отрицаться от него, как заповедует святой Павел в другом месте: <i>еретика человека по первом и втором наказании отрицайся</i> (ср.: <a href=\"/bible-index/bible/?b=630&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>). <br /><b>Незлобиву</b> — не серчать и не раздражаться при безуспешности вразумляющего слова. «Хорошо прибавил это Апостол; учителю особенно нужно иметь незлобие; иначе все будет тщетно. Если рыболов, целый день бросая сети и ничего не поймав, не приходит в отчаяние, то тем более (не должно отчаяваться) нам. Ибо часто случается, что плуг слова, действуя непрестанным внушением, входит в глубину души и истребляет овладевшую ею страсть. Кто слушал тысячу раз, тот должен что-нибудь почувствовать; ибо невозможно, чтобы человек, слушая непрестанно, нисколько не почувствовал. Таким образом, может случиться, что человек, уже готовый убедиться, потеряет все от нашего нетерпения; и произойдет то же, как если бы кто-нибудь, неискусный в земледелии, насадив виноград и окопав его в первый год, и во второй, и в третий, в надежде получить плоды, но, не получив их и потеряв надежду, по прошествии трех лет в четвертый год оставил бы его (без попечения, бросил), именно тогда, когда Должен был получить воздаяние за труды свои» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}