{"xml":"<p ><div><b>Злопостражди</b> — κακοπαθησον. Злострадание, κακοπαθεια, — есть несение болезненных трудов, соединенных с начатым делом, с претерпением и всех встречаемых при том неприятностей. Это видно и из предложенных при сем примеров воина, ристалищного борца и земледелателя. Итак, <b>злопостражди</b> — здесь значит: неси труды благовестия и терпи сопряженные с тем неприятности, <b>яко добр воин Христов</b>. Сколько приходится терпеть воину и в мирное время! А что он терпит во время войны, того не участвующие в войне и вообразить не могут. Что воодушевляет его? Желание явить себя воином, как следует, — чтоб никто не имел из-за него основательного повода думать плохо о воинстве. Любит воинство и старается не унизить его собою, а прославить и явить в светлости его достоинства. Апостол и говорит святому Тимофею: смотри на воина, и как он о воинствовании достойном заботится, так ты ревнуй о достодолжном благовествовании, — ревнуй, не отступая пред сопряженными с тем трудами и неприятностями. И это делай тем с большим напряжением усилий, чем выше Царь, Коему воинствуешь. Воин земному царю угодить старается; ты же — Христов воин. Воинствуй же в благовестии настолько неутомимее всех воинов, насколько Господь Спаситель выше всех царей земных. «Прими во внимание, чей ты воин, и мужественно переноси воинские труды» (блаженный Феодорит). «О, какая честь быть воином Христовым! Вспомни, сколь важным считается находиться под начальством, командованием земных царей (насколько же важнее и выше есть быть под главенством Христа Господа? Но настолько же паче будь готов на всякие труды и неприятности в деле благовестил о Нем). Если с царским воином неразлучно злострадание (труд и нужда), так что быть чужду злострадания очевидно есть как бы отчуждение от чина воинского: то и тебе не должно скорбеть, что терпишь труды и неприятности (по воинствованию в благовестии), ибо это неизбежно для воина (Христова); но следует скорбеть, если не терпишь их» (святой Златоуст). <br />Приравнение святого Тимофея, как архипастыря, к воину показывает, что ему, как всем пастырям, предлежит борьба с нечестием, невежеством и грехом. Не быть равнодушну к сим врагам человека, а как только где заметит то, тотчас вооружаться против того<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}