{"xml":"<p ><div>Сказал: трудись в благовестии, себя не жалея, как добрый воин Христов; теперь объясняет, кто бывает добрым воином из воинов обыкновенных, чтоб виднее было, что есть и Христов добрый воин. Там тот воин добр, который ничем не связывается, но, будучи от всего свободен, всего себя предает воинским занятиям. И здесь тот добр воин Христов из пастырей, кто всего себя предает благовестию, распространению веры в Него и устроению жизни по Нему среди верующих; все же прочее выбрасывает из внимания, даже мимоходом не касаясь того. <br /><b>Воин бывая</b>, στρατευομενος, — вступая в воинство, становясь воином, — соглашаясь и решаясь быть воином. Взялся за дело, делай же его как следует. Возложил руку на рало, не озирайся вспять. Под: <b>куплями житейскими</b>, ταις του βιου πραγματειας, — разумеется все житейское, — торговля, промыслы, ремесла, всякие сделки и хлопоты; все это бросает воин. <b>Обязуется</b>, εμπλεκεται, — вплетается или оплетается. «Выразительно сказал Апостол: εμπλεκεται, — потому что житейские дела точно суть узы вяжущие и змеи обвивающиеся и уязвляющие. Под: πραγματειας — же дает видеть все хлопоты, сделки, суеты и тяготы житейские. Слова сии внушают: что вяжешь себя? Что вплетаешься в эти обременения и дела хлопотливые? Об одном воинствовании заботься, и тако угодишь Христу, избравшему тебя в Свое воинство» (блаженный Феофилакт). <b>Воеводе</b>, στρατολογησαντι, — включившему тебя в список воинов, избравшему, признавшему тебя достойным сего чина. Два побуждения к бодренному и бдительному постырствованию даются здесь пастырю. В слове: <b>воин бывая</b> — внушается: принял на себя дело пастыря, пастырствуй же достодолжно, выдерживай, к чему обязывает тебя чин твой и имя твое. В слове: <b>воеводе</b>, — избравшему тебя, внушается: почтен честию, воздай Почтившему тебя действованием по воле Его; получил дар — принеси плод. Труд не мал, но взирай на Того, Кому угодное сотворишь, трудясь. Он есть Господь всяческих. — То и другое выполняется отрешением от житейских забот. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}