{"xml":"<p ><div>Третий пример земледельца: ибо делателю, — в греческом: γεωργον. Воодушевляет на труды пастырства. Есть труд и немалый, но труд не напрасный, а многоплодный, и ты же сам первый вкусишь от него, подобно тому, как земледельцу первому надлежит вкушать от плодов возделанной им земли. Вкушение плодов обещается, конечно, и в будущем; но по образу выражения видно, что оно сопутствует самому труду и тотчас за ним следует. Трудись, и тотчас увидишь плод труда на своих пасомых, в просвещении их ведением истины, в процветании среди них всякой Добродетели, в осенений их благодатным освящением. Увидишь такие плоды и вкусишь от них утешение и обрадование духовное, кои напитают душу твою слаще меда и сота. Блаженный Феодорит пишет: «имеешь великие воздаяния за труды, возделывая вверенные тебе души». Или так: в то самое время, как других будешь учить, и сам паче осветишься светом истины; как других будешь наставлять на путь добродетели, и сам намастишься ею; как других благодатно будешь освящать в таинствах, и сам паче причастишься благодати таинств. Только трудись; не будешь трудиться, и истина начнет меркнуть в душе твоей, и добродетель слабеть, и благодать отдалять от тебя свое осенение. Пастырь, не трудящийся в учении, в руковождении на добродетель, в освящении пасомых таинствами и другими освятительными чинами, прежде всего себе вредит, равно как трудясь первый вкушает от плодов доброго пастырствования. <br />Святой Златоуст говорит: «сказав о том, что случается с обыкновенными людьми, о воинах и ратоборцах, и указав при этом на их награды, во-первых: <b>да воеводе угоден будет</b>, — во-вторых: да венчается, — теперь приводит еще третий пример, который особенно близок Тимофею (яко архипастырю). Пример воина и ратоборца относится и к подчиненным (пасомым), а пример земледельца — к учителю (пастырю), который должен быть не воином только и ратоборцем, но и земледельцем. Земледелец не о себе самом заботится, но о плодах земли и в плодах ее получает немалое воздаяние за труды свои. — Как земледелец трудится не без пользы, но сам прежде других наслаждается плодами трудов своих; так следует и учителю». Продолжим эту речь словами блаженного Феофилакта: «так и учитель (пастырь) не напрасно трудится, но сам первый вкушает плода от своих потов; ибо Бог (тут же) преизобильно воздает ему. Чтобы кто не стал скучать и недовольство изъявлять, что воздание отлагается на будущее, Апостол говорит: се, в самом труде ты получаешь уже воздаяние; если не другое что, то пользование душ есть великое уже для тебя приобретение. И смотри, Апостол не просто сказал: <b>делателю</b>, — но: <b>трудящемуся</b>: то есть не слегка работающему, но усиленный, потовый подъемлющему труд». Не давай, пастырь, сна очам и веждям дремания, но, день и ночь трудясь, и мысленное напряжение, и сердечную молитву, и искусство словесное — все неутомимо обращай на дело доброго пасения паствы. Не пропустим и слов святого Григория Нисского, приводимых Экумением: «так сказал Апостол, внушая, что учители прежде в себе самих должны показывать Делом исполнение того, чему учат. Ибо это и значит учителям первым вкушать от плодов учения, когда они прежде других в самих себе возделывают добродетель». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}