{"xml":"<p ><div>Воскресение Господне есть основание нашей веры: ибо поелику воскрес Господь, то не тщетно веруем, что Он есть Бог, воплотившийся нашего ради спасения; есть основание нашего упования; ибо поелику воскрес Господь, то и вознесся и седит одесную Отца, ходатайствуя о нас и удостоверяя, что с Ним все нам даровано будет и что воистину где Он, там и слуга Его будет; есть основание самого дела благовестил: ибо воскресший и вследствие того вознесшийся Господь Духа Святаго ниспослал, Которым и совершается благовестив чрез избранных Апостолов и их преемников. Помышление о воскресшем Господе все сие и восстановляет в сознании помышляющего о Нем. А сколько это воодушевительно к ревнованию о благоуспеянии веры и совершенстве верующих, кои лежат на архипастырях?! Почему Апостол и внушает: поминай воскресшего Господа, о Коем благовествуем, и воодушевляйся тем на труды благовестил и благоустроения верующих. Воскрес Христос Иисус; следовательно, вера наша, что Он есть Сын Божий, воплотившийся нашего ради спасения, истинна, — следовательно, смерть побеждена и осуждение снято с рода нашего, — следовательно, нам открыт путь на небеса, — следовательно, верующие в Него, едино с Ним бывая, носят в себе основание, по коему и они будут там, где Он, — следовательно, трудящиеся в привлечении к Нему благовестием верующих тело Его созидают, которое чрез то растет и приходит в полноту свою, а когда достигнет полноты сей, положит конец настоящему порядку вещей и начало будущему пресветлому Царствию Божию. Вот в каком порядке благоволил Господь поставить тебя деятелем! Ревнуй же. Видишь, что совершено для нас Господом воскресшим? И нам с тобою непростительно не потрудиться в благовестии о сем, когда знаем, что то, для чего все сие совершено, не иначе может быть достигнуто, как чрез насаждение веры в Него среди людей, порождаемой от услышания благовестия. Трудись же в нем ревностно, не отступая пред лицом неизбежных при сем неприятностей и страданий. И Господь сначала пострадал, а потом воскрес. Так и ты понеси прежде унизительные притрудности, а потом увенчаешься и светлым венцом успешности своего дела. Святой Златоуст говорит: «для чего здесь Апостол упоминает о воскресении Господнем? Для того, чтоб ободрить ученика и показать пользу страданий, так как и Сам учитель наш Христос страданиями победил смерть. Помни это, говорит, и будешь иметь достаточное утешение. Поминай об этом, и не падешь под тяготою прискорбностей (по делу благовестия)» (блаженный Феофилакт). <br />Наши все толковники не читают: <b>Господа</b>, — а только: <b>Иисуса Христа</b>. Но как здесь тотчас говорится: воскресшаго, — то сим то же сказывается, что — Господа, то есть Владыки жизни и смерти и всяческих. То же и в Послании к Римлянам говорит Апостол, — что по плоти Иисус Христос от Семене Давидова; но воскресение Его из мертвых удостоверило, что Он есть Сын Божий воплотившийся. При сем наши толковники, разрешая вопрос, чего ради прибавил Апостол: <b>от семене Давидова</b>, — догадываются, что это намеренно Апостолом вставлено, чтобы показать, что Сын Божий воспринял действительно настоящее естество человеческое, а не представлялся только носящим его. «В то время некоторые, — говорит святой Златоуст, — уже начали порицать домостроительство нашего спасения, стыдясь величия человеколюбия Божия (говоря: возможно ли, чтобы Бог приял наше бедное естество?). Ибо благодеяния Божий к нам так велики, что люди стыдятся приписать их Богу и не верят, чтобы Он оказал такое снисхождение». Не могли они отрицать, что в лице Иисуса Христа просиявала <i>вся полнота Божества</i> (см.: <a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Но, не умея веровать, что для вседержительства Божия возможно, а для благости Его уместно восприять существенно наше естество для спасения нашего и полно обитать в Нем <b>телесне</b>, они «отрицали восприятие плоти и говорили, что вочеловечение было в призраке», — как пишет блаженный Феодорит. «Стыдным почитали они, — продолжает объяснение сего блаженный Феофилакт, — страдать Сыну Божию и потому, может быть, придумали призрачность (воплощения). Бог до того смирился ради нас, что эти люди стыдятся приписывать Богу такое смирение». <br /><b>По благовествованию моему</b> — прибавил Апостол для перехода к следующей о себе речи; или чтоб сказать: как я всюду благовествую с самого начала. Говоря тебе, что Иисус Христос есть от семене Давидова, но вместе, как воскресший из мертвых, есть Сын Божий и Бог, я не новое что возвещаю тебе. Это постоянная моя проповедь, с того момента, как научил меня сему явившийся мне Сам воскресший Господь. «Есть и иначе благовествующие, но следует внимать не им, а моему благовествованию» (блаженный Феофилакт из святого Златоуста). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}