{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div><b>От своих сосудов</b>, то есть, Святых отцев... Будем пить от воды живыя, текущия в живот вечный (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Cиe же рече Спаситель о Дусе, Егоже хотяху приимати верующии в Него (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div><i>Пей воду из твоего водоема и текущую из твоего колодезя</i>. И по словам пророка Исаии, <i>будешь как напоенный водою сад, и как источник, которого воды никогда не иссякают. И застроятся [потомками] твоими пустыни вековые, ты восстановишь основания многих поколений, и будут называть тебя восстановителем развалин, возобновителем путей для населения</i> <a href=\"/bible-index/bible/?b=290&c=58&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и будет Господь вождем твоим всегда, и во время засухи будет насыщать душу твою и утучнять кости твои, и ты будешь, как напоенный водою сад и как источник, которого воды никогда не иссякают.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И застроятся [<i>потомками</i>] твоими пустыни вековые: ты восстановишь основания многих поколений, и будут называть тебя восстановителем развалин, возобновителем путей для населения.</span></span>Ис. 58:11-12</a>. Таким образом, не только всякое направление и размышление твоего сердца, но и все блуждающие, рассеивающиеся твои помыслы обратятся к святому непрестанному поучению в законе Божьем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Постановления киновитян 14.13. Сl. 0512, 14.13.416.4.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Научившийся, наподобие патриархов, откапывать в себе через [духовное] делание и созерцание колодези ведения обретает внутри [них] Христа — Источника Жизни. Премудрость призывает нас пить из него: <b>Пий воды от своих сосудов, и от твоих кладенцев источника</b> — исполняющие это обретут сокровища Ее, сущие внутри нас.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о богословии и домостроительстве воплощения Сына Божия\". Вторая сотница. § 40</i><br /></div></div></p>"}