{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Кто-нибудь дерзновенно мог бы возразить Христу: «Что это значит, о, Владыко? — Ты, Единый Возраститель всех («апантон Проагоревс»), единый Владыка и Промыслитель всех, Единый общий Отец, Единый общий Спаситель. Свет для находящихся во мраке неведения, Свет — «<i>иже просвещает всякаго человека грядушаго в мир»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), и, вот, Ты просвещаешь только избранных Твоих Учеников; прочим же говоришь неясно, так чтобы они не поняли и поэтому не просветились?» — «Да, — говорит Он, — только по Моему собственному желанию Я создал в этом мире живого человека; пришел же Я в мир не для того, чтобы уничтожить то, что было испорчено, но для того, чтобы оживить творение Моих рук; но насильно Я никого не принуждаю; считаю же достойными просвещения и заслуживающими его только тех, которые, по своему свободному выбору и желанию, стремятся осуществить на деле спасительное знание. — »<i>Всяк бо просяй приемлет, и ищай обретает, и толкущему отверзается»</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Лк. 11:10</a>). Тем не менее, по Моему превосходящему человеколюбию, Я обращаюсь и к тем, которые не обладают этим добрыми душевными качествами, хотя и не говорю им с той же ясностью, с какой обращаюсь к вам, для того, чтобы и этим побудить их и обратить к тому, чтобы они проявили желание научиться, а затем искали бы и на деле исполнить преподаваемое им учение. Потому что таким образом будет дано и им познать тайны царства Божиего. Вам же, наедине вопрошающим Меня с большим усердием, дано их знать, чтобы уже и в дело привести ваше знание. Потому что знание прекрасно не само по себе, а тогда, когда оно осуществляется на деле, представляя как бы результат его. — <i>«Не слышателие бо, —</i> говорится; <i>— но творцы закона оправдаются»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>).<br /> Итак, видите, братие, что наша собственная леность и нерадение являются причиной того, что мы не постигаем, не воспринимаем легко священное учение? Это вашей любви говорю ныне и я, по судьбам ведомым Богу, поставленный быть учителем среди вас: если кто не поймет во всем смысл того, что я учу в церкви, пусть он придет и наедине спросит, и он получит более ясное объяснение и в дело приведет услышанное — при содействии ему со стороны Бога, дающего мне слово «во отверзении уст моих», а также ради его такового усердного искания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на четвертое воскресенье Евангельских чтений по Луке</i></div></div></p>"}