{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> В упомянутой двадцать четвертой главе Матфей говорит: <i>«Ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его – вот кого означает посеянное при дороге»</i>, и прочти все толкование этих слов<a href=\"#649236_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, из которого ты сможешь уразуметь и настоящее место.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649236_1\" class=\"note-item\" href=\"#649236_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=13&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его - вот кого означает посеянное при дороге.</span></span>Мф. 13:19</a> (404 A–B).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 937</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=490&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Вот, одни бывают невнимательные слушатели, рассеянные, которые не благоговеют пред словом Божиим, как бы следовало благоговеть; и к таким-то слушателям приходит тайно в сердце их сатана в то самое время, как они слушают, и, как вор у неосторожных хозяев дома, уносит слово Божбе из сердца их, чтобы они не уверовали и не спаслись. Это подле дороги посеянное слово Божие.<br />Научитесь же из этого, с каким глубоким вниманием, с какой несомненной верой нужно слушать спасительное и живое слово Божие. Враг то и дело высматривает, нельзя ли как - либо сделать кого невнимательным к слову Божию, нельзя ли уничтожить в сердце чем-либо веру в него, чтобы через веру в слово Божие они не покаялись в своих грехах и не спаслись. Весь ум в сердце вперите во время чтения или проповедования слова Божия и открытыми, верующими сердцами, со смирением слушайте его во спасение душ своих, а помыслы сомнения или другие беспокойные или нечистые мысли и чувства прогоняйте прочь, как диавольское семя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповедь в Неделю 21-ю по Пятидесятнице</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Вот что значит притча сия: семя есть слово Божие; а <b>упавшее при пути</b>, это суть слушающие, к которым потом приходит диавол и уносит слово из сердца их, чтобы они не уверовали и не спаслись. Народу Господь сказал: было потоптано, и птицы небесные поклевали его, а ученикам говорит: приходит диавол и уносит слово из сердца. Первое означает второе; второе является объяснением первого. Как семя, упавшее при дороге, топчут люди и клюют птицы, так диавол топчет и клюет посев Божий, слово Божие в сердце человеческом. Потому мудрый домовладыка огораживает ниву и отводит от нее дорогу; и потому <b>мудрый человек заграждает путь чрез сердце свое, чтобы злой дух не ходил в нем и не топтал, не губил того, что Богом в сердце человеческом посеяно</b>. Если мы прокладываем через сердце свое дорогу, то по этой дороге бродит туда-сюда толпа людей и бесов. Тогда Божественное семя стирается и пропадает, а толпа не только топчет семя Божие, но еще и сеет свое семя зла. Такое неогражденное и для всякого открытое сердце подобно жене прелюбодейной, изменяющей своему мужу и делающей себя смрадной помойной ямой и бесплодной дорогой, на которую охотнее всего слетаются хищные птицы небесные, то есть бесы. Никакая душа человеческая столь им не мила, сколь та, что сделала себя проезжею дорогой. Но камне и между тернием семя хотя бы взойдет, но на дороге оно не может даже прорасти из-за путников и прохожих, и его сразу затопчут ноги и растащат бесы. Божественное семя произрастает и приносит плод лишь в девственной душе, коя представляет собою не проезжую дорогу, а огражденную и охраняемую ниву. Если бы возникла потребность объяснить притчу притчей, то притчу о семени при дороге лучше всего объяснила бы притча о блуднице.<br /><br /><b>Почему диавол уносит слово Божие из сердца людей?</b> Это Господь объясняет словами: чтобы они не уверовали и не спаслись. Из сего ясно, что вера в слово Божие есть основа нашего спасения. У того, кто долгое, долгое время не сохраняет в сердце своем слово Божие – и только лишь слово Божие, сердце не может согреться верой, следовательно, и душа его не может спастись. Пока сердце еще не согрето словом Божиим, диавол спешит похитить и унести слово Божие из сердца. Блажен тот, кто хранит слово Божие в сердце как величайшее сокровище, не позволяя ни людям, ни бесам топтать и растаскивать сей святой посев.</div></p>"}