{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Те же, что на камне.</b><br /> Те, что на камне, это те, очевидно, о которых Он скажет:<br /> <b>Которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают.</b><br /> В той же самой главе ты найдешь и об этом<a href=\"#649237_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, из которого ты сможешь уразуметь и настоящее место.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649237_1\" class=\"note-item\" href=\"#649237_1\">1</a> <a href=\"/bible/?b=470&c=13&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется.</span></span>Мф. 13:20-21</a> (404 B–C).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 937</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. комм. к <a href=\"/bible/?b=490&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а иное упало на камень и, взойдя, засохло, потому что не имело влаги;</span></span>Лк. 8:6</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>А <b>упавшее на камень</b>, это те, которые, когда услышат слово, с радостью принимают, но которые не имеют корня, и временем веруют, а во время искушения отпадают. Поначалу они с радостью принимают, некоторое время веруют и, наконец, <b>из страха отпадают</b>. Как невольник, который, много лет проведя в темнице, увидел, что кто-то распахнул его дверь и крикнул: «Выходи, ты свободен!» Сперва он радуется и начинает собираться, чтобы выйти; но когда подумает о том, что ему придется привыкать к новому образу жизни и новым делам, пугается этого нового, неизвестного и с большею охотой снова удаляется в темноту, <b>сам закрывая перед собой двери темницы</b>.<br /><br />У боязливых людей <b>сердце слишком земляное</b> и от того окаменевшее. Слово Божие лучше всего растет при внешних бурях и ветрах, словно горные сосны. Но боязливый, с радостью принявший слово Божие, пугается бурь и ветров и отпадает от слова Божия, отвергает его и снова прилепляется к своей земле. Земля приносит быстрые плоды, а плодов слова Божия надо ждать. При этом боязливого терзает сомнение: «Если я упущу сии плоды земные, которые держу в руках, то кто знает, дождусь ли и вкушу ли плодов, обещанных мне словом Божиим?» И так боязливый усомнится в Боге и уверует в землю; усомнится в истине и уверует в ложь. И вера, не пустив корня в его окаменевшем сердце, исчезает, и слово Божие, посеянное на камне, возвращается к своему Сеятелю.<br /><br />Подобных боязливых людей и сегодня много между нами. На поверхности их сердца зазеленела вера в Бога. Но земля весьма неглубока, а под нею – твердый камень. Когда для них воссияет великое солнце правды Божией, при свете которого они видят, что слово Божие требует глубины, что оно простирает свои корни до самого дна сердечного, и до дна души, и до дна ума, – тогда они пугаются. Они еще согласились бы пустить Бога в свою переднюю, приберегая все остальные комнаты для себя. Но когда они увидели, что Бог есть солнце, в близи которого ни одна комната не может оставаться во тьме, их охватил страх. А когда для такого человека еще и настанет скорбь или гонение за слово (это и есть бури и ветры), он тотчас соблазняется. Шаткость в вере есть служение одному господину и обещание службы другому. <b>Колеблющиеся наделе служат диаволу, а обещают служить Богу.</b> Но как Бог поверит их обещаниям, если они не уверовали в то, что обещал Он Своим словом?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div> Не относятся ли эти слова Христовы ко многим из наших интеллигентов, которые перед революцией увлекались так называемым богоискательством: они, как птички, радостно порхали от одного христианского учителя к другому, а то и неверующему, не отличая христианских учителей от лжеучителей. Но это увлечение христианской верой оказалось призрачным: когда наступили искушения их веры, в современный период, многие из них совсем отпали от веры Христовой!<br /><i>В защиту Христианской веры</i></div></p>"}