{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>...в терпении<a href=\"#649239_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> Также и об этом<a href=\"#649239_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649239_1\" class=\"note-item\" href=\"#649239_1\">1</a> Далее в синодальном переводе (а также в славянском переводе как в Елизаветинской редакции, так и в Острожской Библии) добавлено: «<b>Сказав это, Он возгласил: кто имеет уши слышать, да слышит!</b>» Но этих слов опять-таки нет ни в изданиях греческого Нового Завета, ни в переводе свт. Алексия (Чудовская рукопись. С. 105), ни у Евфимия Зигабена.<br /></li><li><a id=\"649239_2\" class=\"note-item\" href=\"#649239_2\">2</a> <a href=\"/bible/?b=470&c=13&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать.</span></span>Мф. 13:23</a> (404 C–405 A).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 940</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. комм. к <a href=\"/bible/?b=490&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а иное упало на добрую землю и, взойдя, принесло плод сторичный. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Лк. 8:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>А <b>упавшее на добрую землю</b>, это те, которые, услышав слово, хранят его в добром и чистом сердце и <b>приносят плод в терпении</b>. Сказав это, Он возгласил: кто имеет уши слышать, да слышит! Добрая земля – это добрые души, души, жаждущие правды и алчущие любви. Как жаждущий олень в поисках источников водных, устремляются сии добрые души по сухой пустыне этого мира, желая погасить свою жажду и глад правдою вечной и любовью непреходящей. И когда в такие души падет роса и манна небесная со Христовых уст, они купаются в радости, и возрастают до небес, и приносят бессчетные плоды. Чрез души сии ведет один только путь, и им идет только Христос; для всех остальных путников и прохожих путь этот прегражден. В душах сих нет камней и терния, но лишь чистая, плодородная и разрыхленная земля, на которой растет только один посев – тот, что посеян Господом нашим Иисусом Христом. Сказано: хранят его в добром и чистом сердце. Добрые люди не хранят слово Христово записанным на бумаге, ибо бумага находится вне человека и может потеряться; и не хранят его лишь в памяти, ибо память находится на краю человеческого сознания, и слово Божие может забыться. <b>Хранят они его в самом центре себя, в сердце своем, в сердце добром и чистом, где слово не теряется и не забывается</b>, но, как закваска, поднимается, как пшеница, плодоносит, как вино, веселит сердце человека и, как елей, помазует всю жизнь человеческую, так что она сияет, подобно солнцу.<br /><br />Какой урожай приносит слово Христово на доброй земле? Иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать. Так Господь сказал по бесконечной Своей милости и снисхождению к людям. Он не требует со всех людей одинаково, но от одних больше, от других – меньше: лишь бы как можно больше душ спаслось и наследовало Царствие Небесное. Евангелист Лука упоминает только о сторичном плоде – принесло плод старинный – чтобы в общем показать обилие урожая на доброй земле. А Матфей и Марк говорят не об обилии урожая вообще, но о трех различных количествах плодов, которые удовлетворяют Домовладыку. Этим выражается та же мысль, что и в притче о талантах. И к рабу с десятью талантами, и к рабу с четырьмя талантами Господь обращается с одинаковыми словами и равно их награждает: «хорошо, добрый и верный раб! – войди в радость господина твоего» (Мф.25:21-23). Ибо и Царствие Небесное имеет ступени величия и власти, и не все спасенные создания находятся на одной ступени, хотя все – в несказанном сиянии и неизреченной радости. Кто имеет уши слышать, да слышит! Словами сими завершил Господь и толкование притчи, как до этого теми же самыми словами завершил пред народом саму притчу. Да еще и возгласил сие. Два раза Он повторяет одни и те же слова, и оба раза сказано: возгласил! Для чего? Для того, чтобы пробудить внутренний слух в оглохших людях. Чтобы эхом отозвалась жизненная мудрость Его сквозь многие столетия, и чтобы услышали о ней все поколения людей до конца времен. Потому-то Он повторно возглашает и повторно говорит: кто имеет уши слышать, да слышит! Возглашает человеколюбивый Друг людей, единственный Друг тех, на кого, словно на брошенную падаль, набросились черные птицы небесные; возглашает, чтобы предупредить об опасности; возглашает, чтобы указать один-единственный узкий путь спасения из гнилостного горения и дыма этого мира; возглашает кроткий и благий Господь, ибо речь здесь идет не о чем меньшем, как о спасении жизни человеческой: не о платье, не о доме, не об имуществе, но – о жизни. Он возвышает Свой глас не от гнева на людей, но подобно нежной матери, которая увидела чад своих среди змей – и закричала! Дети играют и не видят змей, а мать видит. А если дети и увидят змей, они не знают, как спастись, а мать знает. Потому мать и взывает к чадам. Потому Христос и взывает к людям, с начала до конца истории: кто имеет уши слышать, да слышит! Да будет честь и слава Живому и Живоносному Господу и Спасу нашему Иисусу Христу, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь. </div></p>"}