{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145\">Исаия авва Отшельник прп.</a><div>‹…› Итак смотри, что если ум не будет здрав от зла, то не может узревать света Божества, ибо зло бывает тогда для ума мрачною стеною и душу делает пустою, как написано в Евангелии: «<b>никтоже светильника вжег, покрывает его сосудом, или под одр подлагает, но на свещник возлагает, да входящии видят свет</b>» (<a href=\"/bible-index/bible/?b=490&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Никто, зажегши свечу, не покрывает ее сосудом, или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет.</span></span>Лк. 8:16</a>). Говорят, что одр здесь есть неправда мiра. <br />Итак, пока ум наш находится в неестественности, дотоле не может быть внутри его светильник Божества. Когда же ум сделается высоким светильником, тогда бывает на нем свет Божества, и он познает находящихся в доме, и кого должен выбросить, выбрасывает, а с кем должен мирствовать, оставляет. Почему Господь поучал тех, у которых и ум просветился заповедями Божества Его, говоря: «<i>вам глаголю слышащим: любите враги ваша, добро творите ненавидящим вас, благословите кленущия вы, и молитеся за творящих вам обиду. Биющему тя в ланиту, подаждь и другую, и от взимающаго ти ризу, и срачицу не возбрани. Всякому же, просящему у тебе, дай, и хотящаго от тебе заяти, не отврати, и от взимающаго твоя, не истязуй</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=27&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:27-30</a>. Слич., <a href=\"/bible-index/bible/?b=470&c=5&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.</span></span>Мф. 5:42</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово двадцать первое. О покаянии. § 10. \"Добротолюбие\" Т. 1 </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Это должным образом истолковано в пятой главе Евангелия от Матфея, после блаженств, где имеется: <i>«Вы – свет мира</i>»<a href=\"#649240_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь это сказано к Апостолам, пусть даже кажется, что вообще ко всем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649240_1\" class=\"note-item\" href=\"#649240_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a> (201 A).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 940</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div> В прямом смысле нельзя понимать этих слов Господа Иисуса Христа, ибо знаем, что нередко грешникам и даже преступникам удается скрыть свои темные и преступные дела.<br /> Никто не покрывает сосудом горящей свечи, не загораживает ее света, но каждый из вас встречал людей, которые притворством и лукавством скрывают от людей темное содержание своей души, ее дурной свет, а именно о них говорит Христос Бог в Своем притчевном слове.<br /> Но прежде чем говорить о них, скажем о тех безнадежно невежественных в религии, которые верят, что свои тяжкие грехи, преступления и блуд они могут скрыть даже от Самого Бога под покровом ночной мглы. О них с большой силой говорит Псалмопевец Пророк Давид в своем 93-м псалме: \"Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут? Они изрыгают дерзкие речи; величаются все делающие беззаконие...\" (<a href=\"/bible-index/bible/?b=230&c=93&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Они изрыгают дерзкие речи; величаются все делающие беззаконие;</span></span>Пс. 93:3-4</a>).<br /> И далее: ...\"не увидит Господь, и не узнает Бог Иаковлев\". Образумьтесь, бессмысленные люди!...Насадивший ухо не услышит ли? и образовавший глаз не увидит ли? Вразумляющий народы неужели не обличит…\" (Пс. 93, 7-10).<br /> Оставим этих безнадежных для истины и снова будем говорить о тех, которые притворством и лукавством стараются скрыть от людей неприглядное содержание своей души.<br /> Думаю, что все вы встречали людей, с гу6 которых не сходит деланная улыбка, когда говорят они с кем-нибудь, в то время как содержание разговора вовсе не должно вызывать улыбки. И не только деланная улыбка, но и тон речи, и все телодвижения их носят характер деланности и неискренности.<br /> У них нет спокойного, глубокого, чистого взгляда, и прищуренные, или бегающие беспокойно глаза их ярко обличают их притворство и лукавство. Яркий портрет такого притворщика находим в притчах Премудрого Соломона: \"Человек лукавый, человек нечестивый ходит со лживыми устами, мигает глазами своими, говорит ногами своими, дает знаки пальцами своими; коварство в сердце его…\" (<a href=\"/bible-index/bible/?b=240&c=6&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Человек лукавый, человек нечестивый ходит со лживыми устами,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> коварство в сердце его: он умышляет зло во всякое время, сеет раздоры.</span></span>Притч. 6:12-14</a>).<br /> Вот именно к таким лукавым и притворяющимся людям относятся слова Христовы: \"…нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы\".<br /> Темное содержание души ярко отражается во всей внешности неискреннего человека и становится всем явным.<br /> Ему невыгоден яркий свет свечи, поставленной на подсвечнике, и он предпочел бы держать свечу под кроватью, если бы это не было смешно. Не терпит Господь наш Иисус Христов ничего темного в душе нашей и ставит пред нами величайшую задачу, говоря: \"Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, иже на небесех\" (Мф. 5, 16).</div></p>"}