{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>В девятнадцатой главе Матфей говорит: «<i>Нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано</i>», и читай толкование этих слов<a href=\"#649241_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но это естественно, что Христос при разных обстоятельствах говорит одни и то же слова, вследствие чего они помещены в разных местах у Евангелистов.<br /> Некоторые же говорят, что эта речь – о тайной добродетели, что она непременно откроется во время (всеобщего) воздаяния, но часто уже и в этой жизни у тех, кто ее совершает.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649241_1\" class=\"note-item\" href=\"#649241_1\">1</a> <a href=\"/bible/?b=470&c=10&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано.</span></span>Мф. 10:26</a> (340 A–B).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 940</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> К моему объяснению сегодняшнего Евангельского чтения хочу прибавить, что слова Христовы: \"…нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы\", в полной мере могут относиться и к Его Страшному всемирному суду.<br /> Свою речь о тайном, что станет явным, Господь Иисус Христос закончил словами: \"Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь\" (Лк. 8, 18).<br /> Наблюдайте за сердцами своими: как воспринимают они слова Христовы, с восторгом ли принимают слова: \"Тако да просветится свет ваш пред человеки...\", и знайте, что если будете достойны благодати Божией, то она будет все умножаться у вас по мере исполнения заповедей Христовых. А если каменными останутся сердца ваши, то отнимется у вас и та благодать, которую думаете иметь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><br /><b>«Нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным»</b> (<a href=\"/bible/?b=490&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы.</span></span>Лк. 8:17</a>)<br /><br />Даже среди христиан находятся люди, которые считают, что многие человеческие тайны останутся нераскрытыми. Такое мнение противоречит Евангелию, ибо евангельская истина говорит нам о том, что нет ничего тайного, что не стало бы явным. Это одна из важнейших истин, легко доказуемая житейским опытом. Из опыта в народе родилась поговорка: «У него язык чешется!». Редкие люди способны хранить тайну, даже если ее нехранение опасно для них самих, потому что важное свойство тайны – желание быть раскрытой. Если тайна не выйдет через врата уст, она выглянет сквозь окна глаз. «Не отводи глаза, смотри прямо!» – обычно говорят, когда сомневаются в чьей-то правдивости. Глаза выдают лживый язык. Вора выдает вся его повадка, так же как героя или святого отличает поведение. Истину о том, что тайна не даст себя сокрыть, душа нашего народа вознесла на небеса и начертала ее звездами на темном небосводе. Кум украл у кума сено. Вора никто не поймал за руку. Никто его не увидел. Но сено сыпалось по дороге и оставляло позади него след. И народ назвал белую звездную россыпь, простершуюся от края неба до края и напоминающую просыпавшееся сено, – «Кумово Сено»1), увековечив земное на небесных просторах. Какой-нибудь скептик может сказать: «Да это просто наивная фантазия невежественного народа!». Не думаю. Мне представляется, что в этом названии сокрыто нечто великое и удивительное. Не напрасно приковано к своду небесному грешное, негодное дело. Но не народ вознес в такую высь (выше некуда!) того кума и охапку его сена. Знает народ, что это невозможно: невозможно огромное пространство, усыпанное роем бесчисленных звезд, покрыть охапкой сена. Что же тогда вознес в небеса народ? Нравственный закон. Светящимися звездами написал он на небосводе Божию заповедь: «не укради», чтобы над головами людей как бы горели слова: «нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным». Народная душа призвала вселенную благовествовать Евангелие, ибо Евангелие больше вселенной и нравственный закон больше других законов.<br />Можно ли сомневаться, что именно такое народное толкование смысла названия созвездия Кумово Сено принесло миру больше пользы, чем все вместе взятые книги по астрономии, описывающие его? Какая польза ребенку, если мать скажет ему, что в созвездии Кумово Сено столько-то звезд, или какая у них орбита, или когда они появляются в разных частях света? Какая нам польза, если мы будем точно знать, сколько городов и сел в Европе и какое количество жителей в каждом из них? Никакой. А если мать, показывая ребенку прекрасную звездную россыпь, скажет: «С помощью этих звезд живые Небеса раскрыли тайную кражу сена, и это свидетельствует о том, что человек на земле не может совершить ничего тайного, что на Небесах не открылось бы. Запомни это, дитя», – то преподаст ребенку незабываемый урок, который принесет ему в жизни неоценимую пользу.<br />Но вернемся к словам Христа, чтобы понять, о чем думал Спаситель, говоря, что «нет ничего тайного, что не сделалось бы явным». Конечно, Он не имел в виду тайны природы вселенной, которые все без исключения должны быть раскрыты людьми. Несколько серьезных европейских ученых выразили убежденность в том, что многие тайны природы, самые великие тайны, никогда не будут познаны людьми. Честность и скромность этих ученых мы высоко ценим, но считаем, что, если бы ведение всех поднебесных тайн сделало людей лучше, Господь открыл бы людям все тайны природы, все, даже те, о которых ученые говорят как о непостижимых для человеческого разума. К сожалению, в наше время мы видим, что каждое новое открытие люди употребляют себе во вред, во вред своим близким – для уничтожения и ближних и дальних.<br />Сегодня стало более очевидно, чем прежде, что человеческая натура от приобретения знаний лучше не становится. Думает ли кто-нибудь из вас, что должник, владеющий пятью языками, честнее того, кто владеет одним? И кто из вас станет утверждать, что жена, которая играет на фортепиано, вернее не умеющей играть на фортепиано или на флейте? И кто из родителей может быть уверен в том, что брак дочери с математиком, астрономом или путешественником будет прочнее, чем со строителем, фермером или земледельцем? Так если очевидно, что люди не становятся лучше от объема знаний , – то есть от множества информации о физической природе и материальном мире, – то понятно, почему Господь Иисус Христос не мог подразумевать физические тайны мира или внешние знания, когда сказал: «нет ничего тайного, что не сделалось бы явным». Каждое Его слово, каждый совет, предостережение или заповедь направлены на нравственное исправление людей. Поэтому все, что Он говорил, нужно понимать в духовном смысле. Господь хотел сказать, что станет явным все, что делает людей нравственно лучше или хуже. Он повторяет эти слова в трех различных обстоятельствах. Давайте же в исследуем точности и посмотрим, к кому Он обращает слова Свои.<br />1. В первом случае мы видим Господа в окружении множества народа, среди которого присутствуют и фарисеи, лицемерные и злобные фарисеи, будто заржавевшие струны арфы, нарушающие гармонию душ, окружающих Христа. Посмотрев на толпу и увидев в ней фарисеев, Господь сначала обратился к Своим ученикам: <b> «берегитесь закваски фарисейской, которая есть лицемерие. Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы»</b> (<a href=\"/bible/?b=490&c=12&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Между тем, когда собрались тысячи народа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: берегитесь закваски фарисейской, которая есть лицемерие.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы.</span></span>Лк. 12:1-2</a>). У небесного Учителя было две школы: одна начальная, другая высшая. Высшая состояла из Его ближайших учеников. Этой школе Он и адресует Свое предостережение: «берегитесь закваски фарисейской». Так Он хотел отвратить Своих учеников от фарисейского образа мыслей, ибо фарисеи считали, что все сделанное человеком втайне остается тайным навсегда, и потому жили двойной жизнью, на людях изображая святость, а по сути являясь человекоубийцами и грабителями вдов. Вот почему Господь, Который был крайне воздержан в словах, обратился к ним: «Безумные и слепые!» (<a href=\"/bible/?b=470&c=23&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?</span></span>Мф. 23:19</a>). То же самое можно сказать и сегодня о двуличных, лживых людях, которые живут двойной моралью: одна для посторонних, другая для себя.<br />Воистину слепцы и безумцы все те, кто думает, что можно скрыть какое-либо дурное дело и что какая-либо гадкая тайна останется нераскрытой. Так сурово обращается к ним Господь, потому что они, по сути, отрицают Бога всевидящего; то отрицают Его, то хулят Его, признавая Его существование и в то же время отрицая Его всевидение. И оттого, что они Бога считали слепым, Бог с полным правом назвал их слепцами.<br />Но разве мало таких слепцов в мире сейчас? Тайно творя зло, они думают, что их никто не видит, даже Тот, Всевидящий. Жестокое разочарование ждет всех, кто так думает и так поступает. Некий человек, спокойно прожив двадцать лет после совершения нераскрытого преступления, пережил страшное потрясение. В молодости он был охранником, в его обязанности входило сопровождение инкассатора из деревни Златарич в уездный город Каменица. Однажды им случилось ехать ночью. Охранник застрелил инкассатора, чтобы завладеть деньгами. Деньги не принадлежали лично инкассатору: это был государственный налог, то есть пот и кровь народные, и потому грех убийства стал еще тяжелее. Но именно в тот момент, когда произошло убийство, с востока на умирающего уже человека упали первые лучи восходящего солнца, и перед смертью он успел сказать своему убийце: «Дай Бог, чтобы ясное солнце обличило тебя!». Охранник вернулся на родину, купил имение, женился, зажил безбедно и беззаботно, как живут не имеющие страха Божия, и прожил с женой в мире и согласии двадцать лет. Но однажды рано утром они стояли, любуясь рождением солнца на востоке. Увидев первые рассветные лучи, злодей вспомнил убитого и его предсмертные слова: «Дай Бог, чтобы ясное солнце обличило тебя!» – и рассмеялся. Жена спросила, что рассмешило его. Он не хотел отвечать, но женщина настаивала и плакала до тех пор, пока муж не открыл ей тайну. Он рассказал ей все, что случилось двадцать лет назад, как он неожиданно разбогател. Вскоре после этого супруги стали ссориться, и как-то муж ударил жену. Мстительная женщина поспешила объявить властям, что ее муж – убийца. В те времена законы в Сербии были много строже, чем теперь, и охраннику вынесли смертный приговор. Так исполнились слова убитого: солнце обличило преступника. То было не материальное небесное светило: в лучах рассветного Своего солнца был Сам всевидящий Господь.<br />Случилось так, что в городе Н. один человек потерял голову от любви к замужней женщине. Надежды жениться на ней при живом муже не было, и он, улучив момент, ночью убил его. Трудно понять, зачем он снял с пальца убитого мужа обручальное кольцо: вероятно, он и сам не смог бы объяснить этого. Наутро он пришел выразить участие вдове. Через некоторое время они обручились и стали готовиться к венчанию. И уже накануне свадьбы невеста чистила костюм жениха и случайно (так сказать, «случайно») нашла в кармане то самое кольцо. Она сразу же поняла, что этот человек – убийца ее мужа. И пошла она не под венец, а в суд и заявила о случившемся. А убийца вместо заключения желанного брака угодил в тюрьму, где и окончил свои дни. Так кольцо, как и рассветное солнце, раскрыло тайну. Но, конечно же, то были не солнце и не кольцо, а всевидящий Господь.<br />Иногда пуговица, иногда булавка, капля крови на одежде, или след на снегу, или грязь оказывались красноречивыми свидетелями преступления. Иногда обвинителем становились собака, птица, или бабочка, или еще какое-нибудь безобидное создание. Но неизменно истинным свидетелем и обвинителем являлся всевидящий Господь.<br />Многие книги и журналы пестрят описаниями давних и недавних преступлений. Но если отвлечься от преступлений, совершаемых против ближних, то многое можно сказать и о преступлениях, которые совершают по отношению к себе. Развратника и пьяницу обличают страшные болезни, указывающие на его пороки. Я убежден, что болезни, поражающие людей, есть не что иное, как Божий свидетельства, которые Он посылает, чтобы раскрылось тайное.<br />Одна старая дева, имевшая в городе добрую репутацию, была полна тайной зависти к чужому счастью. Но все твердили: как она благочестива и чиста! И никто не мог представить себе, что она усвоила обычай анонимно клеветать на невесту и чернить ее в глазах жениха и жениха – в глазах невесты. Стоило ей узнать, что двое помолвились или обручились, она тут же принималась за бесовскую работу – писать подметные письма и возводить клевету на тех, кто вот-вот собирался вить гнездо своего счастья.<br />Часто ей удавалось внушить сомнение и смутить, разрушить помолвку и посеять семя ненависти там, где цвела любовь. И так было суждено, что именно та самая рука, которая тайно стряпала бесчисленные клеветнические письма, засвидетельствовала преступление жестокой женщины. Как? – Отсохла ее правая рука. И, в отчаянии рыдая, она исповедала все злодеяния, которые совершила этой рукой.<br />Войдем на минутку в мастерскую тайных помыслов человека – в человеческое сердце, где сплетаются все злые мысли и злые чувства. Можно ли там что-либо сокрыть? Никогда. Не остаются в тайне и сердечные мысли. Вот пример. Однажды, когда Иисус Христос совершал для людей великие и славные дела, фарисеи помышляли в сердцах хулу на Господа. Жалкие, они думали, что никто не может узнать и объявить их самые сокровенные мысли, и как же испугались они и растерялись, когда Тайновидец Господь в тот же миг обличил их: «для чего мыслите худое в сердцах ваших»? (Мф.9:4). Они не знали, что ответить. Они молчали.<br />И наследники Христа так же могли узнавать и обличать злые помыслы людей. В России, в знаменитой Оптиной Пустыни, был известный духовник, старец Амвросий. Вся Россия знала, что он прозревает сердца людей и читает сердечные помыслы. Однажды из Москвы к старцу приехала известная актриса, чтобы проверить, правду ли о нем рассказывают. Говорили, что накануне своего паломничества она с кем-то побилась об заклад, что все рассказы о старце – выдумка. Актрису звали Вера. Она никогда не видела отца Амвросия, и он не знал о ней. Когда Вера вошла в ворота монастыря, она увидела множество народа, толпившегося вокруг старца, и тотчас подумала, что он просто обыкновенный лицемер. Этот злой помысел коснулся обостренного духа великого подвижника, и он вдруг, оставив своих посетителей, подошел к столичной театральной диве и произнес: «Приехала Вера посмотреть на лицемера!». Актриса была так потрясена прозорливостью Божиего человека, что пала к его ногам и разрыдалась.<br />Но не только об отдельных помыслах и желаниях извещаются прозорливцы, но так или иначе им открываются все человеческие мысли, и добрые, и злые; открываются ежечасно, то воплощаясь в делах, которые всегда зримы, то отражаясь в событиях, происходящих с самим человеком, который не всегда понимает их причины и источник. Случайность! – говорят обычно те, кому неведомы бездонные глубины православного сознания. Но нет ничего случайного, братья мои. Одна причина всех так называемых случайностей заключена в нас самих, а другая – в Боге. Поскользнется ли кто на льду, упадет ли с лестницы, или покроется струпьями, или потерпит убыток, или получит нежданную прибыль – на все это есть своя духовная причина, обусловленная предшествующими делами ли, словами ли, помыслами. Недаром Церковь положила за правило своим чадам молиться Богу о прощении грехов, содеянных «аще словом, аще делом, аще помышлением». И если мы не всегда знаем причину, то есть Некто, знающий ее. Если бы люди могли трезвиться так, что научились бы ежеминутно контролировать свои мысли и прослеживать их взаимосвязь и последствия, они никогда бы не произнесли этого бессмысленного слова – случайность! Как будто Тот, Кто создал око, не видит всего, что происходит! И как будто Тот, Кто наделил слухом, не слышит причин и последствий! И как будто Тот, Кто завел такой чудесный порядок среди звезд на небе и среди муравьев в траве, – как будто Он мог позволить человеческой жизни течь без смысла и порядка, по воле случая!<br />Кто-то из поэтов сказал: «Соткано из помыслов существо людское». Наши мысли воздействуют на нашу плоть, влияют на судьбу, вызывают и определяют происходящие с нами события. Это хорошо понимали святые отцы Церкви, духовные исполины, которые умели исследовать себя до, скажем так, духовных атомов и электронов. В их учении о подвижничестве центральное место занимает учение о помыслах, об очищении ума от грешных мыслей и сердца от грешных желаний, ибо говорит Господь: «Я смотрю не так, как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце» (1 Цар.16:7).<br />Господь попустил потоп на людей за их злые помыслы: «И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло» (Быт.6:5). К семи великим грехам, которые есть мерзость пред Господом, премудрый Соломон причисляет и злые помыслы: «Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его: глаза гордые, язык лживый и руки, проливающие кровь невинную, сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству, лжесвидетель, наговаривающий ложь и сеющий раздор между братьями» (Притч.6:16-19).<br />2. В других обстоятельствах Господь обращается только к Своим ученикам, к Своей «высшей школе», школе сокровенных тайн. Посылая их на проповедь, Он предрекает им все, что произойдет с ними. Он не обещает им никаких удобств и никакого веселья в этой земной жизни, как это делали лжеучителя, самозваные мессии и примитивные агитаторы, чтобы привлечь к себе последователей. Господь предсказывает своим ученикам, что мир будет их ненавидеть, гнать, мучить, осмеивать, четвертовать, резать и истреблять: «Вот, Я посылаю вас, как овец среди волков» (Мф.10:16). После того как Господь перечисляет все муки, которые придется претерпеть им от людей, Он говорит: «Итак, не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано» (Мф.10:26).<br />Что за утешение? Что за поддержка? Посмотрим. Да, воистину, все, что предрекал Учитель, произошло с апостолами. В те времена не было средств массовой информации, которые сообщали бы о тех или иных событиях. А даже если бы они и были, сомнительно, что в них освещались бы страдания никому не известных рыбаков. Газеты писали бы о политических сплетнях, о борьбе за власть и самоубийствах в Риме, тогдашней столице мира. Писали бы о кровавых состязаниях гладиаторов, о баснословно богатых пирах столичных вельмож, о морских пиратах, о персидских и египетских прорицателях. О деяниях Христовых учеников они бы умолчали. Они и не посмотрели бы в сторону этих созидателей нового мира и нового святого народа Божиего, вестников величайшего откровения от сотворения мира, – на их муки и страдания газетчики не оглянулись бы. Или если бы и дали сообщение о них, то поместили бы его на последней странице в виде сообщения о казни через повешение или о распятии каких-то еврейских маргиналов. А вернее всего, и того бы не было. Страдания апостолов остались неслышны миру и незаметны Римской империи.<br />Но посмотрите, вот торжество Божие! Посмотрите на красоту истины слов Спасителя: «ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано!» (Мф.10:26). Века нанизывались один на другой, а сокрытая тайна жизни и страданий святых апостолов раскрывалась все больше и больше и становилась все ясней и очевидней перед лицом всей вселенной. Свидетельство следовало за свидетельством. Повесть за повестью, книга за книгой, фреска за фреской, храм за храмом, и ныне, в нашем с вами XX веке, мы видим, что все христианские страны усеяны живыми памятниками святым Божиим апостолам, что вся вселенная поет им славу. И не только апостолы прославились в вечности, но и мучители их стали известны миру. Словно тени рядом с огромными факелами, горящими в ночной тьме, трепещут рядом с Петром и Павлом, Иаковом и Андреем, Фомой и Филиппом и другими мужественными благовестниками Христовыми трусливый царь Ирод, о котором также узнал мир, ничтожный чиновник кесаря Пилат, колдун Симон2), лживый Анания3) и его жена, кипрский прорицатель Вариисус4), кровавый император Нерон и другие цари и царьки Востока, дикие скифские князьки, которые жили ради угождения плоти, и плоть их стала добычей червей, а имена преданы забвению. Воистину, глухое забвение покрыло бы всю эту преступную орду, если бы они не стали орудием мучений величайших из бессмертных.<br />Да послужит пример святых апостолов утешением всем вам, кто страдает за правду, ревнует о вере и жертвует собой за истину Христову. Если люди и не узнают о вашей боли, если ваши муки останутся скрыты от мира, знайте, что, когда настанет время, все они откроются. Даже если кто-то из вас за евангельскую святыню и благочестие будет задушен в самой темной яме, даже тогда «тайное сделается явным». Есть Око Всевидящее, братья мои, Которое все увидит и все покажет. Ибо сказало Небо земле: «нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано!»<br />3. И в третий раз говорит Господь Иисус Христос о том же, но уже перед многим народом, алчущим жизни и жаждущим истины. Сказал Господь: «Никто, зажегши свечу, не покрывает ее сосудом, или не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет. Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы» (Лк.8:16, 17). Подобно тому как невозможно навеки скрыть злодейство, не может остаться сокрытым и доброе дело. Так же как преступник и лжец будут разоблачены, так рано или поздно мир узнает и о благородных и святых душах. Сколько бы ненавистники ни отодвигали их в тень и сколько бы сами они ни таились от мира, придет время, и прославятся, и мир узнает о них. В житиях святых мужей и жен христианской Церкви хранятся тысячи таких примеров. Все вы читали, как Угодник Божий5) тайно подавал милостыню, тихо и неслышно бросая мешочки с деньгами в окна бедным. Он поступал так, чтобы исполнить заповедь Господа своего: «да не ведает левая рука твоя, что творит правая» (Мф.6:3), но его тайные добрые дела известны всему миру. Так же прославились и стали известны миру подвиги множества пустынников и тайных молитвенников. Господь нашел способ явить миру их подвиги, хотя сами они строго хранили их от людских глаз. Но не может остаться свеча покрытой сосудом: Всевидящий убрал сосуды и поставил свечи на подсвечники, чтобы они светили людям и освещали им путь в рай. Святая Мария Египетская6) прожила в пустыне сорок семь лет, ведомая одному лишь Богу и видимая только Ему. И по своей воле она никогда не явилась бы человеку до самой своей смерти. Ей было достаточно общения с Господом, и никакого другого общения она не желала. «Бог единый, и больше никто!». Но, по воле всемудрого Творца, один человек как будто ненароком – но на самом деле совсем не случайно – набрел на нее в пустыне и объявил миру святую тайну великого и чудесного покаяния Марии. И вновь – свеча поставлена на подсвечник. Петр Афонский7) жил в святогорской пещере. Никто о нем не знал и не слышал. И умер он, и никто не услышал и не узнал о нем, пока Господь не объявил о нем миру через оленя. Олень, убегая от охотников, скрылся в пещере, в которой молился старец Петр. Преследуя оленя, в нее вбежал и охотник, нашел там человека Божия и поведал о нем миру. И вновь – свеча поставлена на подсвечник.<br />Так было раньше, так происходит и теперь. Некий английский лорд завещал все свое имение своему слуге, о котором в завещании написал: «Лучшему человеку, которого я знал». Когда завещание было прочитано в суде, мир узнал об этом хорошем и бедном, но никому раньше не известном человеке. Так, братья: «нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы». Не может остаться в тайне ни добрый, ни злой человек, не может сокрыться ни доброе дело, ни злое, ни злой, ни добрый помысел. Все открывается, все становится явным с помощью сна или яви, с помощью людей или Ангелов, с помощью животных или предметов, с помощью болезни или здоровья, с помощью прибыли или убытка, – все тайное становится явным, и все сокровенное объявляется.<br />Потому, братья мои, смотрите, как ходите, что делаете, что думаете. Все ваши тайны однажды откроются – на вас или на потомстве вашем. Делая добро, не бойтесь, что оно канет в неизвестность. Делая зло, страшитесь, ибо будете разоблачены тогда и там, когда и где не думаете. Если ваши преступления до сих пор не раскрыты, то причина тому не ваше умение скрывать, а милость Божия, которая ждет вашего покаяния и исправления. Тем, кто покается и исправится, грехи бывают прощены и изглажены, как будто их не было. Это единственная возможность тайному остаться тайным. Остается тайным для людей, но не для Бога и Ангела хранителя. О, если бы люди боялись Бога так же, как стыдятся мира!<br />Но наступит День, великий и страшный, когда Господь объявит все тайны человеческие перед людьми и перед Ангелами. Тогда мы увидим и узнаем друг друга такими, какими нас сейчас видит и знает один Господь. Все станет явным для всех, кто что делал, к чему стремился, что думал и чувствовал в своей земной жизни. И каждый войдет в ту вечность, которую заслужил во времени. И тогда во всей полноте откроются слова Христа: «нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы». Аминь.<br />_______<br />1) Кумово Сено – сербское название Млечного Пути. – Перев.<br />2) Симон колдун (Симон волхв) – чародей, гадатель из Самарии, обращенный ко Христу диаконом Филиппом; обличен апостолом Петром за попытку купить дар Святаго Духа (см.: Деян.8:9-24). В Риме творил ложные чудеса и погиб, когда захотел, подобно Иисусу Христу, вознестись на Небо. Симона волхва считают «отцом всех ересей».<br />3) Анания и его жена принадлежали к общине христиан. По примеру других продав свое имение, Анания, однако, утаил от апостолов часть полученной цены и тогда, обличенный апостолом Петром во лжи Святому Духу, пал бездыханным (см.: Деян.5:1-10).<br />4) Вариисус – волхв, лжепророк, иудеянин, пораженный от апостола Павла слепотой (см.: Деян.13:6-12).<br />5) Вероятно, автор имеет в виду святителя Николая, Мирликийского Чудотворца (память 9/22 мая и 6/19 декабря).<br />6) Мария Египетская (VI в.) – преподобная, память 1/14 апреля, в четверг («Стояние Марии Египетско <br />7) Петр Афонский (VII–VIII вв.) – преподобный, память 12/25 июня.<br /><br />7) Петр Афонский (VII–VIII вв.) – преподобный, память 12/25 июня.</div></p>"}