{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>...приставника<a href=\"#649226_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Ирода...</b><br /> Будучи облагодетельствованы Им, они не отступали от Него. А «семь бесов» некоторые толкуют в значении «многие». Ведь у евреев в обычае числом семь выражать многое. Под приставником же понимай управителя и распорядителя его делами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"649226_1\" class=\"note-item\" href=\"#649226_1\">1</a> Ср.: «домоправителя Иродова» (Син.); «состоящего при Ироде» (еп. Кассиан); «приставника Иродова» (Елизав). Пользуемся более буквальным славянским переводом, поскольку в толковании дается объяснение значения этого слова.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 937</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Относительно первой части жизни святой равноапостольной Марии Магдалины известно только то, что она была подвержена тяжкому, неизлечимому недугу, была одержима, по евангельским словам, \"<b>семью бесами</b>\" <a href=\"#649181_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=490&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,</span></span>Лк. 8:2</a>). Причина и обстоятельства возникновения этого ее несчастья неизвестны. Но святое Евангелие и отцы Церкви Христовой поучают, что такие особенные тяжкие страдания Провидение Божие допускает для того, чтобы \"<i>явились дела Божии</i>\", то есть чтобы явились особенные действия Божии в отношении к людям и особенные действия, совершаемые Богом чрез Мессию Христа, каково в настоящем случае исцеление от бесов, для славы Бога и Христа и для духовного просвещения, для спасения Марии Магдалины. По учению Христа Спасителя о подобных обстоятельствах следует полагать, что Мария Магдалина была одержима бесами не по причине грехов ее, или родителей ее, а Провидение Божие допустило это для того, чтобы Господь Иисус Христос явил дело Славы Божией, явил великое чудо исцеления Марии Магдалины, просветления ее ума, привлечения ее к вере во Христа Спасителя и к вечному спасению.<br /><br />Так вот по всему этому-то многие благочестивые жены, которые исцелены были Христом от тяжких болезней и имели достатки от своих имущественных средств, сопутствуя своему Благодетелю в хождении Его с проповедью Евангелия, \"<b>служили Ему имением своим</b>\" (<a href=\"/bible-index/bible/?b=490&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим.</span></span>Лк. 8:3</a>), то есть, в случаях нужды, уплачивая расходы по насущным потребностям бедных, сопутствовавшим их Спасителю и, по указанию Его, оказывали необходимые пособия, нуждающимся в материальной помощи. Из таких благодарных жен Евангелист Лука называет Марию Магдалину первою (<a href=\"/bible-index/bible/?b=490&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,</span></span>Лк. 8:2</a>), потому что она первая подала другим пример такого признательного служения делу Богочеловека, или же она преимуществовала пред всеми прочими усердием в этом святом деле.<br />__________<br />*1 Слово «<i>бес</i>» есть перевод греческого слова демон, диавол. В Священном Писании Нового Завета «<i>бес</i>» обычно означает злого духа или диавола. Бесы хотя веруют и трепещут, и признают Иисуса Христа Сыном Божиим, но суть слуги сатаны. Среди чудес Христа Спасителя особенно поразительны были исцеления одержимых бесами. Люди, подпавшие под власть бесов, называются бесноватыми, страждущими от нечистых духов (<a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> которые пришли послушать Его и исцелиться от болезней своих, также и страждущие от нечистых духов; и исцелялись.</span></span>Лк. 6:18</a>). Исцеление бесноватых, по отношению к бесам, называется изгнанием (<a href=\"/bible-index/bible/?b=470&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,</span></span>Мф. 8:16</a>), а по отношению к самим страдающим называется исцелением. Влияние бесов на одержимых ими людей обнаруживается всегда через влияние их на тело; душа человека теряет при этом свою власть над телом, между телом и душою вторгается какая-то чуждая сила, которая пагубно действует на телесные органы души. Бес сначала поражает нервную систему тела и действует чрез нее, производя те же самые симптомы, какие производятся и другими вияниями, нарушающими правильную жизнь тела. Бесовская сила действует не через духовную и нравственную природу, а чрез физическую и умственную природу. В Иуду Искариота предателя вошел диавол, то есть подвиг на предатльство, но Иуда не был одержим бесом. Бесноватость обнаруживается в ясновидении, когда одержимые бесами признавали Христа Сыном Божиим (<a href=\"/bible-index/bible/?b=490&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий.</span></span>Лк. 4:34</a>), также в безумстве, в эпилепсии, немоте, скорченности, в слепоте (<a href=\"/bible-index/bible/?b=480&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> он имел жилище в гробах, и никто не мог его связать даже цепями,</span></span>Мк. 5:3</a>; <a href=\"/bible-index/bible/?b=490&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах.</span></span>Лк. 8:27</a>; Мф. 9 и др.). Это дало повод рационалистам утверждать, что беснование есть только телесная болезнь. Но то, что беснование сопровождается болезнями, нисколько не уясняет страшных неестественных, не физических особенностей беснования, в котором слабый физически человек, например, разрывает железные цепи или прорицает (<a href=\"/bible-index/bible/?b=480&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его;</span></span>Мк. 5:4</a>). Сходсвтво некоторых признаков беснования с естественными болезнями тела только внешнее, обуславливаемое лишь общими законами жизни, нарушения которых всегда могут обнаруживаться одинаково, от каких бы разных причин они ни происходили. И такое учение Евангелия о бесновании нисколько не противоречит данным физиологии и психологии. Так как душа человека может подлежать влиянию даже вещественных сил чрез посредство тела, то тем сильнее она может подпасть под влияние сил духовных, при неспособности души противодействовать таким влияниям; это ясно подтвержадется многочисленными фактами гипнотизма. И как в гипнотизме один человек, с более сильною волею, чрез внушение могут влиять на другого до степени полного обладания им и лишения его способности самоопределения, так в силу того же психологического закона и злой дух, бес, может всецело овладеть душой слабого человека, который по своей личной греховности, или иной причине, делается жертвою страшного бесовского влияния. И замечательно, что бесноватых было особенно много именно пред пришествием Христа Спасителя. Это была особенность того века, и она отчасти объясняется именно тем, что к тому времени достигло высшей степени напряжения то душевное беспокойство и слабость, которые были результатом духовной неудовлетворенности и нетерпеливо тревожного ожидания перемены в этом невыносимо тяжком состоянии. Такое душевное состояние охватило в то время как еврейское, так и языческое население востока. И темные силы злых духов спешили раскинуть сети своего злобного разрушительного владычества, предвидя, предчувствуя скорое свое поражение Христом Спасителем.<br /><br /><i>Жития святых. Жизнеописание равноапостольной святой мироносицы Марии Магдалины<br /></i></div></p>"}