{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div> <i>«Кто от Бога, тот слушает слова Божии»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.</span></span>Ин. 8:47</a>), говорит Господь; то есть, тот повинуется заповедям Божиим, проводя слова в дела, живя и действуя по учению Христову, и творя волю Отца небесного, и соделываясь наследником Божиим и сонаследником Христу (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). А кто не слушает Бога и делает грех, и не озираясь привязывается к нему, тот раб греха (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>), не есть от Бога (<a href=\"/bible-index/bible/?b=690&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>), а от лукавого (<a href=\"/bible-index/bible/?b=470&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>), худым произволением извращая природу, полученную от Бога, и делая ее похожею на отца погибели. Посему и сказал Господь Иудеям: «<i>Ваш отец диавол, и вы хотите исполнять похоти его»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). А таковые несчастнее даже явно бесноватых, хотя ускользают от внимания многих. Потому что одержимые бесами терзают тела свои и телесно же иногда вредят встречающимся с ними; а уподобляющиеся началозлобному врагу лукавыми похотями и делами губят собственные души и души неосторожно приближающихся к ним. И те в час смерти вместе с телом сбрасывают и озлобление демонское, а нераскаянно грешащие имеют бессмертную язву и неизлечимую. И одержимого явно демоном по телу все жалеем, а убийцу и сребролюбца, гордеца, бесстыдника и непокорного, и всех таковых не только не жалеем, но и ненавидим. Ибо тот непроизвольно подвергается страданию, а любящий грешить навлекает на себя собою самим избранное бедствие, иногда страдая и внутреннею болезненною испорченностью и злонравием.<br /> Поелику же многие из людей ярости диавола против нас не могут примечать из нападений его на душу и содействие ко греху, то попустил Бог бывать одержимым демонами и по телу, чтобы все мы из их примера познавали, сколь ужасно состояние души, лукавыми своими делами сделавшей его всельником в себе. Когда, же сошел (<a href=\"/bible-index/bible/?b=230&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span></span>Пс. 17:10</a>) на землю, чтобы нас избавить от насилия диавольского по душе, то прогонял демонов и от явно по телу одержимых бесами, явно производимою сею свободою и цельбою выставляя и удостоверяя производимое в сокровенности освобождение и исцеление душевное. Потому что и когда даровал расслабленному исцеление душевное, то не только не прославляли Его видевшие, а и злословили (<a href=\"/bible-index/bible/?b=480&c=2&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Через <i>несколько </i>дней опять пришел Он в Капернаум; и слышно стало, что Он в доме.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришли к Нему с расслабленным, которого несли четверо;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю <i>дома</i>, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, видя веру их, говорит расслабленному: чадо! прощаются тебе грехи твои.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тут сидели некоторые из книжников и помышляли в сердцах своих:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> что Он так богохульствует? кто может прощать грехи, кроме одного Бога?</span></span>Мк. 2:1-7</a>). Посему уврачевал и расслабление тела, чтобы они знали, как Сам сказал присутствовавшим, что <i>«Сын Человеческий имеет власть на земле прощать грехи»</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - говорит расслабленному:</span></span>Мк. 2:10</a>). Посему-то особенно и прогоняет демонов от одержимых ими, чтоб мы знали, что Он же прогоняет их и от наших душ и дарует нам свободу вечную (<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>).<br /> Ибо <b>«когда Он вышел на берег, — </b>по рассказу <b>ныне прочитанного Евангелия, — встретил Его один человек из города, одержимый бесами, с давняго времени, и в одежду не одевавшийся, и в доме не живший, а в гробах».</b><br /> Вышел, говорит, а не пришел на берег, чтобы показать, что достиг сюда после переправы, когда в промежутке и укротил бурный ветер и унял море запрещением Своим. Ибо из Галилеи войдя с Своими Учениками в лодку, сказал им, как выше говорит Евангелист: <i>«Переправимся на ту сторону</i>» (<a href=\"/bible-index/bible/?b=490&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> В один день Он вошел с учениками Своими в лодку и сказал им: переправимся на ту сторону озера. И отправились.</span></span>Лк. 8:22</a>). Отсюда открывается, что и по предведению и по великой милости Своей по собственному побуждению пришел Он на помощь люто так и с давнего времени страждущему от демонов. Лука говорит, что это был один, одержимый многими бесами, и Марк тоже говорит об одном, во имевшем одного духа нечистого (<a href=\"/bible-index/bible/?b=480&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, <i>одержимый </i>нечистым духом,</span></span>Мк. 5:2</a>); а Матфей говорит, что это были два человека, жившие вместе и одержимые многими бесами (<a href=\"/bible-index/bible/?b=470&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.</span></span>Мф. 8:28</a>). Причину же, почему некоторые Евангелисты говорят об одном, а один о многих, и бесноватых и бесах, означили и Лука и Марк. Ибо один, о котором говорит Марк, нечистый дух, в след затем допрашиваемый Господом, говорит: «<i>Легион имя мне, потому что нас много</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И спросил его: как тебе имя? И он сказал в ответ: легион имя мне, потому что нас много.</span></span>Мк. 5:9</a>). Потому что легион есть отряд и многочисленный сонм ангелов или людей или демонов соединенных и установленных друг с другом, обращающих внимание и устремляющихся на одно дело и на одну цель. Посему и те одержимые бесами, как движимые и направляемые подобным скопищем, и в гробах и в горах непрестанно жили друг подле друга и сходились, и то в единственном числе, то во множественном называются и они, и мучившие их лукавые духи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия на 23-е воскресное Евангелие</i></div></div></p>"}