{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>См. <a href=\"/bible/?b=470&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span></span>Мф. 9:20</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Если только прикоснусь к одежде Его, выздоровею, говорила она сама в себе, проталкиваясь в толпе народа, чтобы подойти ко Христу. Такова была вера этой женщины. Раньше у нее была вера и во врачей, к которым она обращалась, но эта вера ничем ей не помогла. Ибо сама вера не достаточна, если тот, в кого верят, не в силах помочь. Значит, пусть замолкнут все говорящие, по своему крайнему неведению и неверию, о внушении и самовнушении в Евангельских чудесах. У этой смиренной и измученной женщины нет ни смелости, ни надежды встать перед Христом и, рассказав Ему о своих страданиях, попросить о помощи. Разве стыд позволил бы ей сделать это перед столькими людьми? Ее проклятый недуг такого рода, что если бы она при всех о нем сказала, то вызвала бы чувство брезгливости, осуждение и насмешки. Поэтому она и подходит к Господу сзади и прикасается к Его одежде. И тотчас течение крови у ней остановилось. Как она могла узнать, что течение крови прекратилось? Она ощутила в теле, что исцелена от болезни. До этого она должна была постоянно чувствовать беспокойное движение своей крови, словно кишащих в гнойной ране червей. Но, прикоснувшись к одежде Христовой, она ощутила, что кровь успокоилась: точнее, она, как всякий здоровый человек, перестала ощущать, что у нее есть кровь. Здоровье вошло в нее, как магнетизм с магнита, как свет в темную комнату. Это был не единственный случай исцеления больных от прикосновения к одежде Господа нашего Иисуса Христа. В другом месте сообщается, что многие желали прикоснуться к краю одежды Его, «и которые прикасались, исцелялись» (Мф.14:36). Сколько же таких неизвестных и не записанных чудес сотворил Господь над людьми! И не только тогда, когда в тридцать лет пошел проповедовать Евангелие спасения, но с самого дня и часа воплощения в пречистой утробе Своей Матери! Златоуст говорит: «Чудеса его своей многочисленностью превзошли и число капель дождевых». Насколько таинственно изменилась вся тварь от Его плотского пребывания в мире! И сколько и сегодня бывает таинственных чудес и дивных перемен в существе всех верных, прикасающихся в таинстве Св. причастия устами своими к Его Телу и Крови! Все это неисчислимо, неизмеримо и невыразимо. Эта женщина прикоснулась не к Его телу, но всего лишь к Его одежде, и мгновенно исцелилась от многолетней болезни, от которой ее долго и утомительно лечили мирские врачи. Она отдала все свое имение врачам мирским, чтобы ее вылечили. Врачи взяли ее имение, а здоровья ей не дали. Но вот Господь, безмездный Врач, Который не взял у нее ничего, а дал все, чего она хотела; и все это безотлагательно, без усилий и мучения. Так полн и совершен всякий дар свыше, от Отца светов (Иак.1:17).</div></p>"}