{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И сказал Иисус: кто прикоснулся ко Мне?</b><br /> Он спросил не потому, что не знал, но чтобы она призналась в том, что с ней было, поняв, что не осталась незамеченной, как надеялась, и что она не похитила своего выздоровления, но по Его доброй воле приобрела его. Тогда тем, кто за Ним следует, стала бы известной и ее вера, и Его сила, и Его всеведение и многие подражали бы ее вере, но и страшились бы Его всесилия и всеведения. А также для того, чтобы начальник синагоги еще большую веру принял от настоящего чуда.<br /><b> Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, – и Ты говоришь: кто прикоснулся ко Мне?</b><br /> Петр думал, что Христос говорит об обычном прикосновении, каковым и все следующие за Ним прикасались к Нему, толкаясь вокруг Него, тесня и сдавливая Его, но Он говорил не о таком прикосновении, а о том, которое было по вере. Ведь хотя многие в то самое время касались Его случайно из-за толкотни, Он ощутил только ее прикосновение, бывшее по вере.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 944</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, – и Ты говоришь: кто прикоснулся ко Мне? Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня. <b>Зачем Господь спрашивает, если Он знает – знает, кто к Нему прикоснулся, и знает, что этого не могут знать вопрошаемые Им?</b> Затем, чтобы вера исцеленной женщины стала явной, и этим навсегда утвердилась и у нее, и у остальных; и затем, чтобы ради присутствовавших и ради нас всех обнаружилась Его Божественная сила. Чтобы ее поступок не выглядел святотатством, женщина сама должна была исповедать, что сотворил ей Бог. Нехорошо, если человек украдкой пользуется святыней, ибо, хотя минутную пользу и получает его тело, душа остается без пользы и часто может из-за этого погибнуть. Всякий дар, нисходящий от Бога, должно принимать с чистотою и благодарностью. Господь подчеркивает веру женщины, чтобы научить нас: вера является условием, при котором Бог творит людям всякое благо. Действительно, по Своему бесконечному милосердию Бог часто подает людям блага и без их веры; но, требуя от людей веры, Он возвышает их достоинство как свободных и разумных созданий. <b>Разве человек свободен и разумен, если он, со своей стороны, не желает принять участия в собственном спасении?</b> А Бог от человека требует самого меньшего, чего возможно потребовать: веры в Бога Живаго, в Его человеколюбие и всегдашнюю готовность дать людям все и сделать для них все, служащее им на благо. Явив веру этой женщины, Господь хочет утвердить в вере и Иаира; и показать ему, что не нужно было требовать, чтобы Иисус вошел в его дом и возложил руку на умирающую девицу. Спаситель силен лечить многими способами, а не только возложением рук: Его помощь может прийти через Его одежду так же, как и через Его руку; издалека так же, как и вблизи; с улицы так же, как и в доме. И еще Господь хочет, чтобы люди увидели Его Божественное могущество. Не для похвал Ему – ничтожна была для Него хвала человеческая, но чтобы они знали истину и пользовались ею. А истина в том, что всякое благо, получаемое людьми, сознательно исходит от Самого Бога. Не одежда Христова, без ведения Христа и без Его непосредственной силы, из Него исходящей, дала исцеление кровоточивой. Точно так же сознательна и живая сила Божия, приходящая на помощь верным через мощи святых и иконы. <b>Вера Христова не знает ни магии, ни ворожбы.</b> Никакая сотворенная вещь в природе не может своими собственными силами принести человеку какую-либо пользу, чтобы Бог Живый при том не сознавал, что это от Него исходящая благотворная сила. Это касается всех земных лекарств и минеральных вод. Бог удален от лекарств и минеральных вод не более, чем Господь наш Иисус Христос был удален от Своей одежды. И кто пользуется лекарствами и минеральными водами с тою верой и с тем стыдливым и целомудренным благоговением, с которым эта больная женщина прикоснулась к одежде Христовой, бывает исцелен. Кто же использует лекарства и минеральные воды вне Бога или даже против воли Божией, редко получает исцеление. А если и получает, по преизбытку милости Божией, то для того, чтобы познать и признать эту милость и прославить Господа. Исцелил Христос и бесноватого безумца в стране Гадаринской, без его веры и знания; ибо, как безумный, он не мог ни знать, ни верить. И чтобы показать, для чего было это исцеление – и для чего вообще Бог дарует исцеление неверующим больным, Спаситель говорит ему: «иди домой к своим и расскажи им, что сотворил с тобою Господь и как помиловал тебя» (Мк.5:19). Взгляните: многие из этой толпы народа прикасались ко Христу, но не получили той пользы, которую ощутила больная, прикоснувшаяся к Нему с верой и страхом. То же самое, что с этими прикасавшимися к Господу многочисленными людьми, обладателями любопытного ума и окамененного сердца, происходит и сегодня со многими, прикладывающимися к иконам, мощам святых, честному Кресту и Евангелию. А с истинно верующими бывает то, что и с получившей исцеление кровоточивой. Кто имеет очи видеть, да видит; и кто имеет уши слышать, да слышит!</div></p>"}