{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>И удивились родители ее. Он же повелел им не сказывать никому о происшедшем. Этим повелением Господь хочет вразумить родителей воскрешенной девицы, <b>чтобы они прежде всего возблагодарили Бога</b>. Не важно теперь мчаться и перед толпой разглашать чудо, но важно пасть на колени пред Богом Живым в глубочайшем смирении и Ему Единому излить свою теплую благодарность. Станет известно о чуде сем и само собой, без вас. Не беспокойтесь об этом! <b>В эту священную минуту должны вы прежде всего платить долг Господу Богу, а не любопытству мирскому.</b> <br /><br />И так исцелив кровоточивую женщину и воскресив мертвую девицу. Господь тут же продолжает свое дело, теперь <b>исцеляя души людские от скверного любопытства</b>. А любопытство действительно скверно, потому что разлучает человеческую душу от Бога и топит ее в море преходящих вещей и мирских событий. Скверно, весьма скверно любопытство, ибо часто губит тело и душу человека. Любопытство зачинает многие телесные грехи и душевные страсти. Как прекрасный маков цвет несет в себе опасный яд, так и любопытство несет в себе опасный яд, разрушающий и душу, и тело. <b>Бог сотворил этот мир не для того, чтобы удовлетворять человеческое любопытство, но для того, чтобы спасти человеческие души</b>. Премудрый царь говорит: «не насытится око зрением, не наполнится ухо слушанием» (Еккл.1:8). Господь даровал исцеление кровоточивой не потому, что она из любопытства прикоснулась к Его одежде, но потому, что она в своей беде и муках притекла к Нему с верою. <b>Тщетно любопытные ждут от Бога чуда: не дастся им, а если и дастся ради какой-нибудь человеческой нужды, любопытные не получат от этого никакой пользы.</b> Скорее мертвые воспользуются чудесами Божиими, чем любопытные. <b>Идет ли врач к считающим себя здоровыми, к тем, кто доволен собою и не вызывает врача?</b> Разве Господь менее мудр, чем врачи земные, чтобы показывать Свою силу и Свое искусство на ярмарке? <br /><br />Не беспокойся же, начальник синагоги Иаир, о том, кто поведает о чуде воскрешения твоей дочери! Не беспокойся и ты, грешник, о том, кто поведает о чуде воскрешения твоей души и твоего тела! Знал Господь о беспроволочном телеграфе и телефоне прежде, чем люди научились открывать рот и языком сообщать друг другу какую-либо новость. И знает Господь более надежные и совершенные приемы сообщать полезные новости миру, чем с помощью физического телеграфа и телефона. <b>Сотворитель голоса, языка и воздуха имеет Свои способы духовного общения со всяким творением, способы, охватывающие все пространство и все время.</b> Ты же помни о своем долге пред Богом, Подателем всех благих даров, и <b>спеши принести Ему благодарственную молитву в глубоком послушании Его святой воле.</b><br /><br />Господу и Спасу нашему Иисусу Христу честь и слава, со Отцем и Святым Духом, – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь. </div></p>"}