{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Таким образом, исключив и отвергнув не внимающих учению Божественного Духа, каковыми являются сущие при дороге, а также тех, которые хотя и внемлют, но на короткое время, которые — подобны каменистой почве, и тех, которые, хотя и принимают и удерживают в области ума, но по причине богатства, славы и наслаждений, приводят к тому, что оно глохнет (потому что это и есть каменистые места)<a href=\"#648975_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Он затем чрез притчу вводит и представляет некоторые достойные уважения сердца, говоря: «<b>Другое же паде на земли блазе</b>»: т.е. в душу, имеющую прекрасное и доброе расположение, которая горячо и принимает и удерживает в себе слово учения, не допуская возникновению пути, которым бы вошли враги ее спасения, и в терпении твердо хранит его, держась слышанного для доблественного перенесения искушений, и совершенствует его, устраняясь от любостяжательного и построенного на искании удовольствий и расслабленного образа жизни, и приносит плод, как говорит божественный Марк, «<i>восходящ и растущ, и приплодоваше на тридесять, и на шестьдесять, и на сто»</i> (<a href=\"/bible/?b=480&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто.</span></span>Мк. 4:8</a>), что можно было бы сравнить с состоянием рабства, наемничества и сыновства. Потому что истинно-приступающий к Богу, сначала, действительно, бывает как бы подотчетный раб по причине прежнего своего непокорства и непослушания; затем, побыв в состоянии раба, добивается платы (т.е. вознаграждения от Бога за свой покаянный труд<a href=\"#648975_2\" class=\"interpretation-note-link\"><sup>2</sup></a>), преуспев же в любви, он уже становится, как сын, сделав добродетель как бы своей второй природой и, можно сказать, без принуждения оказывая послушание Небесному Отцу<a href=\"#648975_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Будем стараться, братие, или 1) стремиться к состоянию божественного сыновства, путем любви к Богу и освобождения себя от всего земного и телесного<a href=\"#648975_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, молитвой же постоянной и псалмопением и ничем неотвлекаемой сосредоточенностью или 2) быть сочисленными с наемниками Божиими, успешно сохраняя при подвиге воздержание во всем; или 3) стать причисленными к рабам Божиим, оплакивая прежние грехи; потому что тот, кто совершенно не принадлежит ни к одному из трех состояний, тот стоит и вне числа спасающихся.<br /> Но «<b>сия глаголя Господь возгласи</b>, — говорится, — <b>имеяй уши слышати, да слышит».</b> Не в том смысле, что не все люди имеют уши, но в том смысле, что не все имеют их для слышания спасительного слова. Поскольку же и «ум видит и ум слышит», по выражению уважаемого Пифагора, то внимающие с умом и сознанием, это — те, «которые имеют уши, чтобы слышать». Если же и «<i>разум благ творящим и» </i>(<a href=\"/bible/?b=230&c=110&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень; разум верный у всех, исполняющих [<i>заповеди Его</i>]. Хвала Ему пребудет вовек.</span></span>Пс. 110:10</a>)<a href=\"#648975_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. и слово познается по делам<a href=\"#648975_6\" class=\"interpretation-note-link\"><sup>6</sup></a> (<a href=\"/bible/?b=470&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак по плодам их узнаете их.</span></span>Мф. 7:20</a>)., то, следовательно, тот имеет свои уши слышащими, кто не просто слушает, но и слушается и старается слышанное привести в дело. <br />Каждый... пусть... украсит себя и приготовит себя к восприятию спасительного семени и, прияв, возрастит и принесет плод — вечную жизнь, ради которой достоит пожертвовать не только плотскими стремлениями, но, если было бы необходимо, и самую душу отдать. Потому что таким образом мы и Владычним стопам последуем и будем участниками славы во Христе и царства, во веки пребывая с Ним и сопрославляясь.<br /> И Свидетелем сего нам является неописуемый Верх Мучеников, Чудотворец и Мироточец Димитрий, к иконе которого припадают цари и священники и, радуясь, обступают (раку его мощей), потому что и жизнью своей и словом и страданиями он последовал стопам Христовым. Ему и приемлемым восхвалителем и участником предвозвещенного уже празднества будет не просто всякий человек, но тот, кто путем покаяния подготовил себя для этого. Потому что тот, кто удалился от всякого вещественного пристрастия и до такой степени явил себя — по выражению Апостола Павла (<a href=\"/bible/?b=540&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>) — <i>«Христовым благоуханием»,</i> что и гроб свой, после перенесенных им подвигов, показал источником благоуханнейшего мира, — как допустит праздновать и совоспевать такого человека, который дышет (исполнен) страстной материей и носит в себе запах неизлечимых ран грехов? — <i>«Не красна похвала </i>мучеников<i> во устех грешников»</i> — по Писанию (<a href=\"/bible/?b=280&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>). Следовательно, предпразднуя, будем и предочищать себя для наступающего главного дня праздника Великомученика, чтобы при воспоминании его борений за Христа и до борений образа его жизни по Христу и по завершении подвигов принятия победных венцов от Христа, духовно веселясь и сорадуясь ему, нам восприять это<a href=\"#648975_7\" class=\"interpretation-note-link\"><sup>7</sup></a> как залог<a href=\"#648975_8\" class=\"interpretation-note-link\"><sup>8</sup></a> уповаемой нами на небесах совместной жизни с вечно-радующимися, что да будет всем нам получить по молитвам соотечественного хранителя нашего города и Христова Мученика, во славу Отца и Сына и Святаго Духа, ныне и присно и во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"648975_1\" class=\"note-item\" href=\"#648975_1\">1</a> Находящееся в скобках принадлежит оригинальному тексту.<br /></li><li><a id=\"648975_2\" class=\"note-item\" href=\"#648975_2\">2</a> Находящееся в скобках внесено нами в целях разъяснения - прим. перев..<br /></li><li><a id=\"648975_3\" class=\"note-item\" href=\"#648975_3\">3</a> Фраза переведена в свободном переложении; оригинал: «В обладании добродетелью став и по природе и словно без принуждения послушествуя Небесному Отцу».<br /></li><li><a id=\"648975_4\" class=\"note-item\" href=\"#648975_4\">4</a> Перевод пополняем согласно примечанию в тексте.<br /></li><li><a id=\"648975_5\" class=\"note-item\" href=\"#648975_5\">5</a> <i>«разум верный у всех исполняющих заповеди Его»: </i><br /></li><li><a id=\"648975_6\" class=\"note-item\" href=\"#648975_6\">6</a> Согласно словам Спасителя: <i>«От плодов их познаете их»: </i><br /></li><li><a id=\"648975_7\" class=\"note-item\" href=\"#648975_7\">7</a> Т.е. эту праздничную радость.<br /></li><li><a id=\"648975_8\" class=\"note-item\" href=\"#648975_8\">8</a> В тексте опечатка, следует: «арравона».<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на четвертое воскресенье Евангельских чтений по Луке</i></div></div></p>"}