{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего.</span></span>Ин. 21:3</a>, 4<br />‹…› когда спрошенные ясно исповедали, что у них совершенно ничего нет, тогда повелевает снова бросить <b>«сеть на правую сторону лодки»</b>. Ведь и блаженный Моисей бросил сеть наставления, очевидно, посредством буквы законной. Но ловля была как бы на левой стороне, разумея на правой стороне заповедь Спасителя нашего. Ведь научение чрез Христа мыслится в отношении чести и славы несравненно выше и гораздо лучше заповедей закона, так как и истина, без сомнения, выше образов, и Владыка — слуги, и оправдывающая благодать Духа — осуждающей буквы (закона). Поэтому учение Христа должно поставляться на правой стороне, так как правая сторона указывает нам на превосходство над законом и пророками.<br /> Итак, немедленно последовав повелению Спасителя нашего, божественные ученики распускают сеть. И это служит нам указанием на то, что не сами себе они похитили благодать апостольства, но по повелению Его вышли на духовную ловитву, ибо <i>«шедше</i>, — говорит, — <i>научите все народы»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). А они говорят, что «<i>по слову</i>» Христа закидывают сеть, уловляют не иначе как словами Спасителя нашего и евангельскими наставлениями. Затем внутри закинутых сетей было некое великое множество рыб, так что ученики уже не без усилий могли извлечь их. И действительно, бесчисленны уловленные и уверовавшие, и это чудо является уже истинно превышающим и превосходящим силу святых Апостолов, ибо это есть действие Христа, собирающего Своею силою множество спасаемых в Церковь на земле как бы в сеть апостольскую.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}