{"xml":"<p ><div>«<b>Глаголавый</b>» – «<i>глагола</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). Поелику дело идет о вере, истинной же вере может научить только Бог чрез Божественное Свое откровение, то с этого и начинает свою речь Апостол. И древле вере учил Бог, и ныне Он же научает ей. Но тогда учил Он чрез пророков, а теперь учит чрез Сына Своего. Этим с первого же слова внушалось иудеям: внемлите убо! А нам что внушают слова сии? – Не ждите более откровения, оно завершено. Почему Апостол, сказав: «<b>глаголавый – глагола</b>», не прибавил: и будет глаголать. И послать уже некого. Сын, как и в притче о делателях винограда, последний посланник (<a href=\"/bible-index/bible/?b=470&c=21&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.</span></span>Мф. 21:37</a>). После сего и к нам можно приложить: внемлите убо! <br /><br />«<b>Глаголавый – глагола</b>». И снова говорит Тот же Бог, Который говорил прежде. Следовательно, новое слово Божие согласно с древним, и древнее с новым. Хотя древние внешние учреждения прошли, но слово истины, сокрытое в них, непреложно. Оно служит сильнейшим удостоверением и в истине нового слова; а новое слово руководит к полнейшему уразумению слова древнего. Входящий с светильником нового слова в древнее все таинственное, там сокрытое, уразумевает ясно. А кто надлежащим образом уразумеет значение всего ветхозаветного, для того новозаветное получает неотложную необходимость, и именно в том виде, как оно есть. <br /><br />«<b>Многочастне и многообразне</b>» указывают на то, как Бог сообщал Свою волю людям, не раз, не однажды, а много раз говорил, как только требовала нужда, так и являлись мужи от лица Божия. Было откровение в раю, было по изгнании из рая от Адама до Ноя, было после потопа от Ноя до Авраама, до Моисея, было при Моисее, было при судиях, было чрез прочих пророков до последнего. Бог, открывавший волю Свою об угождении Ему, сообразовался с религиозным, нравственным и умственным состоянием людей, живших в те времена. Но соответственно сему откровению учреждаемы были и внешние порядки жизни по Богу, которые, как видим, поновлялись, и поновлялись не раз. По руководству всяких из этих откровений, люди, верные ему, благоугождали Богу и спасались – мерою спасения, каждому из них свойственною. Потому что сила спасения – вера в Обетованного – проходила по всем временам. Откровение об Обетованном не могло быть дано все вдруг, а давалось как могло быть понято и усвоено. Образ Обетованного раскрывался по частям (по частям многим). Лет за 500 до пришествия Его кончились откровения. Израилю дано время вникнуть в открытое о Нем, понять, усвоить, чтобы, когда явится Он, безошибочно узнать Его. <br /><br />На такие мысли наводит слово – «<b>многочастне</b>». Может быть, тот же смысл имеет и слово: «<b>многообразне</b>», так что оба слова обозначают одно – «различно». Так толкует святой Златоуст. При сем толковании многообразность надо будет понимать не в отношении к тому, каким образом совершалось самое откровение, например во сне, наяву, и проч., а в отношении к тому виду, в каком сообщалось откровение по своему содержанию: допотопное, чрез Авраама, чрез Моисея... Многочастное откровение естественно делалось многообразным. Но можно и различать сии слова, соединяя с словом: «<b>многочастне</b>» – понятие о много раз повторявшихся актах откровения, а с словом: «многообразне» – понятие об образах откровения: то во сне, то наяву, чрез ангелов, чрез внутреннее озарение, чрез слово, слышанное без видения лица, и народу израильскому Бог повелевал передавать Свои внушения то прямым словом, то приточно, и притчу иногда повелевал выражать не словом, а действием. Блаженный Феодорит различает значение сих слов: «Слово «<b>многочастне</b>» означает разного рода домостройтельства (вероятно – патриархальное и подзаконное), а слово: «многообразне» – различие божественных ведений (откровений). Ибо иначе Бог явился Аврааму, иначе Моисею, иным образом Илии, иным – Михею. И Исаия, и Даниил, и Иезекииль видели разные образы. Сему научая, Бог всяческих изрек: «<i>Аз видения умножих, и в руках пророческих уподобихся</i>» (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). Ибо естество Божие не многообразно, напротив того – не имеет ни вида, ни образа, просто и несложно. Посему видели не самое непостижимое естество, но такие образы, которые по мере потребности являл невидимый Бог. Впрочем, слово: «многочастне» наводит и на другую мысль, а именно, что каждому из пророков поручалось частное некое домостроительство. Бог же пророков, то есть Владыка Христос, имел смотрение не о частной какой-либо потребности, но, вочеловечившись, совершил все и устроил спасение человеков». Экумений выражал смысл сих слов такими словами: διάφορος καί ποικίλος, а блаженный Феофилакт – такими: διάφορος καί πολυειδής, не прилагая особого изъяснения каждому из них. Впрочем, большой нужды в точнейшем определении сих слов не настоит. Главная мысль Апостола: тогда Бог говорил чрез пророков, а ныне – чрез Сына. Сила речи в слове: чрез Сына. Об этом он и продолжает после речь. Тем же, как часто и как разнообразно говорил Бог чрез пророков, не имелось в мысли развлекать внимание читающих, хотя разъяснение этого могло подать очень внушительные мысли, например: там было обетование; здесь – исполнение; там – тень; здесь – тело; там все имело значение подготовительное; здесь все – в самой действительности, тут — венец откровений: «<i>древняя мимоидоша, и быша вся нова</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Следовательно, народ Божий так попечительно руководим был Богом, что уже не было более нужды оставаться под законом, а надобно подчиниться новому домостроительству Божию, учрежденному Сыном Божиим. К главной мысли Апостола изъяснение сих слов можно направить так: сколько раз и как разнообразно Бог открывал волю Свою, и все чрез пророков, а ныне Он открыл ее нам чрез Сына. Как отличил Он нас! Какое дивное Он устроил в нас дело! «Что великого, – говорит святой Златоуст, – что Бог посылал к отцам вашим пророков? К нам Он послал самого Сына Своего Единородного». <br /><br />Судя по сказанному, слово «<b>древле</b>» обнимает все время ветхозаветных откровений, начиная с Адама до последнего пророка, а не одно то, в которое действовали собственно пророки. Во все это время Бог глаголал «отцем во пророцех». Отцы – все родоначальники, а пророки – избранные мужи, чрез коих Бог открывал Свою волю. Первые – преемники и блюстители откровения, последние – возвестители его. Как блеск молнии пробегает в одно мгновение небо из конца в конец, святой Апостол Павел освещает мыслию все прежнее время. Начало речи возбудительное. Оно сходно с началом послания к Ефесянам, где святой Павел не останавливается на Адаме, а восходит до предвечных определений Божиих. Адам, Энох, Ной были пророки, чрез коих Бог поучал допотопный род, как хощет быть служим и благоугождаем от людей. В лице Ноя это поучение перешло в послепотопное время и в самом начале его было поновлено и пополнено, сообразно с тогдашним возрастом человечества. Когда открылась необходимость отособить из общей массы людей отдельный род для хранения истинной веры, родоначальники его Авраам, Исаак и Иаков были пророки для него. Они стоят на переходе к подзаконности, которая, когда пришло для нее время, учреждена была чрез пророка Моисея и потом постоянно была поддерживаема пророками, коих воздвигал Бог во всякое время и чрез них открывал волю Свою, Свои суды, заповеди и особенно – обетования о пришествии Спасителя. Так шло дело поучения вере до пришествия Христа Спасителя. Бог непосредственно не говорил народу, а говорил избранным мужам, чтоб они передавали то народу. Только однажды на Синае говорил Он народу; но народ недолгое слово Бога – изречение десяти заповедей – едва выдержал и просил, чтобы Бог не говорил более к нему, а передавал волю Свою Моисею, а тот – им. Та и цель была сего действия Божия, чтобы в народе поселить крепкую уверенность, что все, что имеет учредить Моисей, от Бога есть, каковая уверенность и пребыла в нем до Христа Господа, при Коем они говорили: «<i>вемы, яко Моисеови глагола Бог</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>). Были они уверены и в том, что и чрез других всех пророков также говорил Бог, хоть не всегда слушались слова их, по своему злонравию.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}