{"xml":"Значением праздника объясняется его постоянное совершение за все то время, в течение которого будет сохранять свою силу ветхозаветный культ. Только в этом смысле Пасха — <i>«установление вечное»</i> (<i>см.</i> <a href='B:530 5:7'>1Кор 5:7</a>).<p/>Подобно другим праздникам и установлениям, ветхозаветная Пасха является тенью, прообразом будущего (<a href='B:580 1:15'>Кол 1:15–17</a>). В пасхальных постановлениях тень будущего прозревали еще ветхозаветные писатели. Грядущему Мессии они усвояли такие названия, которые, очевидно, заимствованы от пасхального агнца.<p/>Так, пророки Исайя и Иеремия уподобляют Его агнцу (<a href='B:290 53:7'>Ис 53:7</a>; <a href='B:300 11:19'>Иер 11:19</a>), и в этом уподоблении новозаветные писатели видят ясное указание на Иисуса Христа (<a href='B:510 8:32'>Деян 8:32–35</a>). Сообразно с этим название агнца прилагается к Нему и в Новом Завете (<a href='B:500 1:29'>Ин 1:29</a>; <a href='B:670 1:19'>1Пет 1:19</a>), а святой Иоанн Богослов, рассказывая, что воины не перебили голеней Христа, замечает: <i>«сие произошло, да сбудется Писание: кость Его да не сокрушится»</i> (<a href='B:500 19:33'>Ин 19:33–36</a>; <a href='B:20 12:10'>Исх 12:10</a>).<p/>Более подробно раскрывают преобразовательное значение Пасхи отцы и учители Церкви. «Агнец, — говорит Кирилл Александрийский, — долженствовал быть предварительно избран и отделен от стада для жертвы: так и Христос от вечности предопределен к страданию за род человеческий». От пасхального агнца требовалось, чтобы он был совершен, без порока, мужеского пола, однолетен (<a href='B:20 12:5'>Исх 12:5</a>). Все эти черты, по указанию отцов Церкви, ясно изображают Иисуса Христа. Совершенство агнца — совершенство Христа не только по божеству, но и по воспринятому естеству, которое помазано божеством. Непорочность агнца — непорочность Христа, потому что Он врачует от позора и недостатков и скверн: сам Он воспринял на Себя наши грехи и болезни, но сам не подвергся ничему требующему врачевания. Агнец берется единолетен, как солнце правды (<a href='B:460 4:2'>Мал 4:2</a>; Григорий Богослов). В заклании пасхального агнца отцы Церкви видят соответствие с великой Жертвой. И прежде всего время заклания совпало с временем распятия Христа. «Он (Моисей), — говорит святой Ириней, — знал и день страдания Его и образно предсказал его под именем Пасхи. И в этот самый праздник Господь пострадал, совершая Пасху». «В четырнадцатый день агнец пасхальный заклан во образ Господа, распятого на кресте», замечает Ефрем Сирин. Кропление кровью пасхального агнца — образ нашего искупления кровью Христа (Кирилл Александрийский). «Вкушение пресных хлебов, по его словам, — указание на то, что сделавшиеся причастниками Христа должны питать душу свою не заквашенными, чистейшими пожеланиями, приучая себя к чуждой коварства и свободной от порочности жизни». Горькие травы — образ страданий, которые мы должны переносить по любви к Тому, Кто ради нас пошел на смерть."}