{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Начало премудрости страх Господень, разум же благ </b> (бывает) <b>всем творящим и</b>. <br />Страх, говорит, Господа есть источник, корень и основание мудрости: поскольку, по словам Григория Богослова, где страх, там соблюдение заповеди, а где соблюдение, там и очищение, там и просвещение, а где просвещение, там и исполнение желания. (1) Тем, говорит далее, которые упражняются в мудрости и трудятся и имеют ее, дается доброе разумение и злое, почему и написано: <i>мудры на злодеяние</i> (<a href=\"/bible/?b=300&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>). Или можно разуметь и иначе, что разумение есть доброе, т. е. полезное, не только для тех, которые просто имеют его, но и для тех, которые употребляют доброе дело и слова. (2) <br /><br />___________<br /><br />(1) Слова того же <i>Григория</i>: Что значит начало? Источник, корень и основание; ибо благоговение есть как бы опора и дно для усовершенствования и, так сказать, пелены в стихия, ибо не в созерцании начинают и оканчивают страхом, но полагая в основании страх и очищаясь оным и так сказать, истончаясь, возносятся на высоту (у <i>Никиты</i>). <i>Феодорита</i>: Мудростию называют не красноpечие, но знание божественных предметов. Итак, страх свойствен начинающим, а совершенным – приобретение любви. <br /><br />(2) Другой говорит, согласно с <i>Феодоритом</i>: Таким образом, страх Божий, как предначинательный, есть начало мудрости, а под мудростию здесь разумеет не состоящую в словах, но и в делах, не красноречие, но познание божественного. Так и внешние определяли мудрость, называя ее знанием божественных и человеческих вещей. A сие знание доставляет страх Божий, истребляющий зло, насаждающий добродетель и преселяющий на небо. Что же мудрее таковой души? Не достаточно, по словам <i>Феодорита</i>, для совершенства одного знания, но созерцание требует и действия, и нужно, чтобы удостоившийся божественного разумения показал знание в делах и усовершился в истинной и первой премудрости, которая не блистает словом, но и есть разумение, обнаруживаемое в делах. Ибо разумение доброе есть, говорит, у всех упражняющихся в ней, а не проповедующих о ней, т. е. у тех, которые делами обнаруживают а не словами возвещают ее. Ибо она требует не слушателя только, но и исполнителя (у <i>Никиты</i>). <i>Евсевия</i>: Разумение тогда бывает хорошо, когда совершается делами. Потому-то не просто назвал разумением добрым, но у всех трудящихся в нем. Ибо упражняющимся в разумении, по словам <i>Дидима</i>, которое не отлично от добродетели может быть от нее польза, из которой они узнают благо ее. <br /><br /><b>Хвала Его пребывает в век века </b><br /><br />Хвала, говорит, и славословие Христово есть вечно и бесконечно у ангелов и людей. <br /><br />Посему и мы должны хвалить и благодарить Его всегда. (1) <br /><br />_______<br /><br />(1) <i>Златословесного</i>: Какая хвала, скажи мне? Благодарение, прославление посредством дел. <i>Евсевия</i>: Цель у блаженных та, чтобы быть с Богом, предстоять Ему и упражняться в богословии и хвалении Его. <i>Дидима</i>: Это свойственно богословам – говорит, что хвала Его, т. е. того, о котором богословствуют, пребывает в беспредельное время. Так как хвалимый ими бессмертен, то необходимо, чтоб и хвала была бесконечна и продолжалась во все веки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><b>«Начало премудрости — страх Господень»</b> (Пс.110:10). <br /><br /> Не имеет человек в себе страха Божия — Божия благодать учит его страху Господню, представляя ему перед сердечными очами Божие величие, всемогущество, вездесущие и всеведение, и так увещевает его осторожно и со страхом жить, в словах, делах и мыслях всякого греха беречься, ибо это Бога прогневляет и человек согрешающий милости Божией лишается; и так учит его везде и всегда обращаться перед Вездесущим и Всевидящим Богом, как дети обращаются перед отцом своим, и рабы перед господином своим, и подданные перед Царем своим, так что ничего непристойного не смеют делать. Поэтому такая богобоязненная душа везде и всегда, тайно и явно, перед людьми и без людей, вне и внутри, осторожно поступает и бережется всякого зла. Она окружается и содержится страхом Божиим и неподвижна бывает ни на какое зло. И если какое искушение бесовское и злая мысль находит на нее, она ужасается этого и к Богу вопиет: «Господи, помоги мне!», и так против зла стоит и борется. Так страх Божий есть корень всех благ. «Начало премудрости — страх Господень» (Пс.110:10).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий Святогорец прп.</a><div>В нашу эпоху большинство людей образованны по-мирски и мчатся с высокой мирской скоростью. Но поскольку у них нет страха Божия – а «<b>начало Премудрости – страх Гóсподень</b>», то у них нет и тормозов, и с такой скоростью, без тормозов, они заканчивают гонку в пропасти. Люди очень озабочены трудностями и, по большей части, доведены до одурения. Они потеряли свой ориентир и мало-помалу идут к тому, что не могут контролировать самих себя. Если даже те, кто приезжает на Святую Гору, столь сильно расстроены и запутаны, столь тревожны, то подумайте, каковы другие, отдаленные от Бога, от Церкви! <br /><br />Во всех государствах видишь бурю, великое смятение! Несчастный мир – да прострет Бог Свою руку! – кипит, как скороварка. И посмотрите, что творят власть имущие! Стряпают-стряпают, бросают все в скороварку, а она уже свистит! Скоро вылетит клапан! Я сказал одному человеку, занимающему высокую должность: «Почему вы не обращаете внимания на некоторые вещи? К чему это приведет?» Он ответил мне: «Отче, сначала зло было малым снегом, а сейчас оно превратилось в лавину. Помочь может только чудо». Но некоторые, тем способом, которым они хотят помочь положению, делают лавину зла еще больше. Вместо того, чтобы принять определенные меры в отношении образования, воспитания, исправить что-то, они делают еще хуже. Не заботятся о том, как растопить лавину, но делают ее больше. Ведь сначала снежку немного. Если он покатится вниз, под откос, то станет снежным комом. Ком, собирая снег, деревья, камни, мусор, становится все больше и больше и – превращается в лавину. Так и зло: мало-помалу оно стало уже снежной лавиной и катится вниз. Сейчас для того, чтобы уничтожить лавину зла, требуется бомбовый удар.</div></p>"}