{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Память сотворил есть чудес своих</b>.<br /><br />Выражения: <i>вспомнил</i> и на <i>память</i> привел Себе и подобные сим, пророки многократно, как мы сказали в других местах, принимают в отношении к действию Божию. Итак, Давид говорит, что Господь производит чудеса и не престает чудодействовать во всяком роде, чтобы чрез сии чудеса привлекать грубейших людей к познанию Его. Такие чудеса Он произвел во время потопа, слияния языков, сожжения Содома, во время Авраама, и во время Исаака и Иакова. Таковые совершил в Египте при исходе евреев из Египта, в пустыни, в земле обетованной, в Вавилоне и, по освобождении из Вавилона, во время Маккавеев. Таковые производил и в пришествие Христово и, по пришествии Христовом, во время Апостолов, мучеников и других святых и доныне производит таковые чудеса вообще частно, в домах, городах и, по выражению <i>Златословеснаго</i>, в каждой части мира.<br /><br />Слова <i>Аполлинария</i>: Христос на память приводя Себе предсказанные в древности пророками события, то, что было предсказано, исполнял самым делом. Ибо они предсказывали Божиим Духом, пророчествуя о тех чудесах, которые имели быть пропроизведены Им. Так Исаия говорит: <i>и будут знамения и чудеса в доме Израиля</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>). По словам <i>Феодорита</i>, быть может, говорит и царь Иосафат, что Бог привел Себе на память древние чудеса, бывшие при наших предках. Ибо новою и в наше время бывшею победою Он напоминал нам победу Его над египтянами посредством воды, воздвижением рук Моисеевых, поражение амаликитян и совершение других чудес и тех славных чудодействий, которые у неверных почитаются ложными, ты (говорит) сделал несомненными.<br /><br /><b>Милостив и щедр Господь</b>.<br /><br />Здесь учит, что Господь, который производит вышесказанные чудеса, милостив и щедр; ибо Он творит их, потому что, будучи милостив и сострадателен к людям, желает им вечного спасения.</div></p>"}