{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Дела рук Его истина и суд</b> <br />Некоторые руками Отца называли Сына и Святого Духа, как создавших все. А дело их – дело Святого Духа – истина; так как и Господь сказал: <i>Он</i> (утешитель) <i>наставит вас на всякую истину</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>), а дело Сына – суд. Сии то две вещи истину и суд писание часто относит к Духу и Сыну. Или говорит так, что дела Христовы истинны (а не призрак) и праведны, т. е. исполнены, по словам <i>Дидима</i>, правды, различения и строения на пользу; почему и Исаия сказал о Нем: к истине (к исполнению) приведет суд. <i>Златоуста</i> же, изъясняя сии слова, говорит, что Писание многократно истиною называет человеколюбие, по какому значению мы должны понимать, что дела Божии исполнены человеколюбия и правды; так как Бог всегда и везде соединяет одно с другим. И если б Он употреблял одно человеколюбие, то мы все, по словам <i>Златословеснаго</i>, пали бы в нерадение, и если бы напротив того употреблял одну правду, то мы все погибли бы и никто не спасся бы.<br /><b> Верны вся заповеди Его</b> <br />Заповеди, говорит, Господа достоверны. (1) Поскольку сказал: все заповеди; то во первых разумей заповеди, данные творению, которые сохраняются небом, солнцем, луною, звездами, днем, ночью, временами, землею, реками, озерами, источниками, деревьями, травами, и вообще всеми бездушными, одушевленными и неразумными, во вторых, заповеди, в начале врожденные человеческому естеству, хранимые и самыми язычниками, не имеющими писанного закона; в третьих, заповеди писанные в законе Моисеевом; в четвертых наконец, заповеди евангельские. Все таковые заповеди верны, т. е. постоянны и непреложны: ибо хотя некоторые заповеди ветхого Моисеева закона и изменены в новый евангельский закон, но изменены в лучший и высший. Итак, ничто не может нарушить их. <i>Аминь говорю вам: прейдет небо и земля, но ни одна иота не прейдет из закона</i> (т. е. десятословия), без того, чтобы не исполнилось все; также: <i>небо, говорит, и земля прейдут, слова же мои не прейдут</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>, 24, 35).<br />________<br /><br />(1) <i>Златоуста</i>: Что значит верны? Надежны, постоянны; ибо если будут нарушены, то последуют наказания; они непоколебимы; если же люди преступят их, то Бог защитит их. Не говори мне, что это сказано в угрозу, или преувеличено. Ибо ни один законодатель не говорит для угрозы только, но и для вразумления. <i>Василия</i>: Если же все заповеди Его верны, то явно, что нарушение чего-либо из написанного, или нововведение ненаписанного есть отпадение от верности и признак гордости.<br /></div></p>"}