{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>Что запретил Моисей под видом этого запрета, как не то, чтобы начинающие благую жизнь не погрязли в человеческих попечениях? Ибо пахать на первородном от волов - это значит первые шаги доброго образа жизни<a href=\"#715416_1\" class=\"interpretation-note-link\"><sup>1</sup></a> совершать напоказ в публичном действии. А стричь первородных от овец - это, срывая покров, обнажать начатки наших добрых дел пред очами людскими. Стало быть, нам запрещается использовать для работы первородное от волов и возбраняется стричь первородных от овец, потому что, даже если мы приступаем к чему- либо важному, мы не должны слишком скоро открывать это; и поскольку жизнь наша вначале проста и невинна, подобает, чтобы она не отвергала своего покрова, чтобы, как будто состригши шерсть, не открыть людским очам наготы. Первородное от волов и овец предназначено лишь для божественных священнодействий, чтобы все наши начинания - смелые, простые, невинные - мы приносили на алтарь сердца во славу внутреннего Судии. А Он принимает тем охотнее, чем более они совершаются втайне, не будучи запятнаны никаким желанием славы. А ведь часто начатки нового подвига все еще несут примесь плотской жизни и по этой причине не должны слишком скоро выставляться напоказ: чтобы дух, обманутый похвалой того, что хорошо, не оказался неспособным подавить то дурное, что скрыто. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"715416_1\" class=\"note-item\" href=\"#715416_1\">1</a> Лат. <i>bona conversio.</i> Слово <i>conversio</i> (обращение, перемена образа жизни) в эпоху Григория Великого нередко подразумевало монашеский постриг.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 4.<br />PL 79:775-776.<br />Цитируя Григория Великого <i>Нравственные поучения на книгу Иова 8.47.</i></div></div></p>"}