{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145\">Исаия авва Отшельник прп.</a><div>О <b>\"внемли себе\"</b> (Втор. 15, 9).<br /><br />1. Внемли себе тщательно, дерзая и веруя, что Господь наш Иисус Христос, Бог сый, и неизреченную имея славу и величие, соделался для нас образцем, да последуем стопам Его (1 Петр. 2, 21), ради нас смирил Себя превеликим и всякую меру превосходящим смирением, зрак раба прияв, обнищал, ни во что вменил посрамление, претерпел многия и срамныя оскорбления, и как написано, яко овча на заколение ведеся, и яко агнец пред стригущим его безгласен, тако не отверзает уст Своих. Во смирении суд Его взятся (Исаии 53, 7. 8), — (наконец) и смерти с великими поношениями подвергся за нас: чтоб и мы, по заповеди Его и по собственным грехам нашим, охотно переносили, если кто праведно или неправедно будет поносить нас, или клеветать на нас, и — что говорить — если даже до смерти (будет доводить нас), яко овча на заколение да ведемся, и будем, как неразумный скот, отнюдь не противореча, но паче, если сможем, моляся, или по крайней мере молча, с великим смирением.<br />2. Внемли себе тщательно, — веруя, что многополезно и спасительно для души, (подвергаться) оскорблениям и безчестиям ради Бога, и переносить их охотно и безмятежно, помышляя, что по грехам моим я достоин и больше пострадать, и что всячески удостоиваюсь пострадать и понести нечто за Господа, того ради, что, может быть, чрез многия страдания и безчестия, хоть малою некою черточкою, подражателем соделаюсь страдания Бога моего. И всякий раз, как вспомнишь об оскорбивших тебя, от души и искренно молись о них, как о доставивших тебе великия блага, отнюдь не ропща на них.<br /><br />3. Внемли себе тщательно, — чтоб, как смерть великую, как пагубу души своей и вечную муку, так презирать и всецело ненавидеть любоначалие и славолюбие — желание славы, или чести, или похвал человеческих, — и то, чтоб думать о себе, что ты нечто, или что справил какую добродетель, или что ты лучше кого либо; и всякое срамное похотение и сласть плотскую до малейшей отсекай; — так же знакомиться с кем либо без нужды, или касаться тела другаго, и поесть чего хоть немного не вовремя себе не позволяй, дабы, соблюдая себя таким образом и ограждая в малом, не впасть тебе в тяжкие (грехи), и, презирая малое, мало по малу не погрешить в большем.<br /><br />4. Внемли себе тщательно, — чтоб от души и во истине почитать себя малейшим и грешнейшим всякаго христианина и всегда иметь душу плачущею, смиряющеюся и стенящею; и, как недостойный и идиот, всегда молчи, да и вообще не говори без нужды.<br /><br />5. Внемли себе, — всегда помнить и пред очами иметь огнь вечный и вечныя муки и осужденных туда, — и почитай себя паче за одного из тамошних, чем из живых.<br /><br />6. Внемли себе тщательно, — зная, что Господь наш за нас умер и воскрес, чтоб и ты не себе уже жил, но Господу, за нас умершему и воскресшему (2 Кор. 5, 15), дерзая и веруя, что ты всегда находишься пред лицем Его, и Он видит сердце твое.<br /><br />7. Внемли себе тщательно, — всегда быть готовым повиноваться воле Божией, на смерть ли, или на живот, или на какую либо скорбь, со всем желанием, и верою, и всегда ожидать великих и страшных искушений, грядущих на тебя, скорбей, мучений и самой горькой смерти.<br /><br />8. Внемли себе тщательно, — чтоб, как пред лицем Бога сущему, ничего без воли Его не делать, даже до малейшаго чего. Что бы ни захотел, — сказать ли, или сделать, или сходить к кому, или поесть, или напиться, или лечь спать, или другое что захотел бы ты сделать, дознай прежде, по Богу ли то, и исповедуй причину, почему хочешь того, — и тогда делай то, как подобает пред Богом. Так во всех делах и словах исповедуйся Богу, чтоб стяжать большее свыкновение с Ним и большее к Нему дерзновение.<br /><br />9. Внемли себе тщательно, — чтоб, если кто чем либо оскорбит тебя, и будет в тебе печаль или гнев, молчать и ничего не говорить, кроме подобающаго, пока прежде молитвою не укротишь сердца своего; и тогда наконец переговори с братом. Если будет тебе нужно (обличить) брата, и видишь себя в гневе и нестроении, то отнюдь ничего не говори ему, чтоб не придти в большее разстройство. Но когда увидишь и себя и его в добром расположении и кротости, тогда и поговори ему, не как обличающий, а как напоминающий, со всяким смиренномудрием.<br /><br />10. Внемли себе тщательно, — чтоб каждодневно ожидать грядущаго на тебя искушения, на смерть ли, или на скорби и беды великия, и (когда придет) переноси его охотно и без смущения, помышляя, что многими скорбми подобает нам внити в царствие Божие (Деян. 14, 22).<br /><br />11. Внемли себе тщательно, — во всем, что бы ни предлежало тебе, в слове ли, или в деле и помышлении, отнюдь не искать своей воли и своего покоя, но волю Божию дознавать тщательно, и ее исполнять в совершенстве, — и хотя трудным что покажется, переносить то и делать, царствия ради небеснаго, веруя от всего сердца, что то полезно тебе, паче всякой мудрости человеческой: ибо заповедь Его живот вечный есть, и взыскающии Господа не лишатся веякаго блага (Пс. 33, 11).<br /><br />12. Внемли себе тщательно, как всегда сущий пред лицем Бога, чтоб ни от кого ничего не чаять, но все от Него Единаго, с верою. И в чем бы ни имел ты нужды, моли Бога, да будет тебе нужное то по воле Его. За все, что находится у тебя, благодари всегда Бога, как все то даровавшаго тебе. Если лишишься чего, отнюдь не надейся на человека, равно не скорби и не ропщи ни на кого, но переноси то благодушно и без смятения, помышляя в себе: еще больших скорбей достоин я по грехам моим; впрочем, если хощет Бог помиловать меня, может. Если будешь так располагаться, то Он исполнит всякую твою нужду.<br /><br />13. Внемли себе тщательно, — отнюдь не соглашаться принять что, если не удостоверишься, что Бог посылает тебе то от праведных трудов; и тогда прими то со всяким миром. Когда же видишь, что то от неправды, или брани, или лукавства и лицемерия, отвергни и отбрось то, помышляя что лучше частица малая со страхом Господним, нежели сокровища велия без боязни (Притч. 15, 16).<br /><br />14. Внемли себе тщательно, и понуждай себя хранить молчание, чтобы Бог даровал тебе силу бороться и подвизаться. Если же кому будет нужда говорить с тобою, и ты дознаешь прежде сам по себе, что нужда та благословна, и что по Богу в сем случае лучше говорить, чем молчать: тогда наконец открой уста твои со страхом Божиим и трепетом, имея лице долу (обращенное) и слово почтительное и подобающее. Когда говоришь с кем, говори не много любви ради, и поскорее замолчи. Если спрошен будешь о чем, послушайся (сказать) только нужное, и больше того ничего не говори.<br /><br />15. Внемли себе тщательно, чтобы, как воздерживаешься от блуда, так воздерживаться и от похоти очес, и слуха, и языка, и осязания; чтоб очи свои всегда иметь только тебе внимающими и рукоделию твоему, и не обращать их на другаго человека, разве только когда видишь, что есть благословная в том нужда. На женщину же, или на мужчину доброзрачнаго, отнюдь не смотри, без нужды. Ушам своим не позволяй слушать что против кого-либо, — ни бесед безполезных. Уста твои да молчат, и отнюдь не говорят без нужды.<br /><br />16. Когда будешь читать это, возлюбленный, сотвори силу твою попещись об (исполнении) того, да покроет тебя Бог в час искушения. Аминь.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Великий Законодатель Моисей, паче же Дух Святой, показывая, сколь сия добродетель (трезвение) непорочна, чиста, всеобъемлюща и высокотворна и научая нас, как должно начинать ее и совершать, говорит: <b>«внемли себе, да не будет слово тайно в сердце твоем беззакония»</b> (<a href=\"/bible-index/bible/?b=50&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> берегись, чтобы не вошла в сердце твое беззаконная мысль: \"приближается седьмой год, год прощения\", и чтоб <i>оттого</i> глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе [великий] грех;</span></span>Втор. 15:9</a>), тайным словом называя одно мысленное воображение какой-либо греховной, Богу ненавистной, вещи: что св. Отцы называют также приводимым в сердце от дьявола прилогом, за которым, вслед за появлением его в уме, тотчас последуют наши помыслы и страстно с ним разглагольствуют.<br /></div></p>"}