{"xml":"<p ><div>Но <b>«и внесешь стол»</b>, говорится потом,<b> «и предложишь предложение его, и внесешь светильник и положишь лампады его» </b> . В обоих надо разуметь Христа. Под видом стола, имевшего хлебы предложения, прообразуется Христос, потому что в Нем все питаются к жизни вечной, очевидно приобщаясь Его святой плоти, по сказанному Им: <i>«Я есмь хлеб, с неба сошедший и жизнь дающий миру: если кто ест от хлеба сего, жить будет вовек, и хлеб (же), который Я дам, Плоть Моя есть за жизнь мира»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). Итак, предложение стола, то есть хлебы, означает святое Тело Христа, питающее всех к вечной жизни.<br />А как и блаженный Давид и с ним алкавшие, как написано (<a href=\"/bible-index/bible/?b=90&c=21&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы.</span></span>1 Цар. 21:4-6</a>, <a href=\"/bible-index/bible/?b=470&c=12&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?</span></span>Мф. 12:3-4</a>), ели хлебы предложения, то посмотрим, не изображается ли и этим что-либо таинственное. Ведь по установлению закона вкушать хлебы предложения было невозможно за исключением одних только священников. А между тем касались этой священнейшей пищи не происходившие из священнического колена – Давид и бывшие с ним. Это было для того, чтобы посредством этого опять указать на веру язычников и отчасти израильтян. Христос принадлежал израильтянам, как священнейшим <i>«ради отцов»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные <i>Божии</i> ради отцов.</span></span>Рим. 11:28</a>) и закона, но к ним привзошло некоторым образом хотя и бывшее по причине заблуждения не священным множество иноплеменников и стало вкушать хлеб жизни, которым соприсутствует и Давид и как бы служит представителем спасенных из Израиля, что и блаженный Исаия называет <i>«останком»</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>), ибо многие из них уверовали во Христа.<br />Так посредством святого стола должен познаваться Христос. Точно так же – и светильник, как светящий всему дому, то есть миру, ибо <i>«Я есмь свет мира»</i>, говорит (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Он имеет не одну, а семь лампад (<a href=\"/bible-index/bible/?b=40&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви Аарону и скажи ему: когда ты будешь зажигать лампады, то на передней стороне светильника должны гореть семь лампад.</span></span>Чис. 8:2</a>), ибо светит (Христос) многообразно и осиявает души верующих различными дарами. Делается он также из чистого золота (<a href=\"/bible-index/bible/?b=40&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вот устройство светильника: чеканный он из золота, от стебля его и до цветов чеканный; по образу, который показал Господь Моисею, он сделал светильник.</span></span>Чис. 8:4</a>), ибо Христос превыше всех и пречестнее. Твердый (литой) имеет он ствол, как написано (там же), ибо во Христе нет ничего пустого или легкого. Имел он и цветы по причине благоухания святыни (во Христе), согласно сказанному: <i>«Я цвет полевой, лилия долин»</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>). И самые даже сосуды его (для наливания масла) означают подаяние Божественных даров благодати. Кроме того, пророк Захария утверждает, что видел при нем две масличные ветви (<a href=\"/bible-index/bible/?b=450&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее.</span></span>Зах. 4:3</a>), дабы разумел ты два помилованных народа, коих и назвал «сынами тучности» (помазанными), и говорит, что они предстоят Господу всей земли (<a href=\"/bible-index/bible/?b=450&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал он: это два помазанные елеем, предстоящие Господу всей земли.</span></span>Зах. 4:14</a>), хотя ветви созерцались им при светильнике, давая тем самым очевиднейшее доказательство того, что светильник есть Христос, поставивший при Себе народ из язычников и из иудеев.<br /><i>Толкование на Евангелие от Иоанна, книга 4, глава 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=40&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=40&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}