{"xml":"<p ><div>Потом, многообразно указывая нам Его (Христа), прибавляет к сему:<b> «и поставишь жертвенник золотой для каждения пред ковчегом, и повесишь покров завесы на дверь скинии свидетельства, и жертвенник приношений (плодов или всесожжений) поставишь у двери скинии свидетельства, и обставишь (кругом) скинию (двором) и все, что в ней, освятишь вокруг» </b> (<a href=\"/bible-index/bible/?b=20&c=40&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и поставь золотой жертвенник для курения пред ковчегом откровения и повесь завесу у входа в скинию [собрания];</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и поставь жертвенник всесожжения пред входом в скинию собрания;</span></span>Исх. 40:5-6</a>, 8). Обрати внимание на то, как посредством двух жертвенников описывается нам Христос. Повелевает поставить золотой жертвенник с фимиамом пред ковчегом и приказывает протянуть завесы посреди скинии во входах, чтобы не была видна внутренность ее, и жертвенник всесожжений заповедует поместить у входа скинии свидетельства, так что он был виден и не скрывался, ибо находился вне завесы. Созерцай здесь Его, под образом жертвенника каждения восходящего в воню благоухания к Богу и Отцу, ибо это означает каждение, – а под образом жертвенника всесожжений приводимого за нас как жертва заклания. Золотой жертвенник закрывался завесою, ибо сокрыта была слава Христа. А другой жертвенник – всесожжений, на котором сожигались жертвы закланные, был виден, потому что смерть Христа явна и известна всем. Размещаются жертвенники не безразлично, но один – пред ковчегом, а другой – у входа скинии. То, что золотой жертвенник находился пред ковчегом, как бы пред взором Бога и Отца, прикровенно указывает на дивную славу Сына, по сказанному: <i>«Никто не знает, кто есть Сын, кроме Отца»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>). А помещение жертвенника всесожжений при самом входе скинии, служа образом смерти Его и заклания за нас, указывает опять на то, что мы не могли прийти к Богу и Отцу иначе, как чрез жертву Христову, по сказанному Им: <i>«Я есмь дверь»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>) и: <i>«никто не приходит к Отцу (иначе), как только чрез Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Повелевает наконец обтянуть кругом скинию всю со всеми ее принадлежностями, так чтобы она оказывалась одною, а не многими скиниями, ибо один у нас Христос, хотя и представляется многообразно, а именно: скиниею – посредством покрова плоти, ковчегом, имеющим Божественный закон, – как Слово Бога и Отца, столом опять – как пища и жизнь, светильником – как свет умственный и духовный, жертвенником каждения – как воня благоухания святыни, жертвенником всесожжений – как закланная жертва за жизнь мира; наконец, все в ней (находящееся) освящается для того и потому, что и Христос мыслится всецело святым.<br />Так под водительством святой скинии израильтянам повелевалось вместе с нею как отправляться в путь, так и останавливаться, посредством чего опять наставляет нас благополезно и научает тому, чтобы мы делали вождем и наставником пути ко спасению воплотившегося ради нас Бога Слово и, неукоснительно следуя заповедям Его, восходили к жизни вечной.<br /><i>Толкование на Евангелие от Иоанна, книга 4, глава 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=40&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=40&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}