{"xml":"<p ><div>Как отличный врач, то прижигая, то отсекая, то давая горькие лекарства, имеет целью здоровье больных, так точно и человеколюбивый Бог, различными и разнообразными наказаниями скрепляя расслабление и распадение иудеев, то устрашает непризнательным набегом иноплеменников, то еще прежде такого нападения поражает их другими угрозами, разнообразием угроз постоянно сохраняя в них живой страх. Так теперь Он угрожает им бессилием, голодом, засухою, лишением не только необходимого, но и того, что нисколько не меньше необходимых вещей сохраняет нашу жизнь. Не голод только тяжек, но тяжко – иметь недостаток и в управляющих делами; от этого обыкновенно и самое богатство бывает тяжелее голода. В самом деле, какая польза в том, что все льется как бы из источников, когда происходят междоусобные войны, когда море воздымается, волны бушуют, и нет ни кормчего, ни рулевого, и никого, кто мог бы остановить бурю обстоятельств и воззвать спокойствие? Если же вместе с этим бывает и голод, то представь чрезмерность бедствий. Всем этим Бог угрожает (иудеям), и, во-первых, самым тяжким бедствием. <b>Вот (се)</b>, говорит, <b>Господь, Господь Саваоф (Владыка Господь Саваоф)</b>. Это выражение: <b>вот (се)</b> пророки употребляют постоянно, когда хотят удостоверить слушателя в истине слов своих. Не здесь только, но и прежде, и в самом начале можно видеть, что грехи часто предшествовали телесному расслаблению, как напр. в Каине. Так как он неправильно воспользовался своей силой, то справедливо подвергся расслаблению. Так и в сидевшем при купели грехи были причиною расслабления, как говорит Христос: \"<i>вот, ты выздоровел; не греши больше</i>\" (<a href=\"/bible/?b=500&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). И Павел говорит: \"<i>оттого многие из вас немощны\", – потому, что они грешили, принимая таинства с нечистою совестью</i> (<a href=\"/bible/?b=530&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>). И блудника он предает \"<i>во измождение плоти</i>\", подвергая его такому наказанию за грехи (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). Впрочем, это не всегда бывает наказанием за грехи, но иногда бывает поводом к получению венцов, как у Лазаря и Иова. И не слабость только, но и другие болезни телесные происходили от греха, как напр. проказа Озии за бесстыдство его намерения. Так и рука царя Иеровоама иссохла за его гордость и высокомерие. И язык Захарии был связан не за что иное, как за грех души. Потому, так как и для иудеев телесное здоровье, благоденствие и обилие богатства служили поводом к высокомерию, то и Бог исторгал корень гордости, вразумляя их, делая лучшими и доставляя им больше того, чего лишал их. Что за вред – иметь слабое тело, когда этим научается душа? Притом, чтобы они не подумали, что случившееся было следствием слабости природы, пророк предсказывает об этом и простирает угрозу не только на мужей, но распространяет наказание и на женский пол, – так как был развращен и тот и другой пол, – и далее, по причине крайнего бесстыдства, обращает речи против самих женщин, обвиняя их в преступлениях, которые разрушили город до самого основания. Потому и на них он посылает заразу; именно заразу, мне кажется, он разумеет, когда говорит: <b>отниму посох и трость (отьиму крепкаго и крепкую)</b>, или какую-нибудь другую телесную болезнь, не уступающую искусству врачей. Таковы – наказания Божьи. <b>Крепость хлеба и крепость воды</b>. Это – тягчайшее наказание, когда уничтожается не самое существо, а происходящая от него сила, так что люди наказываются самым видом его, никогда не насыщаясь им и отсюда усматривая, что это – гнев Божий. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}