{"xml":"<p ><div><b>И будут воздыхать и плакать ворота [столицы], и будет она сидеть на земле опустошенная (И смирятся: и восплачутся хранилища утварей ваших, и останешися едина, и о земле ударена будеши).</b> Пророк всеми мерами увеличивает плач, усиливает страх, возбуждает живое сокрушение, поставляет бедствия на вид, распространяет описание несчастия, обращаясь ко всему, собирая отовсюду скорбные черты по причине бесчувственности слушателей, так как желательно было, чтобы такими угрозами они были потрясены и стали чувствовать совершение ожидающих их бедствий. Потому они и прибавил то, что представляется весьма жалким, – что они будут видеть опустошенное хранилище золота, памятник прежнего благоденствия, который самим видом своим будет постоянно возбуждать живую скорбь. Несчастия обыкновенно тогда особенно поражают нас, когда мы сравниваем их с прежним благоденствием; такое сравнение делает рану более жестокой. Так и Иов некогда со слезами говорил: <i>\"о, если бы я был, как в прежние месяцы\" (кто мя устроит по месяцам преждних дней?)</i> (<a href=\"/bible/?b=220&c=29&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о, если бы я был, как в прежние месяцы, как в те дни, когда Бог хранил меня,</span></span>Иов. 29:2</a>). И повествует о всем богатстве, о благах, которые текли как бы из источников, о почестях, о доходах, о всей славе своей, чтобы таким сравнением лучше показать, как тяжки настоящие, постигшие его бедствия. То же делает теперь и пророк, напоминая о хранилищах и, не довольствуясь этим, представляет их самих плачущими. Речь бывает поразительнее, когда делаются такие олицетворения. Потому он представляет плачущими и виноград и вино, чтобы сильнее поразить слушателей и тронуть их бесчувственность. Что значит: <b>останешися едина</b>? Оставленная, говорит, без помощников и без попечения Божьего лишенная всей прежней славы, окруженная со всех сторон врагами и стесненная среди иноплеменников. Затем, желая представить крайность унижения, говорит: <b>и о земле ударена будеши.</b> Не сказал: упадешь, или: низвергнешься; но употребил другое слово, яснее выражающее все ее унижение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}