{"xml":"<p ><div>  <i> «Уготовите... оружия и щиты»</i>, говорил некогда пророк Исайя (<a href=\"/bible-index/bible/?b=290&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Приготовляют стол, расстилают покрывала, - едят, пьют. \"Вставайте, князья, мажьте щиты!\"</span></span>Ис. 21:5</a>). И премудрый Павел говорит также: «Облекитесь во всеоружие Божие» (<a href=\"/bible-index/bible/?b=560&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>). Ибо друзья Божий и рачители добродетели и приобвыкшие к прекрасным делам весьма мужественно ведут борьбу против всякого нечистого и плотского наслаждения. Ибо упорству диавола противопоставляют крепость веры, непобедимую решимость, терпение в бедах, ревность к трудолюбию, конечно, достойному похвалы. Но я не думаю, чтоб кто-нибудь мог достигнуть когда-нибудь этой меры духовного мужества, чтоб таким образом получить и достойную удивления славу, если бы не имел Христа, помогающего ему. Ибо Он всячески готов помогать и содействовать тем, которые стремятся мудрствовать то же, что и Он сам мудрствовал и которые получили чрез Него очищение и считают за честь поношение за Него. Посему боговдохновенный Псалмопевец говорит: <i>«Живущий под кровом Всевышнего под сенью Всемогущего покоится, говорит Господу: «прибежище мое и защита моя, Бог мой, на Которого я уповаю!» Он избавит тебя от сети ловца, от гибельной язвы»</i> (<a href=\"/bible-index/bible/?b=230&c=90&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорит Господу: \"прибежище мое и защита моя, Бог мой, на Которого я уповаю!\"</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он избавит тебя от сети ловца, от гибельной язвы,</span></span>Пс. 90:1—3</a>). А что мы явимся победителями над врагами, при помощи Бога, в этом уверяет тот, кто говорит: <i>«За то, что он возлюбил Меня, избавлю его; ...Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его» </i>(<a href=\"/bible-index/bible/?b=230&c=90&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span></span>Пс. 90:14—15</a>). Но смотри, о том же написано самим премудрым Моисеем, ибо он говорит: <b>«Когда пойдешь в поход против врагов твоих, берегись всего худого. Если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан, а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан. Место должно быть у тебя вне стана, куда бы тебе выходить; кроме оружия твоего должна быть у тебя лопатка; и когда будешь садиться вне стана, выкопай ею [яму] и опять зарой [ею] испражнение твое; ибо Господь Бог твой ходит среди стана твоего, чтобы избавлять тебя и предавать врагов твоих [в руки твои], а [посему] стан твой должен быть свят, чтобы Он не увидел у тебя чего срамного и не отступил от тебя» </b>(<a href=\"/bible-index/bible/?b=50&c=23&s=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда пойдешь в поход против врагов твоих, берегись всего худого.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если у тебя будет кто нечист от случившегося [ему] ночью, то он должен выйти вон из стана и не входить в стан,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> а при наступлении вечера должен омыть [тело свое] водою, и по захождении солнца может войти в стан.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Место должно быть у тебя вне стана, куда бы тебе выходить;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> кроме оружия твоего должна быть у тебя лопатка; и когда будешь садиться вне <i>стана</i>, выкопай ею [яму] и опять зарой [ею] испражнение твое;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо Господь Бог твой ходит среди стана твоего, чтобы избавлять тебя и предавать врагов твоих [в руки твои], а <i>посему</i> стан твой должен быть свят, чтобы Он не увидел у тебя чего срамного и не отступил от тебя.</span></span>Втор. 23:9—14</a>). Слышишь, что те, которые хотят побеждать врагов и получить славу, должны удаляться от всякой скверны: <i>«потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной»</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>); они тщательно наблюдают за человеческою жизнью и следят за поступками каждого. Поэтому нам необходимо вести образ жизни безупречный и безукоризненный, чтоб не подвергнуться обвинениям с их стороны. Ибо отец греха есть наш враг и преследователь. Те, которые в сем мире по закону войны и сражения вступают в бой с врагами, или сами получают раны телесные, или наносят их другим. У нас же бывает не так: <i>«Оружия воинствования нашего не плотские»</i> (<a href=\"/bible-index/bible/?b=540&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span></span>2 Кор. 10:4</a>), по слову Писания. Оттого мы получаем раны не на теле, но принимаем в душу и сердце похоти и впадаем в страсти плотоугодия; по сему нам нужно облечься во всеоружие духовное, оградить себя небесною благодатию и, сколько возможно, держать свою душу вдали от всякой духовной стрелы. Таким образом мы одержим победу над нашими противниками и, победивши всякую страсть, сохраним для Бога красоту души не обезображенною. Посему закон говорит: <b>«Когда пойдешь в поход против врагов твоих, берегись всего худого»,</b> то есть поставь себя как можно дальше от всякого преступления и да не будет против тебя никакого справедливого обвинения в постыдном и ненавистном деле и избегай обвинения в чем бы то ни было, и пусть не возможно будет никакое злое слово против тебя.<br /><i>Глафиры</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=23&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=23&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}