{"xml":"<p ><div>1. Медленно и неохотно приступаю я сегодня к произнесению слова. Когда подумаю, что каждый день мы поучаем, увещеваем, предлагаем вам духовную трапезу, а между тем многие из бывающих здесь и участвующих в этом духовном назидании, в досточудной и страшной трапезе, проводят целые дни на конских ристалищах, и таким образом не получают никакой пользы от нашей попечительности, а как бы уже по привычке, при первом внушении диавола, спешат на эти беззаконные зрелища, и сами себя добровольно ввергают в сети лукавого беса, так что ни наши внушения, ни самая опасность, ни напрасная трата там [т. е., на зрелищах] времени, не могут вразумить их, — то с какою, после этого, ревностью стану я предлагать поучение людям, которые вовсе не хотят иметь пользы от наших слов? Не дивись! И земледелец, когда увидит, что земля, после многих его забот и тяжких трудов, остается бесплодною и не вознаграждает достаточно трудов, уже не с такою, как прежде, охотою приступает к сеянию, и не с такою ревностью принимается за возделывание земли. Также и врач, когда увидит, что больной не повинуется его предписаниям, а еще сам своим образом жизни только увеличивает со дня на день свою болезнь, часто допускает такого оставаться в болезни, чтобы самый опыт научил его понимать свою пользу. Равно и преподающие детям науки, когда увидят, что они прежними уроками пренебрегают и не хотят помнить того, что уже им преподано, нередко оставляют их, чтобы (таким образом) исправить их беспечность и побудить их к большему прилежанию. Но земледелец, естественно иногда становится менее деятельным, когда он видит, что убытки его больше и больше увеличиваются, и несмотря на свой труд и издержки, он не получает плодов. И врач не несправедливо оставляет иногда больного: он врачует тело, и потому оставляет (больного) на время, чтобы усиление боли привело больного в чувство болезни, а затем побудило его и принять врачевание. Равным образом и учитель детей, по несовершенству их возраста, нередко с пользой налагает на них наказание. Но мы, превосходя всех этих людей, готовы и сегодня оказать отеческую любовь к падшим, и научить их, что если они останутся в той же беспечности, то это послужит для них к большему осуждению. Земледелец не с прежней охотой иногда бросает семена в той мысли, что напрасно уже и бесполезно делать издержки, а мы далеки от такого отчаяния. Правда, бросая духовное семя, мы иногда не получаем плодов, по беспечности слушателей; тем не менее в будущем нам уготована награда, потому что мы пускаем в оборот вверенное нам серебро, и исполняем повеленное нам от Господа; а слушатели впоследствии дадут отчет Тому, Кто востребует от них с лихвою данное им. Впрочем, мы не то имеем в виду, чтобы только нам самим не потерпеть вреда, и чтобы только сделать свое дело. Нет, мы желаем, чтобы и вы употребили в дело переданное вам от нас и не подверглись тому наказанию, которое постигло скрывшего талант, и не только не умножившего, но и закопавшего в землю серебро своего Господа. Таковы-то, кто принимает слово учения (талантом и серебром в Писании называется учение) и не старается принести плод и сделать надлежащее употребление (из поучений). Но, может быть, кто-нибудь скажет, что эта притча о талантах сказана о самих учителях? И я тоже скажу. Но если мы тщательно вникнем в притчу, вы увидите, что учителя обязаны только раздавать серебро, а ваш долг — не только хранить данное вам, но и употреблять в дело. А чтобы увериться в этом, надобно изложить самую притчу. Домовладыка, «<i>человек</i>, — сказано, — <i>который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое: и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился. По долгом времени, приходит господин рабов тех и требует у них отчета. Получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span></span>Мф. 25:14</a>, 15, 19, 20). Велико и благоразумие раба, щедро и человеколюбие Господа. В самом деле, что Он говорит? «<i>Хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>). Так как, говорит, ты показал много благоразумия в употреблении того, что было тебе вверено, то заслуживаешь, чтобы поручить тебе еще больше. «<i>Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span></span>Мф. 25:22</a>). Много заботливости и в этом (рабе) об имении своего господина; поэтому и он удостаивается того же, что получил первый. Но почему принесший два таланта удостаивается равной чести с тем, кто принес пять талантов? Это справедливо, — потому, что большее и меньшее приращение (талантов) сделано не по рачительности одного и беспечности другого, а по количеству вверенных им талантов. А что касается до их усердия, то оба принесли поровну [т. е., и тот и другой приобрели вдвое против того, сколько им было вверено]; потому и награду получили одинаковую.<br /><br />2. Но один раб ничего подобного не сделал; а что же? Приступи, глаголя: «<i>Господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал, и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span></span>Мф. 25:24</a>, 25). О, злоба рабская! О, крайняя неблагодарность! Он не только ничего не приобрел на данный ему талант, но еще и укорил за талант своего господина. Такова испорченность души: она помрачает разум, и человека, однажды совратившегося с прямого пути, низвергает в бездну. Все это сказано об учителях, чтобы они не скрывали того, что вверено им, но со всем тщанием передавали учащимся. Но слушай далее, возлюбленный: из негодования господина на этого раба ты увидишь, как и учащиеся могут сделаться виновными, как и от них востребуется не только то, что им дано, но еще и с лихвою. В самом деле, что говорит Господь тому лукавому рабу? «<i>Лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал; посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span></span>Мф. 25:26</a>, 27). Серебром он называет драгоценное слово (Божие), а торжниками — вас, принимающих (от нас) это слово. Твое дело, говорит он, было только передать им серебро; а мое — взыскать от них не только то, что им дано, но и то, что они сверх того приобрели бы. Видите, возлюбленные, как много страшного в этих словах! Что же скажут на это те, которые не заботятся даже о сохранении вверенного им (сокровища), когда сверх того потребуется еще от них и приращение его?<br /><br />Но посмотри, как человеколюбив Господь! С денег вещественных Он воспретил брать рост. Почему и для чего? Потому, что от этого и тот и другой [т. е., заимодавец и должник] терпят много вреда. Одного сокрушает бедность, а другой с умножением богатства наживает себе и множество грехов. Поэтому-то от начала Бог дал жестокосердым иудеям такую заповедь: «<i>Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что [можно] отдавать в рост</i>» (<a href=\"/bible-index/bible/?b=50&c=23&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не отдавай в рост брату твоему ни серебра, ни хлеба, ни чего-либо другого, что <i>можно</i> отдавать в рост;</span></span>Втор. 23:19</a>). Итак, какого ж извинения могут быть достойны те, которые жестокостью превосходят и самих иудеев, и после благодатного искупления и столь великого человеколюбия Господня, оказываются ниже и хуже людей подзаконных? Между тем в духовных дарах Господь обещает потребовать от нас лихвы. Почему так? Потому, что эта духовная лихва совершенно противоположна вещественному богатству. Там, должник, с которого взыскивается рост, внезапно впадает в крайнюю бедность; а здесь, подвергающийся взысканию лихвы, если он человек благоразумный, то чем большую принесет лихву, тем большее получит свыше воздаяние. Итак, возлюбленные, когда мы передаем в ваши руки вверенное нам (сокровище), тогда каждый из вас должен усугубить труд и бдительность, как для того, чтобы сберечь данное ему, чтобы оно сохранилось в целости, так и для того, чтобы употребить это в дело, то есть и другим передать, и многих привести на путь добродетели. Таким образом, ваше приобретение вдвойне увеличится — и вашим собственным спасением, и пользою других. Если вы будете так поступать, то и нас сделаете блаженными («<i>Блажен</i>, — сказано, — <i>кто приобрел мудрость и передает ее в уши слушающих</i>» <a href=\"/bible-index/bible/?b=280&c=25&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто приобрел мудрость и передает ее в уши слушающих.</span></span>Сир. 25:12</a>), и побудите предлагать вам эту духовную трапезу еще в большем обилии. Итак, не оставляйте без попечения братьев ваших, и имейте в виду не свою только пользу, но пусть каждый (из вас) старается исхитить ближнего из челюстей диавола, отвлечь от беззаконных зрелищ и привести в церковь, с любовью и кротостью показывая ему, какой великий вред — там, и какие великие блага — здесь. Делайте это не раз только, или два, но постоянно. Пусть он сегодня не послушает твоих слов — убедится после; а если и в другой раз не послушает, то, видя твою настойчивость, когда-нибудь может быть и придет в себя, и, тронутый твоею заботливостью, отстанет от гибельных удовольствий. И никогда не говори, что я говорил ему и раз, и два, и три, и много раз, но ничего не успел. Не переставай говорить, — потому что чем дальше будешь продолжать, тем больше умножится и твоя награда. Не видите ли, каким долготерпением пользуемся мы от Бога всяческих, и как, несмотря на то, что мы ежедневно нарушаем Его повеления, Он не оставляет Своего попечения о нас, а еще и доставляет нам от Себя все, воссияв солнце, подавая дожди и прочее? Подобным образом будем и мы иметь попечение о наших братьях, и будем противостоять лукавому бесу, чтобы сделать тщетными его ухищрения. Если ведь каждый из приходящих сюда [т. е., в церковь] успеет сделать такое добро хотя одному, то подумай, как возрадуется наша Церковь о умножении чад своих, и как посрамится диавол, видя, что напрасно и без успеха он расставлял свои сети. Если будете так делать, то услышите и вы в тот день: «<i>Хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю</i>».<br /><br />3. Я твердо уверен, что именно так вы и будете поступать. Я вижу ваши лица, и догадываюсь, что вы с удовольствием приняли от нас наставление, а потому надеюсь, что вы исполните с своей стороны должное. Теперь кончим об этом увещание, и предложим вам нашу убогую и скудную трапезу, чтобы вы возвратились, получив обычное назидание. Надобно и сегодня представить вашему вниманию праотца Авраама, чтобы вы знали, какие награды получил он от Бога за свое странноприимство. <b>«Явися же,</b> – сказано, – <b>ему Бог у дуба Мамврийска, седящу ему пред дверми сени своея в полудни».</b> Исследуем тщательно каждое слово, откроем сокровищницу и рассмотрим все содержащееся там богатство. <b>«Явися же ему Бог»</b>, сказано. Почему (Моисей) так начал: «<b>явися же ему Бог»</b>? Примечай человеколюбие Господа и заметь признательность раба. Господь, явившись ему в предшествовавшее этому время, между прочим, дал ему заповедь об обрезании, а дивный этот муж, всегда готовый исполнять повеления Божии, тотчас, ни мало не медля, и сам обрезался, по заповеди Божией, и Измаила обрезал, и всех домочадцев, и тем показал совершенное послушание. Затем Господь опять ему является. Таков Господь наш: как скоро увидит в нас признательность за оказанные от Него благодеяния, то умножает Свои щедроты, и не перестает благодетельствовать, награждая признательность повинующихся Ему. Итак, Авраам повиновался (Богу), и Бог, как сказано, опять явился ему. Вот почему и блаженный Моисей так начал свое повествование: <b>«явися же ему Бог у дуба Мамврийска, седящу ему пред дверми сени своея в полудни».</b> Заметь здесь добродетель праведника: <b>«седящу,</b> – сказано, – <b>пред дверми сени».</b> Так занят был он странноприимством, что не дозволял никому другому из своих домочадцев созывать странников, но сам, человек уже в преклонных летах и в глубокой старости (так как достиг уже ста лет), имея притом триста осьмнадцать домочадцев, – сам сидел у дверей. Так он занят был этим делом, и ни старость не препятствовала ему, ни о своем покое он не заботился, и не возлежал внутри дома на ложе, а сидел у дверей. Между тем, многие другие не только не имеют такого усердия, а напротив, стараются уклоняться от встречи с странниками, чтобы не быть принужденными невольно принять их. Не так поступал праведник: нет, он сидел <b>«пред дверми сени своея в полудни».</b> И оттого, что он и в полдень занимался гостеприимством, добродетель его еще более получает цены. В самом деле, он знал, что люди, принужденные идти в это время, особенно нуждаются в призрении, а потому это именно время и избирал (Авраам), как самое удобное, и, сидя у дверей, собирал мимоходящих, считая для себя отрадою служить странникам; палимых зноем старался вводить под кров свой, не любопытствуя узнавать что-либо о них, и не разведывая, знакомы они ему, или нет. Действительно страннолюбивому человеку не свойственно разведывать, а свойственно всем прохожим оказывать свое радушие. Когда таким образом распространил он мрежу страннолюбия, то удостоился принять к себе и Господа с ангелами. Потому и Павел сказал: <i>«страннолюбия не забывайте: тем бо не ведяще нецыи странноприяша Ангелы»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.</span></span>Евр. 13:2</a>), разумея очевидно праотца. Вот почему и Христос сказал: <i>«иже аще приимет единого от малых сих во имя Мое, Мене приемлет»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span></span>Мф. 18:5</a>). Запомним это, возлюбленные, и намереваясь принять странника, никогда не будем разведывать, кто он и откуда. Если бы и праотец полюбопытствовал узнать об этом, то, может быть, согрешил бы. Но ты скажешь, что он знал достоинство пришедших. Откуда же это известно? Напротив, если бы в самом деле знал, то чем он заслужил бы удивление? Если бы он любопытствовал узнать их, то не так дивно было бы его странноприимство, как теперь, когда, не зная, кто были пришедшие к нему, он с таким усердием и почтением обращался с ними, как раб с господами, обязывая их, как узами, своими словами, и умоляя их не отказать ему и тем не лишить его весьма великого одолжения. Он знал, что делал<a href=\"#566901_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и потому-то с таким пламенным усердием старался извлечь для себя отсюда всю пользу. Но послушаем слов самого писателя, чтобы увидеть в глубокой старости юношескую бодрость, старца помолодевшего, пришедшего в восторг, и посещение странников считающего приобретением великого сокровища. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566901_1\" class=\"note-item\" href=\"#566901_1\">1</a> Т. е. понимал важность гостеприимства.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 41</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=18&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}