{"xml":"<p ><div> Сарра, услышав, что не скрылись от Посетителя и мысли ее, «<b>Не призналась, а сказала: я не смеялась</b>». Страх смутил ее ум. Писание, все приписывая ее немощи, говорит: «<b>Ибо она испугалась</b>». Но патриарх говорит ей: «<b>Нет, ты рассмеялась</b>» . Хотя ты, говорит, помыслила об этом только в своем уме, и тайно посмеялась, не думай однако же, что можешь скрыться от всемогущества Пришедшего; не отрицайся от того, что было, и не прилагай греха ко греху; мы получим ныне великие блага; а всему этому причиной — наше странноприимство.<br />Будем все подражать ему, и позаботимся побольше о страннолюбии, не для того, чтобы получить в воздаяние только эти скоротечные и тленные блага, но чтобы приготовить себе и в будущей жизни наслаждение бессмертными благами. Если будем так делать, то и мы удостоимся принять здесь Христа, и Он сам примет нас в обителях, уготованных любящим Его, а мы услышим от Него: «<i>Приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>». Почему и за что? «<i>Ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня</i>» (<a href=\"/bible/?b=470&c=25&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:34-35</a>). Что может быть легче этого? Но он не повелевает нам с любопытством расспрашивать и разведывать о тех, кому намереваемся оказать свои услуги. Ты, говорит он, делай свое дело, хотя бы странник был и беден, хотя бы по наружности казался человеком презренным, потому, что то, что делается для них, усвояю Я себе. Почему и присовокупляет: «<i>Так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i>» (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Итак, не будем пренебрегать столь великою пользою, происходящею от странноприимства, но постараемся каждый день производить эту прекрасную куплю, зная, что Господь наш требует он нас избытка усердия, а не множества яств, не трапезы роскошной, но сердца радушного, услуг не на одних только словах, но и любви, происходящей от сердца и чистого намерения. Поэтому, и мудрый сказал: «<i>Слово — лучше, нежели даяние</i>» (<a href=\"/bible/?b=280&c=18&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Роса не охлаждает ли зноя? так слово - лучше, нежели даяние.</span></span>Сир. 18:16</a>). Часто ведь усердное слово утешает нуждающегося больше, чем подаяние. Итак, зная это, никогда не будем негодовать, на приходящих к нам; но если можем помочь их нужде, то сделаем это с радостью и радушием, так, как бы больше сами получали от них, чем подавали им. Если же мы не в состоянии помочь им, не будем, по крайней мере, грубо обращаться с ними, окажем им услугу хотя словом, и будем говорить им с кротостью. И для чего обращаться с ним грубо? Разве он принуждает тебя? Разве насильно заставляет делать что–нибудь? Он просит, кланяется, умоляет; а поступающий таким образом не жестокости заслуживает. И что я говорю: просит и умоляет? Он высказывает нам тысячи разных благожеланий, и все это делает ради одного овола. А мы и того ему не хотим дать. И можем ли получить за это прощение (от Бога)? Какое будем иметь оправдание, когда сами каждый день готовим для себя богатую трапезу, часто превосходящую меру нужного, а им (бедным) не хотим дать и малости, и это тогда, как могли бы получить таким образом в будущем бесчисленные блага? О, как велика наша беспечность! Сколько мы от нее теряем пользы для себя! Сколько прибыли упускаем из своих рук! Мы удаляем от себя данное нам от Бога средство к своему спасению, и не помышляем, не воображаем ни малости наших подаяний, ни великих наград за них, а все запираем в сундуки и предоставляем ржавчине поедать наше золото, или — лучше сказать — бережем его для воров; разнообразные одежды оставляем на порчу от моли, и не хотим распорядиться, как следует, тем, что лежит у нас без пользы, — так, чтобы оно опять сбереглось для нас, и чтобы мы могли чрез это удостоиться неизреченных благ. Но да сможем получить их все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 41</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=18&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}