{"xml":"<p ><div> Также он дает понятие и о своей трапезе. Не думайте, что я предложу вам что-нибудь роскошное, множество лакомств, или разнообразные яства: вы будете есть хлеб, <b>«и паки пойдете в путь, егоже уклонистеся к рабу вашему»</b>.<br />5. Видишь ли, как он употребляет различные средства, чтобы убедить путников и завлечь их к себе: и поклоны, и слова, и все способы. Сперва, говорится, он поклонился; потом называет их господами, а себя самого рабом; затем говорит, какое им будет от него угощение, скромно отзываясь о том, и показывая, что не будет ничего важного. Я могу, говорит он, доставить вам простую воду для омовения ног, и хлеб, и, тень под дубом. Не пренебрегите же моей кущей, не презрите моей старости, не отриньте моей просьбы. Я знаю, какой вы понесли труд, представляю себе пламень зноя; поэтому желаю, чтобы вы немного отдохнули. Какой чадолюбивый отец показал бы столько усердия к своим детям, сколько праотец показал людям неизвестным, странникам, дотоле совершенно ему незнакомым? Но так как он обратился к ним с большим усердием и настоянием, то и получил добычу, захватив лов в свои сети. <b>«И рекоша</b>, – сказано, – сотворим<a href=\"#566965_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>тако, якоже рекл еси»</b>. Оживился старец; сокровище, говорит он, у меня в руках; я получил богатство; теперь забуду и свою старость. И смотри, с каким восторгом он принимается за дело, как ликует от радости и восхищается, как будто несет в руках бесчисленные сокровища. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566965_1\" class=\"note-item\" href=\"#566965_1\">1</a> Злат.: οὕτω ποιήσομεν согласно с сп. Дорофея и Венским (31 у «Holmes»), где однако ποιήσωμεν = «да сотворим»); вместо этого в Лукиан. – οὕτως ποίησον = «тако сотвори» (Слав. Б.), согласно с еврейским текстом.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 41</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=18&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}