{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Бойтеся Господа вси святии Его </b>(служите Господу все почитатели Его, с неизменной верностью, как свойственно истинно благоговеющим перед Его величием),<b> яко </b>(ибо)<b> несть лишения </b>(скудости)<b> боящимся Его.</b><br />См. <a href=\"/bible-index/bible/?b=230&c=33&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.</i></span></span>Пс. 33:1</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Заключительные действия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Святыми псалмопевец называет здесь всех членов избранного народа Божия и вообще всех верующих, как освященных на служение Святейшему и призванных к святости (<a href=\"/bible-index/bible/?b=20&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:6</a>; <a href=\"/bible-index/bible/?b=50&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо ты народ святой у Господа Бога твоего, и тебя избрал Господь, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 14:2</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках.</span></span>1 Пет. 1:15</a>; <a href=\"/bible-index/bible/?b=510&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Анания отвечал: Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;</span></span>Деян. 9:13</a>). Хотя вы – люди святые, принадлежите все к избранному народу Божию, говорит он к ним, но не предавайтесь беспечности, бойтесь Господа и, уповая на Него, живите благочестиво, с сыновним страхом пред величием Господа и всегдашним опасением оскорбить Его святость грехами своими. Сообразуйтесь с волей Божией, помните заповеди Его и храните их. «Бога бойся и заповеди Его храни, – говорит премудрый, – яко сие всяк человек» (<a href=\"/bible-index/bible/?b=250&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>), т.е. в том состоит все совершенство человека и все благополучие его в сей жизни, чтоб бояться Бога и хранить заповеди Его. «Если страх Божий не управляет нашей жизнью, – говорит св. Василий Великий, – то невозможно произойти и сохраниться освящению в теле. Почему и говорит еще: «пригвозди страху Твоему плоти моя» (<a href=\"/bible-index/bible/?b=230&c=118&s=120\"><span><span class=\"verse-text\"><span class=\"align-super\">120</span> Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь.</span></span>Пс. 118:120</a>). Как у пригвожденных гвоздями члены тела остаются неподвижны и бездейственны, так и объятые в душе Божиим страхом избегают всякого страстного обуревания грехов» [4, с. 148–149]. Боящимся Господа нечего опасаться каких-либо лишений или недостатков, потому что они живут с той уверенностью, что все, случающееся с ними, по благопромыслительному устроению Божию, споспешествует им во благое. Отсюда, при трудных обстоятельствах или материальных недостатках, дух их проникается терпением, пересиливающим все лишения в такой степени, что они их не чувствуют: для них невозможны никакие лишения. Дух терпения и любви, даруемый благодатью Святого Духа, становится для них неистощимою сокровищницею всех благ духовных, которые богаче для них всякого богатства. У боящихся Бога нет лишения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк, дабы убедить людей к приятию больших благодеяний Божиих, руководствует наперед к страху Господню, то есть, к соблюдению заповедей, или, что то же есть, к постоянному пребыванию в правде и в любви Божией, которая есть основание той благонадежности, чрез которую приступаем к Богу, и вкушаем сладость благодеяний Его. Впрочем заметить должно, что Пророк глаголет здесь не о страхе рабском, но о страхе чистом и сыновнем, который приличествует святым и совершенным людям. <i><b>Бойтесь</b></i>, глаголет, <i><b>Господа вси святии Его</b></i>. Ибо сей страх заключает в себе совершенную любовь, потому что кто совершенно любит, тот весьма боится, чтоб любимаго в чем нибудь не прогневать, и потому весьма прилежно сообразуется воле Его, и во всех случаях сохраняет слово Его. А кто так расположен к Богу, <i>в том любы Божия совершенна есть</i>, якоже глаголет святый Иоанн в первом послании, в главе <a href=\"/bible-index/bible/?b=690&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаём, что мы в Нем.</span></span>1 Ин. 2:5</a>. О сем страхе глаголется у Иова, в главе <a href=\"/bible-index/bible/?b=220&c=28&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и сказал человеку: вот, страх Господень есть истинная премудрость, и удаление от зла - разум.</span></span>Иов. 28:28</a>: <i>се страх Господень есть премудрость</i>. И у Сираха в главе <a href=\"/bible-index/bible/?b=280&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Корень премудрости - бояться Господа, а ветви ее - долгоденствие.</span></span>Сир. 1:20</a>: <i>корень премудрости, еже боятися Господа</i>. И в главе <a href=\"/bible-index/bible/?b=280&c=25&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Страх Господень все превосходит, и имеющий его с кем может быть сравнен?</span></span>Сир. 25:14</a>: <i>страх Господень паче всего предуспе</i>. И у Исаии, в главе <a href=\"/bible-index/bible/?b=290&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:3</a>, сказано о Христе: <i>исполнит Его Дух страха Божия. И паки у Екклесиаста</i>, в главе <a href=\"/bible-index/bible/?b=250&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>: <i>Бога бойся, и заповеди Его храни, яко сие всяк человек</i>. Аки бы сказано было: в сем состоит все совершенство человека, и все благополучие его в жизни сей, чтоб <i>бояться Бога, и хранить заповеди Его</i>. Сие означают и следующия за сим слова: <i><b>яко несть лишения боящимся Его</b></i>, то есть, нет ни в чем недостатка у людей, боящихся Бога. Сие бо есть быть совершенну, чтоб не иметь ни в чем недостатка. В самом деле, чего может недоставать другу Божию, когда у друзей вся суть общая? А хотя иногда самые праведные мужи, по видимому, недостаточествуют во временных благих, но в самой вещи ничего им не недостает, когда имеют дар терпения, который несравненно лучше всякаго богатства. Да и нельзя прямо сказать, чтоб тот лишен был богатств, кто не желает их; ибо дух должен быть богат, а не кладовая. Но однако, тот же Пророк, или паче тот же Дух Святый, которыми словами наставляет здесь мудрых, теми же самыми словами, в простейшем смысле взятыми, научает и немудрых, увещавая их, дабы боялися Бога по крайней мер для того, что Он подает им временная благая, и не оставляет во время нужды. В Священном Писании, а наипаче в житиях Святых, находятся безчисленные примеры, которыми доказывается, что Бог особливое имел попечение о рабах Своих, подавая им чудным промыслом Своим все нужное к содержанию жизни.</div></p>"}