{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=33&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.</i></span></span>Пс. 33:1</a>.<br />В еврейском: львы бедны и голодны, а ищущие Господа не скудны ни в каком благе (скорее львы, при могучей силе и смелости, легко достающие себе добычу, будут терпеть скудость и голод, чем ищущие Господа будут лишены от Него всякого блага).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Заключительные действия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Вместо слова богатии в переводе с еврейского читаем здесь: «скимны», или «львичища», т.е. молодые львы, которые отличаются особенною силой, кровожадностью и ненасытностью. «Скимны бедствуют и терпят голод», – во всех же других переводах читается: богатые обнищали и взалкали. Выражение подлинника: «скимны» – очевидно представляет образ, взятый Давидом из тогдашнего пребывания его в пустыне, где в те времена водились львы. LXX толковников и все другие переводчики приняли слово «богатые» в переносном смысле, в отношении к людям самонадеянным и нечестивым, которые, забывая Бога, во всем полагаются на свое богатство, свое положение и силу (<a href=\"/bible-index/bible/?b=230&c=51&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"вот человек, который не в Боге полагал крепость свою, а надеялся на множество богатства своего, укреплялся в злодействе своем\".</span></span>Пс. 51:9</a>), но нередко, захватывая чужое, они лишаются всего своего состояния, бедствуют и терпят нужду (<a href=\"/bible-index/bible/?b=230&c=77&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля</span></span>Пс. 77:21</a>; <a href=\"/bible-index/bible/?b=240&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Надеющийся на богатство свое упадет; а праведники, как лист, будут зеленеть.</span></span>Притч. 11:28</a>). Если же и остаются до конца жизни своей богатыми, но довольными, по ненасытности и усилившейся страсти любостяжания, они никогда не бывают: сколько ни приобретают, им все кажется мало. Отчего они часто мучаются чувством недовольства своим состоянием и страхом потерять его или же по скупости своей сами себя заставляют терпеть лишения и бывают жалче всякого нищего (<a href=\"/bible-index/bible/?b=280&c=31&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бдительность над богатством изнуряет тело, и забота о нем отгоняет сон.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Бдительная забота не дает дремать, и тяжкая болезнь отнимает сон.</span></span>Сир. 31:1-2</a>). Вместе с тем, они готовят себе бедственную участь и в будущей жизни (<a href=\"/bible-index/bible/?b=490&c=16&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И в аде, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:22-24</a>). Таковым псалмопевец противопоставляет людей богобоязненных и взыскающих Господа, которые не на богатство, но на Бога возлагают надежду свою и, хотя бы находились в бедности и нищете, не лишаются всякого блага, т.е. не будут иметь недостатка ни в каком благе, потому что всесовершенное их благо – Сам Бог, как говорит св. Василий Великий [4, с. 150], а в Нем находят утешение, довольство и радость среди скорбей и бедствий земной жизни и «в день смерти своей обретают благодать» (<a href=\"/bible-index/bible/?b=280&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Боящемуся Господа благо будет напоследок, и в день смерти своей он получит благословение. Страх Господень - дар от Господа и поставляет на стезях любви.</span></span>Сир. 1:13</a>), оставляя здешнюю жизнь не только без сожаления и страха, но спокойно (с миром), с радостною надеждой ближайшего общения с Господом и вечного блаженства (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Таким образом, заканчивая первую половину псалма сопоставлением людей нечестивых, самонадеянно богатых с богобоязненными и благочестивыми, псалмопевец имел в виду не внешнее положение тех и других, а внутреннее их настроение и соответственное тому состояние духа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>То же учение объясняет сравнением, какое делает между нечестивыми и боящимися Бога, аки бы сказал: боящиися Бога ни в чем недостатка иметь не будут, напротив того, не боящиися Его во всем постраждут недостаток, хотя прежде и весьма богаты были. В Еврейском тексте вместо <i>богатии </i>читается <i>львичищи</i>, где Пророк нарицает богачей нечестивых львичищами, в преносном смысле, дабы показать, что они, аки львы, чуждая похищают, и что посему часто, Богу их наказующу, в крайнюю нищету низвергаются. Богатии, глаголет, <i>обнищаша и взалкаша</i>: то есть, те, которые богатством некогда изобиловали, ныне стали нищенствовать и алкать, поелику богатство непостоянно, ложно и многоразличным опасностям подвержено. <i>Взыскающии же Господа</i>, — то есть, те, которые не на богатство, но на Бога надежду свою возлагают, — хотя бы и нищие были, <i>не лишатся всякаго блага</i>, то есть, не будут иметь недостатка во всяком благе; ибо прилепляяся к верховному оному благу, обретают в нем вся благая. Впрочем, о богатых еще и то присовокупить должно, что они, сколько бы богатством ни всеми мир иметь, то по крайней мере желать и искать его: (часто бо, по причине злобы других, мира иметь невозможно). Сего ради и Апостол, в послании к Римляном, в <a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a> глаголет: <i>аще возможно, еже от вас, со всеми человеки мир имейте</i>.<br /></div></p>"}