{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b> Хранит Господь вся кости их</b> (все части тела), <b>ни едина от них сокрушится</b> (все волосы на голове праведного на счету у Него (<a href=\"/bible-index/bible/?b=470&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:36</a>), так что ни один не пропадет без Его воли).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Заключительные действия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Предыдущим стихом (20) святой пророк перевел праведников, а вместе с ними и наше внимание в другую жизнь, в которой они собственно и избавляются от всех скорбей. Но праведники переходят в блаженную вечность душою, спрашивается: что же сказать о теле их? На это святой пророк отвечает: хранит Господь вся кости их, ни едина от них сокрушится. Не пропадает ни одна часть их состава телесного, все явится в свое время целым, не сокрушенным, именно в будущем воссоздании всяческих. В подобном смысле Господь Иисус Христос, предрекая ученикам Своим об ожидающих их во время проповеди Евангелия скорбях и гонениях, сказал, что и «волос с головы вашей не пропадет» (<a href=\"/bible-index/bible/?b=490&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но и волос с головы вашей не пропадет, -</span></span>Лк. 21:18</a>), т.е. особенный Промысл Божий постоянно будет охранять вашу жизнь от всех бед и опасностей. История представляет нам множество разительных примеров, когда Господь почти в буквальном смысле хранил неповрежденным телесный состав рабов Своих, не допускал сокрушиться ни одной части его. Так, Он чудесно сохранил невредимым Иону во чреве китовом, трех отроков в пещи вавилонской, Даниила во рве львином, так нередко чудесно хранил долгое время невредимыми и неуязвимыми среди ужасных мучений тела исповедников веры и мучеников, так Господь в наше время сохранил для России (17 октября 1888 г.) невредимым и здравым царя и его семейство среди полного и страшного крушения царского поезда. В буквальном смысле хранит Господь кости праведников от разрушения, когда прославляет их и целые тела угодников Своих нетлением и даром исцелений. Св. отцы и учители Церкви толкуют изречения сего стиха и в духовном смысле. Хранит Господь кости праведных, т.е. хранит, по словам св. Василия Великого, внутреннюю благонастроенность их сил, при всем разрушительном действии внешних скорбных обстоятельств [4, с. 167–168]. От чего они делаются способными из глубины души возносить славу Богу, как говорит пророк в другом псалме: Вся кости моя, т.е. все силы души моей, «рекут: Господи, кто подобен Тебе?» (<a href=\"/bible-index/bible/?b=230&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все кости мои скажут: \"Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?\"</span></span>Пс. 34:10</a>). «Терпение в вере, – говорит блж. Августин, – вот кости внутренние, вот то, что не может быть сокрушено. В Господе нашем Иисусе Христе несокрушение костей исполнилось буквально. Сохранил Бог кости Сына Своего, и ни едина от них не сокрушилась, как и о прообразовавшем Его агнце было заповедано (<a href=\"/bible-index/bible/?b=20&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> В одном доме должно есть ее, [не оставляйте от нее до утра,] не выносите мяса вон из дома и костей ее не сокрушайте.</span></span>Исх. 12:46</a>). Относительно же праведных обетование сие исполняется духовно».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сии слова, без сомнения, относятся к славе будущаго воскресения, так как и оныя во Евангелии, у Луки в главе <a href=\"/bible-index/bible/?b=490&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но и волос с головы вашей не пропадет, -</span></span>Лк. 21:18</a>, Господем реченныя: <i>и влас главы вашея не погибнет</i>. Ибо прилично назваться может та вещь несокрушившеюся, которая вскоре по сокрушении представляется паки цела, тверда и красна. Итак, хотя бы кости и все члены праведных в прах разрушилися, хотя бы от зверей седены были, хотя бы в море брошены, или огнем истреблены: однако Господь все оныя в недрах промысла Своего хранит, и ни едина от них конечно не погибнет, но все целы и прославлены в день воскресения востанут.</div></p>"}