{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>О Господе похвалится душа моя; да услышат кротцыи </b>(с кротостию переносящие озлобления и страдания) <b>и возвеселятся.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Заключительные действия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Всякий человек, по сродному ему самолюбию, всегда отыскивает или усматривает в себе самом или в принадлежащих ему предметах какое-либо преимущество пред другими и его выставляет на вид, на него надеется, им хвалится. Так, мудрый хвалится умом или мудростью своею, богатый надеется на богатство свое, сильный думает опереться на силу свою. В этих преимуществах человек видит основу своей безопасности, и на них держится его самоуверенность. Отыщите эту основу, или опору, – человек тотчас же падает духом, отчаивается. Значит, все, чем бы ни хвалился человек и на чем бы ни опирался, кроме Бога, – все это не дает ему хвалы истинной и опоры прочной. Почему и сказано: «Да не хвалится мудрый мудростию своею, и да не хвалится крепкий крепостию своею, и да не хвалится богатый богатством своим: но о сем да хвалится хваляйся еже разумети и знати (Господа Бога своего) – о Господе да хвалится» (<a href=\"/bible/?b=300&c=9&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь: да не хвалится мудрый мудростью своею, да не хвалится сильный силою своею, да не хвалится богатый богатством своим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:23-24</a>; <a href=\"/bible/?b=530&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>). «В замене всякой иной чести, для нас довольно именоваться рабами Небесного Владыки всех, Бога», – говорит св. Василий Великий, который при сем такую речь влагает в уста пророка: «не хвалюсь, говорит, моею изобретательностью, которою спасся я от беды, а Господом, спасшим меня: ибо не в силе, не в мудрости человеческой, но в благодати Божией – спасение» [4, с. 137]. Во второй половине стиха Давид приглашает кротких возвеселиться вместе с ним по случаю его спасения. Послушайте, говорит, кроткие, и возвеселитесь: вы не имеете привычки противоборствовать напору неблагоприятных обстоятельств, у вас нет обычая воздавать злом за зло; поэтому смотрите, как, при помощи Божией, совершено мое спасение, и возвеселитесь, видя, как и без борьбы можно воздвигать победные знамения, и не сражаясь, оказываться победителями. На Господа возвергните печаль, и Он за вас устроит все, к чему нет у вас ни сил, ни способов (еп. Феофан Затворник 33-й псалом).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В первой части стиха сего показывает Пророк, что хвала, которую обещал он иметь всегда во устах своих, будет происходить от внутренняго движения сердца, дабы чрез сие разлучить оную от суетныя похвалы языка, каковою тщеславятся многие лицемеры. Ибо душа не жизненный дух означает в сем месте, но жилище внутренних чувствований; аки бы сказал Пророк, что он от чистаго сердца в едином Боге находить будет материю хвалы, дабы толикое благодеяние никогда из памяти его не выходило. Во втором члене обращает слово к людям кротким и смиренным, то есть к таким, которые в подобных находятся злоключениях, и которые часто от сильных угнетаемы бывают и потому имеют особливую нужду в Божией помощи. Сих делает участниками радости своея, дабы примером его будучи одобряемы, не унывали в печалях, но духом возносились выше, и равным образом хвалили Бога как в радостных, так и печальных обстоятельствах. Следующия за сим слова: <i>да услышат кротцыи, и возвеселятся</i>, означают, что сообщение хвалы относится собственно к тем, кои в подобных находятся злоключениях, каковы суть люди бедные, смиренные, и часто от сильных угнетаемые. <i>Да услышат</i>, глаголет, <i>кротцыи</i>, — то есть смиренные, Бога боящиеся, и мне подобные, что со мною случилося, — и <i>да возвеселятся</i>.</div></p>"}