{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Вкусите </b>(испытайте)<b> и видите, яко </b>(как)<b> благ Господь </b>(каждый на самом себе может увидеть, как благ Господь, если вступит на путь общения с Господом и вне Его не будет искать для себя помощи и утешения). <b>Блажен муж, иже уповает нань.</b><br />См. <a href=\"/bible/?b=230&c=33&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.</i></span></span>Пс. 33:1</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Заключительные действия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Этими словами святой пророк как бы так говорит: я приглашаю вас, кроткие и все боящиеся Господа, приступить к Нему с дерзновением, возвеличить и прославить вместе со мною святое имя Его. Я говорю вам, что Господь услышал меня, когда я со всеусердием обратился к Нему и воззвал о помощи, и от всех скорбей моих избавил меня. Потому что Он, чрез ангела Своего, надежнее всякого войска, ополчающегося вокруг боящихся Его, охраняет их и избавляет от всех бед. Наконец, вы сами испытайте – вкусите и уверитесь, увидите, как благ Господь. Начните самым делом возвергать на Бога печаль вашу, оставя все другие опоры и источники утешений, попробуйте в ваших нуждах прибегнуть к Его помощи и заступлению, обратитесь к Нему с усердною молитвою, и вы узнаете, как благ Господь, – собственным опытом убедитесь в великой благости Господа к прибегающим к Нему, потому что несомненно получите требуемую помощь, если только будете обращаться к Нему с твердою, непоколебимою надеждою. Блажен человек, который уповает на Него, потому что он, по своему упованию, получает от Господа самую верную и благовременную помощь и, утешаемый явлением Его милости, не помнит испытываемых им скорбей, но чувствует довольство и радость, делающие его вполне счастливым. Даже и в том случае, когда Господь медлит ниспосланием Своей помощи, и тогда уповающий на Него счастлив в сравнении с людьми, подобно ему испытывающими несчастия, но не имеющими крепкого упования на Бога, потому что, при своем уповании, он терпеливо переносит свое испытание, не падает духом, но сохраняет мир и спокойствие души, уверенный, что Господь все творит ко благу его и не допустит искушения свыше сил его (<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Особенный и общедоступнейший способ вкушения благости Божией св. отцы и учители Церкви указывают в причащении Святых Пречистых и Животворящих Тайн. Потому сей стих и поется в церкви, когда Святое Причастие готовится для причастников, а причастники в молитвенном благоговении ждут блаженной минуты причащения Тела и Крови Христовых. Грешник, покаявшийся и совесть свою очистивший исповеданием, ощущает объятия Отца Небесного, снова приемлющего его в Свой кров, в сыновство и готовое наследие. Кровь Господа очищает нас от всех грехов. Почему вкусивший Тела и Крови Господних и очищается от всех грехов, и ощущает сие наречение к сонаследию со Христом. Когда причащение не есть одно внешнее дело, тогда не может не произойти ощущение сих благ, благостью Божиею подаваемых, и вкушение самой благости.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Продолжает то же увещание, и понеже рек: <i>приступите к Нему</i>, и доказал примером и причиною, что можно благонадежно приступать к Богу во время скорби: для того здесь отсылает неверных и вкуса не имеющих людей к самому опыту, дабы познали, что он истину глаголет. <i>Вкусите</i>, то есть: сделайте опыт, начните самым делом возвергать на Бога печаль вашу, оставя все другия утешения; <i>и видите</i>, то есть познайте, коль благ Господь всем прилепляющимся к Нему. В самом деле, может ли что быть приятнее сего, как видеть человека, одареннаго любовию, доброю совестию, чистым сердцем, нелицемерною верою, и покоющагося в недрах верховнаго онаго блага? Поистине <i>блажен</i> тот <i>муж, иже уповает на Него</i>: т. е. кто имеет мир к Богу и с твердою надеждою возлагается на Него.</div></p>"}