{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Πρόσταξον τους υιούς Ισραήλ να φέρωσι προς σε έλαιον καθαρόν από ελαίας κοπανισμένας διά το φως, διά να καίη ο λύχνος διαπαντός."},"3":{"verse":3,"text":"Έξωθεν του καταπετάσματος του μαρτυρίου, εν τη σκηνή του μαρτυρίου, θέλει βάλει αυτόν ο Ααρών από εσπέρας έως το πρωΐ ενώπιον του Κυρίου διαπαντός· νόμιμον αιώνιον θέλει είσθαι εις τας γενεάς σας."},"4":{"verse":4,"text":"Επί την λυχνίαν την καθαράν θέλει διαθέσει τους λύχνους ενώπιον του Κυρίου πάντοτε."},"5":{"verse":5,"text":"Και θέλεις λάβει σεμίδαλιν και θέλεις εψήσει απ' αυτής δώδεκα άρτους· δύο δέκατα θέλει είσθαι έκαστος άρτος."},"6":{"verse":6,"text":"Και θέλεις βάλει αυτούς εις δύο σειράς, εξ κατά την σειράν, επί την τράπεζαν την καθαράν ενώπιον του Κυρίου."},"7":{"verse":7,"text":"Και θέλεις βάλει εφ' εκάστην σειράν λιβάνιον καθαρόν, και θέλει είσθαι επί τον άρτον προς μνημόσυνον, εις προσφοράν γινομένην διά πυρός προς τον Κύριον."},"8":{"verse":8,"text":"Πάσαν ημέραν σαββάτου θέλει διαθέσει ταύτα διαπαντός ενώπιον του Κυρίου, παρά των υιών Ισραήλ εις διαθήκην αιώνιον."},"9":{"verse":9,"text":"Και θέλουσιν είσθαι του Ααρών και των υιών αυτού· και θέλουσι τρώγει αυτά εν τόπω αγίω διότι είναι αγιώτατα εις αυτόν εκ των διά πυρός γινομένων προσφορών του Κυρίου εις νόμιμον αιώνιον."},"10":{"verse":10,"text":"Και εξήλθεν υιός γυναικός τινός Ισραηλίτιδος, όστις ήτο υιός ανδρός Αιγυπτίου, μεταξύ των υιών Ισραήλ· και εμάχοντο εν τω στρατοπέδω ο υιός της Ισραηλίτιδος και άνθρωπός τις Ισραηλίτης."},"11":{"verse":11,"text":"Και εβλασφήμησεν ο υιός της γυναικός της Ισραηλίτιδος το όνομα του Κυρίου και κατηράσθη· και έφεραν αυτόν προς τον Μωϋσήν. Και το όνομα της μητρός αυτού ήτο Σελωμείθ, θυγάτηρ του Διβρεί, εκ της φυλής Δαν."},"12":{"verse":12,"text":"Και έβαλον αυτόν εις φυλακήν, εωσού φανερωθή εις αυτούς η θέλησις του Κυρίου."},"13":{"verse":13,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"14":{"verse":14,"text":"Φέρε έξω του στρατοπέδου εκείνον όστις κατηράσθη· και ας θέσωσι πάντες οι ακούσαντες αυτόν τας χείρας αυτών επί την κεφαλήν αυτού, και ας λιθοβολήση αυτόν πάσα η συναγωγή."},"15":{"verse":15,"text":"Και λάλησον προς τους υιούς Ισραήλ, λέγων, Όστις καταρασθή τον Θεόν αυτού, Θέλει βαστάσει την ανομίαν αυτού·"},"16":{"verse":16,"text":"και όστις βλασφημήση το όνομα του Κυρίου, εξάπαντος θέλει θανατωθή· με λίθους θέλει λιθοβολήσει αυτόν πάσα η συναγωγή· άντε ξένος, άντε αυτόχθων, όταν βλασφημήση το όνομα του Κυρίου, θέλει θανατωθή."},"17":{"verse":17,"text":"Και όστις φονεύση άνθρωπον, εξάπαντος θέλει θανατωθή."},"18":{"verse":18,"text":"Και όστις θανατώση κτήνος, θέλει ανταποδώσει ζώον αντί ζώου."},"19":{"verse":19,"text":"Και εάν τις κάμη βλάβην εις τον πλησίον αυτού, καθώς έκαμεν, ούτω θέλει γείνει εις αυτόν·"},"20":{"verse":20,"text":"σύντριμμα αντί συντρίμματος, οφθαλμόν αντί οφθαλμού, οδόντα αντί οδόντος· καθώς έκαμε βλάβην εις τον άνθρωπον, ούτω θέλει γείνει εις αυτόν."},"21":{"verse":21,"text":"Και όστις θανατώση κτήνος, θέλει ανταποδώσει αυτό· και όστις φονεύσει άνθρωπον, θέλει θανατωθή."},"22":{"verse":22,"text":"Κρίσις μία θέλει είσθαι εις εσάς· ως εις τον ξένον, ούτω θέλει γίνεσθαι και εις τον αυτόχθονα· διότι εγώ είμαι Κύριος ο Θεός σας."},"23":{"verse":23,"text":"Και είπεν ο Μωϋσής προς τους υιούς Ισραήλ, και έφεραν έξω του στρατοπέδου εκείνον όστις κατηράσθη και ελιθοβόλησαν αυτόν με λίθους· και οι υιοί Ισραήλ έκαμον καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."}},"meta":{"connection":"GreVamvas","book_number":30,"chapter_number":24,"previous_chapter":{"connection":"GreVamvas","book_number":30,"chapter":23},"next_chapter":{"connection":"GreVamvas","book_number":30,"chapter":25}}}