{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Λάλησον προς τους υιούς Ισραήλ, λέγων, Εάν ψυχή τις αμαρτήση εξ αγνοίας και εκ των όσα είναι προστεταγμένον υπό του Κυρίου να μη πράττωνται πράξη τι εξ αυτών·"},"3":{"verse":3,"text":"εάν μεν ο ιερεύς ο κεχρισμένος αμαρτήση ώστε να ενοχοποιήση τον λαόν, τότε θέλει φέρει, διά την αμαρτίαν αυτού την οποίαν ημάρτησε, μόσχον βοός άμωμον προς τον Κύριον διά προσφοράν περί αμαρτίας."},"4":{"verse":4,"text":"Και θέλει φέρει τον μόσχον εις την θύραν της σκηνής του μαρτυρίου ενώπιον του Κυρίου· και θέλει επιθέσει την χείρα αυτού επί την κεφαλήν του μόσχου, και θέλουσι σφάξει τον μόσχον ενώπιον του Κυρίου."},"5":{"verse":5,"text":"Και θέλει λάβει ο ιερεύς ο κεχρισμένος από του αίματος του μόσχου και φέρει αυτό εις την σκηνήν του μαρτυρίου·"},"6":{"verse":6,"text":"και θέλει εμβάψει ο ιερεύς τον δάκτυλον αυτού εις το αίμα και θέλει ραντίσει από του αίματος επτάκις ενώπιον του Κυρίου, έμπροσθεν του καταπετάσματος του αγιαστηρίου."},"7":{"verse":7,"text":"Και θέλει βάλει ο ιερεύς από του αίματος επί τα κέρατα του θυσιαστηρίου του ευώδους θυμιάματος, το οποίον είναι ενώπιον του Κυρίου εν τη σκηνή του μαρτυρίου· και θέλει χύσει παν το αίμα του μόσχου εις την βάσιν του θυσιαστηρίου του ολοκαυτώματος, το οποίον είναι εις την θύραν της σκηνής του μαρτυρίου."},"8":{"verse":8,"text":"Και άπαν το στέαρ του μόσχου της περί αμαρτίας προσφοράς θέλει αφαιρέσει απ' αυτού· το στέαρ το περικαλύπτον τα εντόσθια, και άπαν το στέαρ το επί των εντοσθίων·"},"9":{"verse":9,"text":"και τους δύο νεφρούς και το στέαρ το επ' αυτών το προς τα πλευρά, και τον επάνω λοβόν του ήπατος, τον οποίον μετά των νεφρών θέλει αφαιρέσει,"},"10":{"verse":10,"text":"καθ' ον τρόπον αφαιρείται από του μόσχου της θυσίας της ειρηνικής· και θέλει καύσει αυτά ο ιερεύς επί του θυσιαστηρίου του ολοκαυτώματος·"},"11":{"verse":11,"text":"και το δέρμα του μόσχου και παν το κρέας αυτού μετά της κεφαλής αυτού και μετά των ποδών αυτού και τα εντόσθια αυτού και την κόπρον αυτού·"},"12":{"verse":12,"text":"και θέλει φέρει όλον τον μόσχον έξω του στρατοπέδου εις τόπον καθαρόν, όπου χύνεται η στάκτη, και θέλει καύσει αυτόν επί ξύλων διά πυρός· όπου χύνεται η στάκτη, θέλει καυθή."},"13":{"verse":13,"text":"Εάν δε πάσα η συναγωγή του Ισραήλ αμαρτήση εξ αγνοίας και το πράγμα κρυφθή από των οφθαλμών της συναγωγής και εκ των όσα είναι προστεταγμένον υπό του Κυρίου να μη πράττωνται, πράξωσι και ήναι ένοχοι·"},"14":{"verse":14,"text":"όταν γνωρισθή η αμαρτία την οποίαν ημάρτησαν κατά τούτο, τότε θέλει προσφέρει η συναγωγή μόσχον εκ βοών διά την αμαρτίαν και θέλει φέρει αυτόν έμπροσθεν της σκηνής του μαρτυρίου."},"15":{"verse":15,"text":"Και οι πρεσβύτεροι της συναγωγής θέλουσιν επιθέσει τας χείρας αυτών επί την κεφαλήν του μόσχου ενώπιον του Κυρίου· και θέλουσι σφάξει τον μόσχον ενώπιον του Κυρίου."},"16":{"verse":16,"text":"Και ο ιερεύς ο κεχρισμένος θέλει φέρει από του αίματος του μόσχον εις την σκηνήν του μαρτυρίου·"},"17":{"verse":17,"text":"και θέλει εμβάψει ο ιερεύς τον δάκτυλον αυτού εις το αίμα και θέλει ραντίσει επτάκις ενώπιον του Κυρίου έμπροσθεν του καταπετάσματος·"},"18":{"verse":18,"text":"και θέλει βάλει από του αίματος επί τα κέρατα του θυσιαστηρίου, του ενώπιον του Κυρίου, το οποίον είναι εν τη σκηνή του μαρτυρίου· και θέλει χύσει παν το αίμα εις την βάσιν του θυσιαστηρίου του ολοκαυτώματος, το οποίον είναι εις την θύραν της σκηνής του μαρτυρίου."},"19":{"verse":19,"text":"Και παν το στέαρ αυτού θέλει αφαιρέσει απ' αυτού και καύσει επί του θυσιαστηρίου."},"20":{"verse":20,"text":"Και θέλει κάμει εις τον μόσχον καθ' ον τρόπον έκαμεν εις τον μόσχον της περί αμαρτίας προσφοράς· ούτω θέλει κάμει εις αυτόν· και θέλει κάμει εξιλέωσιν υπέρ αυτών ο ιερεύς και θέλει συγχωρηθή εις αυτούς."},"21":{"verse":21,"text":"Και θέλει εκβάλει τον μόσχον έξω του στρατοπέδου και καύσει αυτόν, καθώς έκαυσε τον πρώτον μόσχον· είναι προσφορά περί αμαρτίας υπέρ της συναγωγής·"},"22":{"verse":22,"text":"Όταν δε άρχων τις αμαρτήση και πράξη εξ αγνοίας τι εκ των όσα είναι προστεταγμένον υπό Κυρίου του Θεού αυτού να μη πράττωνται, και ήναι ένοχος·"},"23":{"verse":23,"text":"ή εάν η αμαρτία αυτού, την οποίαν ημάρτησε, γνωστοποιηθή εις αυτόν, τότε θέλει φέρει την προσφοράν αυτού, τράγον εξ αιγών, αρσενικόν άμωμον."},"24":{"verse":24,"text":"και θέλει επιθέσει την χείρα αυτού επί την κεφαλήν του τράγου, και θέλουσι σφάξει αυτό εν τω τόπω όπου σφάζουσι το ολοκαύτωμα ενώπιον του Κυρίου· είναι προσφορά περί αμαρτίας."},"25":{"verse":25,"text":"Και θέλει λάβει ο ιερεύς από του αίματος της περί αμαρτίας προσφοράς διά του δακτύλου αυτού, και βάλει επί τα κέρατα του θυσιαστηρίου του ολοκαυτώματος και θέλει χύσει το αίμα αυτού εις την βάσιν του θυσιαστηρίου του ολοκαυτώματος."},"26":{"verse":26,"text":"Και άπαν το στέαρ αυτού θέλει καύσει επί του θυσιαστηρίου, ως το στέαρ της θυσίας της ειρηνικής προσφοράς· και θέλει κάμει εξιλέωσιν υπέρ αυτού ο ιερεύς περί της αμαρτίας αυτού, και θέλει συγχωρηθή εις αυτόν."},"27":{"verse":27,"text":"Εάν δε ψυχή τις εκ του λαού της γης αμαρτήση εξ αγνοίας, πράττων τι εκ των όσα είναι προστεταγμένον υπό του Κυρίου να μη πράττωνται, και ήναι ένοχος."},"28":{"verse":28,"text":"ή εάν γνωστοποιηθή εις αυτόν η αμαρτία αυτού την οποίαν ημάρτησε· τότε θέλει φέρει την προσφοράν αυτού, τράγον εξ αιγών, θηλυκόν άμωμον, διά την αμαρτίαν αυτού την οποίαν ημάρτησε·"},"29":{"verse":29,"text":"και θέλει επιθέσει την χείρα αυτού επί την κεφαλήν της περί αμαρτίας προσφοράς, και θέλουσι σφάξει την περί αμαρτίας προσφοράν εν τω τόπω του ολοκαυτώματος."},"30":{"verse":30,"text":"Και θέλει λάβει ο ιερεύς διά του δακτύλου αυτού από του αίματος αυτού, και βάλει επί τα κέρατα του θυσιαστηρίου του ολοκαυτώματος και παν το αίμα αυτού θέλει χύσει εις την βάσιν του θυσιαστηρίου·"},"31":{"verse":31,"text":"και παν το στέαρ αυτού θέλει αφαιρέσει, καθώς αφαιρείται το στέαρ από της θυσίας της ειρηνικής προσφοράς· και θέλει καύσει αυτό ο ιερεύς επί του θυσιαστηρίου εις οσμήν ευωδίας προς τον Κύριον· και θέλει κάμει εξιλέωσιν υπέρ αυτού ο ιερεύς, και θέλει συγχωρηθή εις αυτόν."},"32":{"verse":32,"text":"Εάν δε φέρη πρόβατον διά προσφοράν αυτού περί αμαρτίας, θέλει φέρει αυτό θηλυκόν άμωμον·"},"33":{"verse":33,"text":"και θέλει επιθέσει την χείρα αυτού επί την κεφαλήν της περί αμαρτίας προσφοράς, και θέλουσι σφάξει αυτό διά προσφοράν περί αμαρτίας, εν τω τόπω όπου σφάζουσι το ολοκαύτωμα."},"34":{"verse":34,"text":"Και θέλει λάβει ο ιερεύς από του αίματος της περί αμαρτίας προσφοράς διά του δακτύλου αυτού και βάλει επί τα κέρατα του θυσιαστηρίου του ολοκαυτώματος και άπαν το αίμα αυτού θέλει χύσει εις την βάσιν του θυσιαστηρίου·"},"35":{"verse":35,"text":"και θέλει αφαιρέσει παν το στέαρ αυτού, καθώς αφαιρείται το στέαρ του προβάτου από της θυσίας της ειρηνικής προσφοράς· και θέλει καύσει αυτά ο ιερεύς επί του θυσιαστηρίου κατά τας προσφοράς τας γινομένας διά πυρός εις τον Κύριον· και θέλει κάμει ο ιερεύς εξιλέωσιν περί της αμαρτίας αυτού την οποίαν ημάρτησε, και θέλει συγχωρηθή εις αυτόν."}},"meta":{"connection":"GreVamvas","book_number":30,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":30,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":30,"chapter":5}}}