{"chapter":{"1":{"verse":1,"text":"Εάν δε τις αμαρτήση και ακούση φωνήν ορκισμού και ήναι μάρτυς, είτε είδεν είτε εξεύρει εάν δεν φανερώση αυτό, τότε θέλει βαστάσει την ανομίαν αυτού."},"2":{"verse":2,"text":"Η εάν τις εγγίση πράγμά τι ακάθαρτον, είτε θνησιμαίον ακαθάρτον θηρίου είτε θνησιμαίον ακαθάρτου κτήνους είτε θνησιμαίον ερπετών ακαθάρτων, και έλαθεν αυτόν, όμως θέλει είσθαι ακάθαρτος και ένοχος."},"3":{"verse":3,"text":"Η εάν εγγίση ακαθαρσίαν ανθρώπου, εξ οποιασδήποτε ήθελεν είσθαι η ακαθαρσία αυτού, διά της οποίας μιαίνεταί τις, και έλαθεν αυτόν· όταν αυτός γνωρίση τούτο, τότε θέλει είσθαι ένοχος."},"4":{"verse":4,"text":"Η εάν τις ομόση, προφέρων αστοχάστως διά των χειλέων αυτού να κακοποιήση, ή να αγαθοποιήση εις παν ό,τι ήθελε προφέρει αστοχάστως ο άνθρωπος μεθ' όρκου και έλαθεν αυτόν· όταν γνωρίση τούτο, τότε θέλει είσθαι ένοχος εις εν εκ τούτων."},"5":{"verse":5,"text":"Όταν λοιπόν είναι τις ένοχος εις εν εκ τούτων, θέλει εξομολογηθή κατά τι ημάρτησε·"},"6":{"verse":6,"text":"και θέλει φέρει προς τον Κύριον προσφοράν περί της παραβάσεως αυτού, διά την αμαρτίαν αυτού την οποίαν ημάρτησε, θηλυκόν αρνίον εκ προβάτων ή τράγον εξ αιγών, εις προσφοράν περί αμαρτίας· και θέλει κάμει εξιλέωσιν ο ιερεύς υπέρ αυτού περί της αμαρτίας αυτού."},"7":{"verse":7,"text":"Και εάν δεν ευπορή να φέρη πρόβατον ή αίγα, θέλει φέρει προς τον Κύριον, διά την αμαρτίαν αυτού την οποίαν ημάρτησε, δύο τρυγόνας ή δύο νεοσσούς περιστερών· μίαν διά προσφοράν περί αμαρτίας και μίαν διά ολοκαύτωμα."},"8":{"verse":8,"text":"Και θέλει φέρει αυτάς προς τον ιερέα, όστις θέλει προσφέρει πρώτον εκείνην την περί αμαρτίας προσφοράν· και θέλει κόψει διά των ονύχων την κεφαλήν αυτής από του αυχένος αυτής, πλην δεν θέλει διαχωρίσει αυτήν."},"9":{"verse":9,"text":"Και από του αίματος της περί αμαρτίας προσφοράς θέλει ραντίσει τον τοίχον του θυσιαστηρίου· το δε εναπολειφθέν του αίματος θέλει στραγγίσει έξω εις την βάσιν του θυσιαστηρίου· είναι προσφορά περί αμαρτίας."},"10":{"verse":10,"text":"Την δε δευτέραν θέλει κάμει ολοκαύτωμα κατά το διατεταγμένον· και θέλει κάμει ο ιερεύς εξιλέωσιν υπέρ αυτού, περί της αμαρτίας αυτού την οποίαν ημάρτησε, και θέλει συγχωρηθή εις αυτόν."},"11":{"verse":11,"text":"Αλλ' εάν δεν ευπορή να φέρη δύο τρυγόνας ή δύο νεοσσούς περιστερών, τότε θέλει φέρει ο αμαρτήσας διά προσφοράν αυτού το δέκατον ενός εφά σεμιδάλεως εις προσφοράν περί αμαρτίας· δεν θέλει βάλει επ' αυτήν έλαιον ουδέ θέλει βάλει επ' αυτήν λιβάνιον· διότι είναι προσφορά περί αμαρτίας."},"12":{"verse":12,"text":"και θέλει φέρει αυτήν προς τον ιερέα· και ο ιερεύς θέλει δράξει απ' αυτής όσον χωρεί η χειρ αυτού, το μνημόσυνον αυτής, και θέλει καύσει αυτό επί του θυσιαστηρίου, κατά τας προσφοράς τας διά πυρός γινομένας εις τον Κύριον· είναι προσφορά περί αμαρτίας."},"13":{"verse":13,"text":"Και θέλει κάμει ο ιερεύς εξιλέωσιν υπέρ αυτού περί της αμαρτίας αυτού την οποίαν ημάρτησεν εις εν εκ τούτων, και θέλει συγχωρηθή εις αυτόν· το δε υπόλοιπον θέλει είσθαι του ιερέως, ως η εξ αλφίτων προσφορά."},"14":{"verse":14,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"15":{"verse":15,"text":"Εάν τις πράξη παρανομίαν και αμαρτήση εξ αγνοίας εις τα άγια του Κυρίου, τότε θέλει φέρει προς τον Κύριον διά την ανομίαν αυτού κριόν άμωμον εκ του ποιμνίου, κατά την εκτίμησίν σου εις σίκλους αργυρίου, κατά τον σίκλον του αγιαστηρίου, διά προσφοράν περί ανομίας·"},"16":{"verse":16,"text":"και θέλει αποδώσει ό,τι ημάρτησεν εις τα άγια και θέλει προσθέσει επ' αυτό το πέμπτον αυτού και δώσει αυτό εις τον ιερέα· και θέλει κάμει ο ιερεύς εξιλέωσιν υπέρ αυτού διά του κριού της περί ανομίας προσφοράς, και θέλει συγχωρηθή εις αυτόν."},"17":{"verse":17,"text":"Και εάν τις αμαρτήση και πράξη τι εκ των όσα είναι προστεταγμένον υπό του Κυρίου να μη πράττωνται, και δεν εγνώρισεν αυτό, όμως θέλει είσθαι ένοχος και θέλει βαστάσει την ανομίαν αυτού·"},"18":{"verse":18,"text":"και θέλει φέρει κριόν άμωμον εκ του ποιμνίου κατά την εκτίμησίν σου, εις προσφοράν περί ανομίας, προς τον ιερέα· και θέλει κάμει ο ιερεύς εξιλέωσιν υπέρ αυτού περί της αγνοίας αυτού, εις την οποίαν ελανθάσθη και δεν εγνώρισε τούτο, και θέλει συγχωρηθή εις αυτόν."},"19":{"verse":19,"text":"Είναι προσφορά περί ανομίας· αυτός ανομίαν έπραξε κατά του Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":30,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":30,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":30,"chapter":6}}}