{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>На стих 12-15. Аще кто назидает на основании сем, злато, сребро, камение честное, дрова, сено, тростие: когождо дело явлено будет. Апостол сравнивает Церковь со зданием, в основании котораго положено учение об Иисусе Христе. На этом основании можно продолжать постройку из разных материалов. Апостол только требует, чтобы каждый наблюдал, как кто назидает — то есть, какие материалы употребляются для постройки. Под этими строительными материалами обыкновенно разумеют добрыя или злыя дела строителей, но так как здесь под зданием нужно разуметь Церковь, под строителями пастырей и учителей Церкви, то под материалами, из которых созидается Церковь, естественнее всего разуметь объяснения и толкования веры, предлагаемыя верующим.<br />По замечанию одного толкователя, те учители, которые учат о Лице и заслугах Иисуса Христа, об оправдании и возрождении и о подобных членах веры согласно со Священным Писанием, а также те, которые из этого учения извлекают для верующих утешения и полезныя увещания: те употребляют для постройки золото и серебро на основании, положенном Апостолами. Сеном же и соломой Апостол называет учения пустыя, странныя и безполезныя, каковы были во времена Апостолов предания Иудейских старцев и мнения человеческия (Fr. Balduini, Wittenb. Comm. in. Ep. Pauli, 1655, p. 314).<br />Но каковы бы ни были употреблённые строителями материалы, когождо дело явлено будет: ибо наступит некогда день Страшнаго Суда, когда произнесён будет Суд над делами каждаго, и когда обнаружится достоинство проповеданнаго учения. День этот огнём откроется и тогда-то произойдёт, что тот, егоже аще дело пребудет, еже назда, мзду приимет, а егоже дело сгорит, отщетится (потерпит урон, ζημιωθήσεται, detrimentum patietur). То есть, тот из учителей который на добром основании полагает недоброкачественные материалы, сено и тростие, пустые и безполезные обряды и умствования, тот не получит никакой награды, потому что труд его окажется пустым и ничтожным. Но при этом Апостол прибавляет, что сам он спасется такожде, якоже огнем, αυ̉τός δὲ σωθήσεται ου̉́τως δὲ ω̉ς διὰ πυρός.<br />[Судя по противоположности мысли этого стиха с предыдущим, следовало бы ожидать, что употребивший в дело худые материалы не только потеряет понапрасну свой труд, но и сам будет осуждён: между тем, у Апостола, он, как будто, должен спастись. Возникает вопрос, как понимать это выражение: αυ̉τὸς δὲ σωθήσεται. Многие из Западных толкователей утверждают, что здесь указывается на огнь чистилища, в котором должны будут очищаться души Христиан, запятнавших себя разными пороками, но при всём том соблюдавших веру и хотя отчасти трудившихся для Церкви и для спасения души: это мнение, как позднейшее измышление Римской Церкви (утверждённое на Флорентийском Соборе), не заслуживает здесь разбора и опровержения].<br />Святой Иоанн Златоустый это выражение понимает иронически, то есть, что не только дело строителя сгорит, но и сам он не спасётся. Сближая это мнение великаго учителя Церкви с прямой речью Апостола, можно его представить так: когда наступает время испытаний, тогда все здание Церкви как бы охватывается огнём и тогда-то открывается твёрдость веры и искусство добродетели каждаго из Ея членов. И как строившие свои дома из легко воспламеняемаго вещества, в случае пожара, теряют всё и сами подвергаются величайшей опасности погибнуть; если же и спасаются от смерти, то с большим трудом и часто с уроном и повреждением членов, например, с затлевшеюся одеждою, с обгорелыми волосами, с обожжёнными членами: так и неразумные учителя веры, распространяющие безполезныя и суетныя учения, развращающие легковерных людей пустыми сказаниями своих измышлений, подвергают себя величайшей опасности погибнуть и, если пребудут нераскаянны, не спасутся от огня вечнаго мучения.<br />[В итоге нужно прибавить, что разобранное место есть одно из труднейших и, по мнению блаженнаго Августина, принадлежит именно к числу тех, которыя Апостол Пётр назвал неудобовразумительными (<a href=\"/bible-index/bible/?b=680&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания.</span></span>2 Пет. 3:16</a>)].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Некоторые из древних относили сии неудобопонятные Апостольские слова к учителям и к их учению, или православному и спасительному, или к ложному и душепагубному, а другие ко всем верным и к их добродетелям или порокам (Васил. в гл. 5 Исаия и Амвр. в гл. 3 пос. к Кор. Ор. в Бесед. 6 на шестодн. Иерон. В кн. Против Иовии и Златоуст Феодорит Икум. Феоф. в гл. 3 пос. к Кор.?). И так дабы познать настоящий смысл предлежащих слов, то по мнению первых толковников, надобно положить, что злато, сребро и камение честное означают светлое и всечестное Самим Богом преданное учение православной веры? А дрова, сено и тростие, бесплодные, низкие и пагубные учения еретиков, что под словами: «<b>день бо явит</b>» разумеется то время, которое, подобно огню, открывающему, какие тела суть удобосгораемы, и какие не удобосгораемы, покажет дела каждого человека и откроет их доброту или худость, а под словами: «<b>огнь искусит</b>» блистающий в Церкви свет Пресвятого Духа, ниспосланного в виде огненных языков, при помощи коего верующие могут различать истинное учение от ложного: под словами же: «<b>якоже огнем</b>» скорбь, которую Церковь причиняет еретикам своими обличениями: ибо скорбь подобно огню жжет человека, по сим Давидовым словам: «<i>проидохом скозь огнь и воду</i>» (<a href=\"/bible-index/bible/?b=230&c=65&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.</span></span>Пс. 65:12</a>), наконец под словом: «<i>спасется</i>» надобно подразумевать, ежели покается, как и под словами: «<i>предати таковаго сатане во измождение плоти, да дух спасется в день Господа нашего Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>), то же подразумевается. Ежели же согласиться на мнение вторых толковников: то под словами: злато, сребро и камение честное, надобно разуметь добродетели, совершаемые мыслию, словом и делом: а под словами: «<i>день бо явит</i>» последний день суда, которой откроется огнем: «<i>река огненна течаше исходящи пред ним</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>), то есть пред судиею, говорит великий Пророк Даниил: а под огнем, искушающим дело каждого, каково оно, должно разуметь правосудие Божие. «<i>Огнем бо Господним</i>», говорит Исаия, «<i>судитися будет вся земля</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом.</span></span>Ис. 66:16</a>): под словами же «<i>спасется такожде, якоже огнем</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:15</a>) не надобно разуметь: получит спасение, так как огнем: но, останется цель, по сему выражению: «<i>спаситеся от рода строптиваго сего</i>»? (<a href=\"/bible-index/bible/?b=510&c=2&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного.</span></span>Деян. 2:40</a>) надобно, говорю, разуметь не иначе, как: останется нетленен, да тако будет жегом огнем вечного мучения. И так Апостол Павел предлагает здесь, по мнению первых Толковников, следующее учение: если кто из учителей, утверждаясь на сем основании веры во Христа, будет преподавать учение православное или злочестивое, то да знает, что учение всякого откроется, каково оно есть: время откроет оное. Ревность Всесвятого Духа и рассуждение верных сынов Церкви искусит и исследует, право, или не право учение его? И ежели найдется правым, то он получит мзду, то есть воздаяние от Бога и похвалу от Церкви. Ежели же Церковь найдет оное еретическим и неправославным, то оно «отщетится», то есть будет осуждено, а он сам спасется не огнем, но так как бы огнем, то есть обличением и запрещениями Церкви, ежели только покается. По мнению же вторых Толковников, Апостол научает следующему: ежели кто из верующих на основании веры во Христа и умом и словом и делами своими назидает, то есть, творит дела добродетели или греха, то да знает, что дела каждого откроются: ибо последний день суда имеющий начаться огнем Божеского правосудия откроет все: сей огнь, то есть, сие Божие правосудие искусит дело каждого, каково оно, благо или зло: и ежели по искушении оном и суде Божеском дело человека останется неосужденным, то он получит мзду, то есть небесное царствие: ежели же дело его окажется достойным огня, то оно «<b>отщетится</b>», то есть уничтожится, а он сам «<b>спасется</b>», то есть останется невредим, да тако предан будет огню вечного мучения. Приметьте здесь, что Павел прежде обличил здесь несогласных между собою Коринфян, как вы слышали в прошедшую неделю, потом, как бы имея подозрение на самих их учителей, что конечно они были причиною тех несогласий, и сих увещевал и устрашал настоящими словами. После же всего предлагает и другое доказательство к осуждению Коринфян в разногласии их.</div></p>"}