{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Богу есмы споспешницы, соработники.</b> Главная деятельность в устройстве Церкви принадлежит Богу; но Апостол не сомневается и себя назвать сотрудником и споспешником Божиим в этом деле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Человеки были Апостолы, якоже и мы: како убо Павел глаголет: «<b>Богу есмы споспешницы</b>»? Человек споспешник Божий? Сие кажется несовместно. Однако ж если рассмотрим настоящее знаменование слова сего, споспешник: то не найдем в том ни малой противности. Споспешник есть тот, которой с другим кем-либо делает одно и то же дело: в каковом смысле раб споспешник бывает Владыке, воин Царю, но дело относится ко Владыке, а к не рабу: к Царю, а не к воину. Павел сперва назвал себя, равно как и Аполлоса, служителем, говоря: «<i>Кто есть Павел, и кто Аполлос, точию служителие?</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a>) А потом споспешником: «<b>Богу есмы споспешницы</b>», дабы тем показать, что Бог и они едино и тое же содевают дело, то есть, дело спасения человеческого: Бог яко Владыка и царь, а они яко рабы и служители. Поелику же он, прежде о том, что насадил, то есть первый посеял в сердцах Коринфян семена веры, говорил в смысле переносном, то и теперь продолжает говорить в том же смысле. «<b>Божие тяжание, Божие здание есте</b>». Вы, говорит, Коринфяне, Божие тяжание есте, то есть, насаждение, которое насадил Бог: или, как сказал Исаия, «<i>насаждение Господне во славу</i>» (<a href=\"/bible-index/bible/?b=290&c=61&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> возвестить сетующим на Сионе, что им вместо пепла дастся украшение, вместо плача - елей радости, вместо унылого духа - славная одежда, и назовут их сильными правдою, насаждением Господа во славу Его.</span></span>Ис. 61:3</a>): Божие здание есте, потому что вы есте Церковь, созданная Богом. И так имена сии тяжание и здание, обличают безумное их друг от друга отторжение. Ибо расторгни растение, оно иссохнет: расторгни здание, оно сокрушится. Поелику они были и тяжание Божие и здание Божие: то безрассудно называли себя иные Павловыми, иные Аполлосовыми, а иные Кифиными? Безрассудно чествовали себя и хвалились именами споспешников и служителей, а не паче именем Начальника и Владыки Иисуса Христа. Павел назвав их зданием, продолжает далее слово, о здании, говоря:<br /><br /></div></p>"}