{"xml":"<p ><div><b>«оставив начатки учения Христова, поспешим к совершенству».</b> А что значит: <b>«начатки учения»</b>, (апостол) сам объясняет далее: <b>«не станем,</b> – говорит, – <b>снова полагать основание обращению от мертвых дел и вере в Бога,</b> <i>учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном».</i> Если же это – начало, то что иное наше учение, как не покаяние от мертвых дел и получаемая от Духа вера в воскресение мертвых и вечный суд? Что же значит: <b>«основание»</b>? Он называет основанием не что иное, как то, если нет праведной жизни. Как приступающему к изучению грамоты нужно наперед узнать буквы, так и христианин прежде всего должен твердо узнать эти истины и нисколько не сомневаться в них. А кто не имеет познания о них, тот еще не имеет основания, потому что надобно быть твердым (в познанном), стоять и стоять неподвижно. Если бы кто, уже оглашенный и крещенный, лет через десять после того, имел нужду снова учиться вере, учиться тому, например, что нужно веровать в воскресение мертвых; то такой человек не имеет ещё основания и ищет ещё начала христианства. А что вера есть основание, прочее же – здание, об этом, послушай, как говорит сам (апостол): <i>«Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на нем; но каждый смотри, как строит. Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы» </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span></span>1 Кор. 3:10</a>, 12). Потому он и говорит: «не станем снова полагать основание обращению от мертвых дел».<br />2. Что значит: <b>«поспешим к совершенству»</b>? Будем достигать, говорит, самой вершины, т. е. будем вести жизнь добродетельную. Как в азбуке все зависит от буквы «а», и как от основания зависит все здание, так и чистота жизни от полноты веры. Без неё (полной веры) невозможно быть христианином, как не может быть здание без основания, и как без знания букв невозможно знать грамоты. Но как (в этих предметах), если кто будет заниматься одними буквами, или кто будет оставаться при основании, не стараясь возводить самое здание, то никогда не будет иметь дальнейших успехов, так и у нас: если мы будем всегда оставаться при начале веры, то никогда не достигнем до её совершенства. Не думай, будто вера унижается тем, что она называется началом, – в ней заключается вся сила. Когда (апостол) говорит: <i>«Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец»</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;</span></span>Евр. 5:13</a>), то он не веру называет молоком, но сомнение в её истинах; оно есть знак ума слабого, нуждающегося во многих доказательствах, самые же истины – здравы. Совершенным мы называем того, кто при вере проводит и жизнь правую. Если же кто, хотя имеет веру, но ведет дурную жизнь, и в самих истинах веры еще сомневается, оскорбляя этим учение, – такого мы справедливо можем назвать младенцем, едва вступившим в начало, так что и мы, хотя бы тысячу лет пребывали в вере, еще младенцы, если остаемся не твердыми в ней, если не ведём сообразной с нею жизни, если только еще полагаем основание. А их (евреев) (апостол) укоряет не только за жизнь, но и за нечто другое, именно – за то, что они колебались и имели нужду полагать основание покаяться от мертвых дел. Кто переходит от одного к другому, одно оставляет, а другое принимает, тому нужно отказаться от прежнего и оставить расположение к нему, потом и переходить к новому; если же он станет опять держаться первого, то как может достигнуть второго? Что же, скажете, не о законе ли это? Мы отказались от него, и не к нему ли опять возвращаемся? Но это не есть изменение; ведь и теперь мы имеем закон. <i>«Итак, мы уничтожаем закон верою? Никак; но закон утверждаем»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, мы уничтожаем закон верою? Никак; но закон утверждаем.</span></span>Рим. 3:31</a>). Я говорю о дурных делах; кто намеревается обратиться к добродетели, тот наперед должен отказаться от пороков, и тогда уже вступить (в жизнь добродетельную). Покаяние не могло соделать (верующих) чистыми; потому они тотчас же крестились, чтобы, чего они не могли сделать сами собою, того достигнуть благодатью Христовою. Следовательно, покаяние недостаточно для очищения, а нужно принять крещение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}