{"xml":"<p ><div> <b>«Желаем»,</b> говорит; следовательно, не на словах только хотим этого. Но чего, скажи, ты желаешь? Желаем, чтобы вы были добродетельными, – не осуждая вас за прежнее, а опасаясь за будущее. Не сказал также: осуждая не за прошедшее, а за настоящее, так как вы развратились и сделались беспечными. Но смотри, как кротко он выразил это, и не произнес укоризны. Что же говорит он? <b>«Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца».</b> Удивительна Павлова мудрость: он не высказывает прямо, что они ослабили, что они пали, – потому что сказать: <b>«желаем же, чтобы каждый из вас»</b>, – значит сказать: желаю, чтобы ты был тщателен всегда, чтобы, каков ты быль прежде, таким был и теперь и на будущее время; этим он делает свое обличение более кротким и удобоприемлемым. Не сказал также: «хочу», что показывало бы учительскую власть, но говорит: <b>«желаем»,</b> употребляя выражение, показывающее отеческую любовь и означающее больше, нежели: «хочу» и как бы так говорит: простите, если мы скажем что-нибудь неприятное. <b>«Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца». </b>Что это значит? Надежда, говорит, переносит, она подкрепляет; не ослабевайте же и не отчаивайтесь, чтобы надежда ваша не оказалась лишнею; кто делает добро, тот и надеется на добро, и никогда не отчаивается.<br /> <b>«Желаем же,</b> – говорит, – <b>чтобы каждый из вас».</b> Великая любовь! (Павел) равно печется о великих и малых, о всех помнит, никого не презирает, но одинаковое оказывает попечение о каждом и всем отдает равную честь; этим он еще более располагает принять слова его, несмотря на их строгость. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}