{"xml":"<p ><div> Правильно. Но кто был клявшийся Аврааму? Не Сын ли? Нет, говоришь ты. Почему же так говоришь? Напротив, именно Он; впрочем я не стану спорить. Когда Он клянется тою же самою клятвою: <i>«аминь, аминь глаголю вам»</i>, то не ясно ли, что это за неимением никого выше, кем бы клясться? Как клялся Отец, так и Сын клянется самим Собою: <i>«аминь, – </i>говорит<i>, – аминь глаголю вам».</i> Здесь (апостол) напоминает им о тех клятвах, которые часто произносил Христос, когда говорил:<i> («истинно, истинно говорю тебе») «верующий в Меня, не умрет вовек»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>, <a href=\"/bible-index/bible/?b=500&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;</span></span>Ин. 10:1</a>, 7, 12, <a href=\"/bible-index/bible/?b=500&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И всякий, живущий и верующий в Меня, не умрет вовек. Веришь ли сему?</span></span>Ин. 11:26</a>). Что значит:<b> «и клятва во удостоверение оканчивает всякий спор их»?</b> Иначе сказать: этим разрешаются недоумения во всяком спорном случае, не в таком-то или таком-то, но во всяком. <br />А в чём состоит клятва, это Он объяснил словами: «<b>клянутся высшим»</b>. Так как род человеческий недоверчив, то (Бог) нисходит к тому, что свойственно нам; Он клянется для нас, – хотя недоверчивость и недостойна Его, – подобно тому, как Он <i>«страданиями навык послушанию»</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> хотя Он и Сын, однако страданиями навык послушанию,</span></span>Евр. 5:8</a>), потому что люди считают более достоверным познанное на опыте.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}