{"xml":"<p ><div>Нас, живущих в этом мире и еще не отошедших от жизни, (апостол) представляет уже достигшими обещанного, потому что надеждою мы уже на небе. Надейтесь, говорит он, потому что это непременно исполнится; а в удостоверение говорит: лучше сказать, надеждою вы уже достигли этого. Не сказал: мы входим внутрь (завесы), но: она вошла внутрь, что справедливее и убедительнее. Как якорь, спущенный с ко­рабля, не позволяет ему носиться по волнам, какие бы веры ни колебали его, но прикрепляясь к нему, делает его неподвижным, так и надежда. И смотри, какое близкое представил он сравнение; не указал на основание, которое не так здесь приличествовало бы, но на якорь. Посредством него ко­рабль, находящийся в открытом море и по-видимому не укре­пленный, стоит на воде как бы на суше; колеблется и не ко­леблется. О людях весьма твердых и любомудрых Христос прилично употребляет то выражение (основание): <i>«который, – </i>говорит<i>, – построил дом свой на камне» </i>(<a href=\"/bible/?b=470&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span></span>Мф. 7:24</a>); а о людях, не совсем твёрдых и принужденных руководиться надеждою, Павел справедливо употребил это выражение (якорь). Волнение и сильная буря колеблют судно; но надежда не позволяет ему носиться по волнам, какие бы ветры ни нападали на него, так что если бы мы не имели её, то давно утонули бы, и не только в делах духовных, но и в житейских она оказывает великую силу, как-то: в торговле, в земледелии, на войне; кто не будет иметь её в виду, тот и не примется за дело. (Апостол) назвал её не просто якорем, но верным и твердым, чтобы показать несомненность её для спасения тем, которые утвер­ждаются на ней; потому и прибавляет еще: «<b>входит во внутреннейшее за завесу»</b>. Что это значит? То же что – достигающую до неба.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}