{"xml":"<p ><div><b><i>За</b></i> убийство и беззаконие против <b><i>брата твоего, Иакова, покроет тебя стыд, и ты</b></i> погибнешь <b><i>навсегда. В тот день, когда ты стоял против</b></i> него, <b><i>когда чужие уводили войско его в плен, и</b></i> иноземцы <b><i>входили в ворота его и бросали жребий о Иерусалиме, ты</b></i> также <b><i>был, как один из них</b></i>. <br /><br />(LХХ: За убийство и беззаконие против брата твоего, Иакова, покроет тебя стыд, и ты будешь отвергнуть навсегда. С того дня, когда ты восстал против него, в тот день, когда иноплеменники уводили силу его в плен, и чужие вошли в ворота его и бросали жребий о Иерусалиме, вы также были, как один из них). <br /><br />Погибнет муж на горе Исава и исчезнет мудрость в Идумее и благоразумие на горе Исава за то, что ты убивал единокровного и беззаконно поступал в отношении к брату своему, Иакову: когда халдеи и вавилоняне опустошали Иерусалим, осаждали город, входили в ворота его и бросали жребий при разделе добычи, ты был союзником их и находился в числе врагов. Другого рода объяснение: всему тому, что выше написано, подвергнешься ты, кровавый, земной и жестокий Едом, за то, что ложным и смертоносным учением и нечестивыми речами против Господа ты убивал брата своего, Иакова. У Соломона мы читаем: «бывают такие, которые говорят и убивают, [как] мечом» (<a href=\"/bible/?b=240&c=25&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Что молот и меч и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего.</span></span>Притч. 25:18</a>). И в другом меcте: «язык <b><i>аспидов под устнами их»</b></i> (<a href=\"/bible/?b=230&c=139&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> изощряют язык свой, как змея; яд аспида под устами их.</span></span>Пс. 139:4</a>), и: <b><i>«язык их, меч остр»</b></i> (<a href=\"/bible/?b=230&c=56&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы - копья и стрелы, и у которых язык - острый меч.</span></span>Пс. 56:5</a>). Поэтому покроет тебя стыд, и ты скажешь: <b><i>«покры срамота лице мое»</b></i> (<a href=\"/bible/?b=230&c=68&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо ради Тебя несу я поношение, и бесчестием покрывают лице мое.</span></span>Пс. 68:8</a>), и погибнешь, но не на короткое время, а навсегда; потому что ты нанес своему брату, насколько от тебя зависело, вечную рану. Также и то будет причиною твоего наказания, что, когда чужие истребляли войско Иакова и входили чрез ворота его в Иерусалим, бывший прежде мирным, и бросали жребий для раздела добычи из него между собою, ты был одним из врагов. Мы читаем, видим и ежедневно убеждаемся, что когда возникает гонение против Церкви, то гораздо более жестокими гонителями христиан делаются иудеи и еретики, нежели язычники. Можем мы назвать чужими, входящими в ворота Иерусалима, <b><i>λογισμοὺς</b></i> то есть «помыслы» лукавые, а под воротами Иерусалима, то есть души, пребывающей в покое и созерцающей Бога, понимать пять чувств, чрез которые входят враги и делят добычу Иерусалимскую. Если мы смотрим на женщину с вожделением (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>), то <b><i>«взыде смерть сквозе окна»</b></i> наши (<a href=\"/bible/?b=300&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо смерть входит в наши окна, вторгается в чертоги наши, чтобы истребить детей с улицы, юношей с площадей.</span></span>Иер. 9:21</a>). Если ушами своими мы слушаем ложь и суд крови, то враг вошел чрез другие ворота. Если также обоняние, вкус и осязание пленяются или разного рода запахом, или лакомыми кушаньями, или нежными объятиями, то вошли враги чрез другие ворота и делят добычу из несчастного Иерусалима. Таким образом в то время, когда под гнетом гонения или вследствие пагубной наклонности к наслаждениям, падет кто-либо в Церкви, то ликуют еретики и радуются иудеи тому, что и они, как один из гонителей, и что их причисляют к язычникам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 185-186)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}