{"xml":"<p ><div>***<br /><b><i> Ты не будешь выражать презрения также при бедствиях его, в день разорения его, и отправляться против войска его в день разорения его, и не будешь стоять при выходах </b></i>для убивания бежавших его<b><i> и запирать оставшихся </b></i>от него в день бедствия|||///. <br />(LХХ: Ты не будешь также презирать собрания их в день погибели их, и не присоединишься к силе их в день погибели их, также не будешь стоят при выходах их для убивания уцелевших из них и запирать бежавших из них в день бедствия). <br /><br />Когда тебя самого возьмут в плен и когда ты подвергнешься разорению и истреблению, то из того, что ты делал, ты не будешь между прочим делать следующего: ты не будешь с презрением и высокомерием относиться к брату своему, Иакову, в день разорения его и не присоединишься к войску вавилонян, а также не отправишься против войска Иуды, когда тот будет побежден противниками и обратится в бегство. Когда они начнут бежать по известным им путям, по боковым дорогам и тропинкам, ведущим в пустыню, то ты не будешь стоять на распутии и на перекрестках поджидать приходящих, чтобы убивать тех, которые уцелют из них, а других задерживать и запирать, и или самому брать их в плен, или передавать в плен врагам. Это сказано нами применительно к историческому смыслу; потому что мы, вкратце коснувшись того, что ясно, должны перейти к более темному. Кто из еретиков не презирает членов церкви? Кто не ликует ори бедствиях их? Если когда либо народ подвергается по причине грехов гонению, и многие или вследствие слабости веры, или потому, что семя в них упало на каменистую почву, отрекаются [от веры], то можно видеть, что те<a href=\"#564882_1\" class=\"interpretation-note-link\"><sup>1</sup></a> радуются, ликуют и считают наше падение своею победою, так что соединяются с язычниками, и гонение бывает более жестоким или со стороны иудеев, или от тех, которые выдают себя за братьев наших и считаются в их числе. Когда же кто либо или чрез бегство или вследствие покаяния отпадает, то они останавливаются на боковых дорогах, предлагают софизмы и представляют свидетельства как бы из Писаний, чтобы утомленным и изнеможенным предложить сшитые подушечки и подложить их под всякий локоть руки (см. <a href=\"/bible/?b=330&c=13&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и скажи: так говорит Господь Бог: горе сшивающим чародейные мешочки под мышки и делающим покрывала для головы всякого роста, чтобы уловлять души! Неужели, уловляя души народа Моего, вы спасете ваши души?</span></span>Иез. 13:18</a>). Поэтому случается так, что те, которые или мужественно выдержали гонение или избежали его вследствие страха, снова заключаются в темницу заблуждений, будучи обольщены превратными учениями, и это бедствие бывает худшим, нежели бывшее от язычников, потому что легче спасти попавшего в руки язычников, нежели опутанного сетями пустословия еретического.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564882_1\" class=\"note-item\" href=\"#564882_1\">1</a> Еретики.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 188-189)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}