{"xml":"<p ><div><b><i>А на горе Сионе будет спасение, и она будет</b></i> святою, и будет владеть <b><i>дом Иакова</b></i> теми, которые владели им. <b><i>И дом Иакова будет огнем и дом Иосифа пламенем, а дом Исавов соломою; зажгут его и истребят его, и</b></i> не будет остатков от <b><i>дома Исавова,</b></i> потому что <b><i>Господь сказал это</b></i>. <br />(LХХ: На горе Сионе будет спасение, и будет она святынею, и овладеет дом Иакова теми, которые владели им. И дом Иакова будет огнем, и дом Иосифа пламенем, а дом Исавов соломою; зажгут его и истребят его, и не останется вестника (frumentarius)<a href=\"#564823_1\" class=\"interpretation-note-link\"><sup>1</sup></a> в доме Исавовом; потому что Господь сказал это.)<br />Когда Идумея будет разрушена и истреблена теми народами, с которыми она прежде вступала в союз против Иакова, тогда на горе Сионе будут остатки, будет спасение на ней, и она будет святою, то есть: или сам Господь возвратится в храм, оставленный Им по причине грехов, или вообще она будет святынею, то есть святым святых. И овладеет дом Иакова при Зоровавеле, Ездре и Неемии теми, которые наследственно владели им. И будет дом Иакова, то есть Иуды, огнем, а дом Иосифа, то есть десяти колен, пламенем, потому что от Иосифа родился Ефрем, из колена которого произошло царство самарийское; дом же Исава, то есть идумеян, которые оказались столь жестокими и беcпощадными в отношении к брату своему, обратится в солому. И как огонь и пламя быстро пожирают солому, так эти два царства, соединившись, по Иезекиилю (гл. 17), в одну лозу, опустошат Идумею и истребят ее, и не останется никого из народа, кто мог бы объявить соседним народам об истреблении их врагов. Ибо это означает то, что LХХ перевели чрез πυροφόρον, и что мы выразили чрез «frumentarium» согласно с древним способом выражения; потому что те, которые теперь называются курьерами или веcтовыми, в древности назывались «frumantarii» <a href=\"#564823_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но лучше последовать еврейскому тексту, в котором слово «sаrid» означает или «остальной» по Акиле, или «убежавший» по Симмаху, или «оставшийся» по Феодотиону и пятому изданию. Произойдет же все это потому, что Господь так сказал, а Его повеление означает тоже, что и исполнение. Другого рода объяснение: по истреблении дел плоти и по разрушении царства земного будет в церкви спасение для тех, которые не удалились от матери. В ней будет пребывать Святый, о котором у Исаии говорится: «<i>свят, свят, свят Господь Бог Саваоф</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>), потому что и «<i>святяй и освящаемии от единого вси</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр. 2:11</a>). И дом запинателя Иакова овладеет теми, которые наследственно владели им; он сделает своих преследователей христианами и самих идумеян будет принимать в веру церковную; дом же Исава обратится в солому. И как солома не может выдержать соседства с огнем; так дом Исавов не будет в состоянии устоять против доводов Иакова, раскаленных огнем слова Господня, потому что «<i>словеса Господня разжжена</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Бог! - Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него.</span></span>Пс. 17:31</a>), и против дома Иосифа, который означает «приращение» и который, быв продан братьями, доставлял пропитание народу в Египте; но при первом состязании софизмы их <a href=\"#564823_3\" class=\"interpretation-note-link\"><sup>3</sup></a> обратятся в ничто. И они будут поглощены для своего спасения согласно с тем, что говорится в благословении Исаака Исаву: «<i>но я поставил его господином над тобою, и всех братьев твоих сделал рабами его, и ты будешь служить брату твоему</i>» (<a href=\"/bible-index/bible/?b=10&c=27&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?</span></span>Быт. 27:37</a>). И не будет остатков от дома Исакова, когда пред Христом «<i>преклонится все, небесное, земное и преисподнее</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>), и когда все говорится Ему, чтобы «<i>Бог был все во всем</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Но так как Исав, по своей вине, на основании Христовом строил из дерева, сена и соломы (<a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>), то дом Иакова и Иосифа обратится в огонь и пламя, подобно Господу, говорящему: «<i>Я — огнь поядающий</i>» (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), чтобы, по истреблении соломы грехов, чистая пшеница была собрана в житницы. Все то, что мы сказали и что скажем, иудеи ожидает для себя в будущем времени, когда вместо Христа они примут антихриста во исполнение пророчества Господа Спасителя: «<i>Аз приидох во имя Отца Моего, и не приемлете Мене: аще ин приидет во имя свое, того приемлете</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Они воображают, что все то, что мы истолковали в отношении к Идумее, относится к римскому царству; но мы говорим, что это или уже исполнилось согласно с историею при Зоровавеле, или, согласно с характером пророчества и в таинственном смысле, ежедневно совершается в церкви и исполняется над каждым в царстве души по отношению к плоти. Что же касается «поставщика хлеба» (frumentarium), то применительно к иносказательному смыслу мы можем сказать, что он перестает быть среди еретиков, когда у них никого не будет, кто мог бы хвалиться тем, что он имеет зерно пшеничное, умершее в земле, и хлеб небесный. Некоторые полагают, что LХХ перевели не πυροφόπον, то есть «поставщик хлеба», а πυρφόρον, то есть «могущий посит искру.» Таким образом, на основании различных толкований, мы можем применительно к иносказательному смыслу сказать, что у еретиков не будет не только поставщика хлеба, но и того, кто выдает себя за имеющего свет Христов. Ибо и «<i>сам сатана принимает вид ангела света</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564823_1\" class=\"note-item\" href=\"#564823_1\">1</a> Или <i>поставщика хлеба.</i><br /></li><li><a id=\"564823_2\" class=\"note-item\" href=\"#564823_2\">2</a> Собственно поставщиками хлеба для войска или заведующими провиантом, которые в древности обыкновенно не убивались врагами и поэтому, при полном поражении войска, могли объявлять об этом и служить вестниками или курьерами.<br /></li><li><a id=\"564823_3\" class=\"note-item\" href=\"#564823_3\">3</a> Сынов Исава.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 191-194)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}