{"xml":"<p ><div><i>Гордость сердца твоего обольстила тебя.</i> Ибо кто из еретиков не превозносится высокомерно, относясь с презрением к простоте Церкви и считая веру за невежество? <i>Ты живешь в расселинах скал, на возвышенном месте.</i> Часто камень [или скала] употребляется в отношении к Господу или в значении твердости - вследствие чего и пророк говорит: <i>и поставил на камне ноги мои</i> <a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>; и Петру говорится: <i>ты - Петр, и на сем камне Я создам Церковь Мою</i> <a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>. Однако, часто он употребляется и в противоположном смысле: <i>и возьму из плоти вашей сердце каменное</i> <a href=\"/bible-index/bible/?b=330&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span></span>Иез. 36:26</a>; и: <i>Бог может из камней этих воздвигнуть детей Аврааму</i> <a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>. А особенно в данном месте, где не сказано: <i>живущего </i>на [скале или] камне, на котором мудрый строитель построил дом свой, но: <i>в расселинах скал</i>, чтобы указать на отделение ересей от камня - Христа и от Церкви. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, Комментарии на малых пророков. - «Commentarii in prophetas minors». Ed. M. Adriaen. CCSL 76-76A (1969-1970)</span></div><br />***<br /><b><i>Вот, Я сделал тебя малым между народами; ты</b></i> весьма презренен. <b><i>Гордость сердца твоего</b></i> надмила <b><i>тебя,</b></i> живущего <b><i>в расселинах</b></i> скалы (или: <b><i>скал</b></i>), <b><i>высоко</b></i> ставящего престол свой, говорящего <b><i>в сердце</b></i> своем: <b><i>кто</b></i> низвергнет <b><i>меня на землю?</b></i> Если ты поднимешься <b><i>высоко, как орел, и</b></i> если <b><i>среди звезд</b></i> устроишь <b><i>гнездо</b></i> свое, <b><i>то и оттуда Я</b></i> низвергну <b><i>тебя, говорит Господь.</b></i> <br />(LХХ: Вот. Я сделал тебя самым малым между народами; ты весьма бесчестен. Гордость сердца твоего надмила тебя, живущего в отверстиях скал, высоко устраивающего жилище свое и говорящего в сердце своем: кто низведет меня на землю? Если ты поднимешься высоко, как орел, и если сред звезд устроишь гнездо свое, то и оттуда Я низвергну тебя, говорить Господь). <br />Почти буквально согласуются с этим следующие слова Иеремии, о котором мы выше упоминали: <b><i>«вот, Я сделал тебя малым между народами, презренным между людьми... Надменность</b></i> в высокомерие <b><i>сердца твоего обольстили тебя, живущего в</b></i> пещерах <b><i>скалы и</b></i> старающегося занять <b><i>вершину холма.</b></i> Если ты <b><i>высоко, как орел</b></i>, совьешь <b><i>гнездо</b></i> свое, то и <b><i>оттуда</b></i> Я низвергну <b><i>тебя, говорит Господь»</b></i> (<a href=\"/bible-index/bible/?b=300&c=49&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо вот, Я сделаю тебя малым между народами, презренным между людьми.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грозное положение твое и надменность сердца твоего обольстили тебя, живущего в расселинах скал и занимающего вершины холмов. Но, хотя бы ты, как орел, высоко свил гнездо твое, и оттуда низрину тебя, говорит Господь.</span></span>Иер. 49:15-16</a>). При толковании пророчеств мы должны, следуя своему обычаю, сначала положить основание историческое и затем, если можем, воздвигать башни и вершину кровли. Ты, Едом, — говорит он, — будучи самым малым между народами и малочисленным сравнительно с другими народами, высокомерно превозносишься свыше своих сил. Живя в пещерах или в расселинах скал и не обладая высокими кровлями зданий, будучи низким и очень бедным, ты поднимаешься на высоту, подобно орлу, и настолько превозносишься в своих мыслях, что считаешь себя живущим среди звезд; но хотя бы ты вопреки природе, мог подняться на высоту небесную, Я и оттуда низвергну тебя и низведу на землю, говорит Господь Бог. Слова, прибавленные у Иеремии: «и старающегося занять вершину холма», раскрывают загадочный смысл, указывая чрез <i>холм</i> на <i>гору Сион</i> и давая знать, что здесь следует понимать или самый город Иерусалим или построенный в нем храм. Что же касается орла, то и те, которые исследуют природные свойства птиц, сообщают, что он летает выше всех птиц и, говорят, обладает таким зрением, что, несясь с остающимися без движения крыльями над морями и будучи недосягаем для человеческого зрения, он с такой высоты видит плавающих рыбок и, когда они приближаются к берегу, опускается, подобно пущенному камню (tovmenti), вниз и, схватив добычу, тащит ее, при помощи крыльев, на берег. Узнав исторический смысл этого, проследим смысл духовный. Хотя ты, еретик, считаешь себя великим и презираешь церковь, как малую, однако ты мал между народами и презренен, и не только презренен, но и презренен с усилением (<b><i>᾿επιτάσει</b></i>): «весьма». «Гордость сердца твоего надмила тебя.» Ибо кто из еретиков не превозносится высокомерно, относясь с презрением к простоте Церкви и считая веру за невежество? «Живущего в расселинах скалы и высоко ставящего престол свой. Хотя часто камень [или скала] употребляется в отношении в Господу или в значении твердости (вследствие чего и пророк говорит: <b><i>«постави на камени нозе мои»</b></i> (<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>), и Петру говорится: <b><i>«ты еси Петр, и на сем камени созижду церковь Мою»</b></i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>), однако часто он употребляется и в противоположном смысле: <b><i>«отиму</b></i>, — говорит, — <b><i>сердце каменное, ...и дам вам сердце плотяно»</b></i> (<a href=\"/bible-index/bible/?b=330&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span></span>Иез. 36:26</a>), и <b><i>«может Бог от камения сего воздвигнути чада Аврааму»</b></i> (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>), а особенно в настоящем месте, где не сказано: «живущего на» [\"скале» или] «камне», на котором мудрый строитель построил дом свой, но: «в расселинах скалы», чтобы указать на отделение ересей от камня — Христа (или: Христова) и от Церкви. Следующие затем слова: «высоко ставящего престол свой и говорящего в сердце своем: кто низвержет меня на землю?» указывают на высокомерие еретиков, полагающихся на свои таинства и тайны и, насколько от них зависит, обещающих себе царство небесное (это мы должны понимать, как гиперболу). Поэтому к людям подобного рода пишет апостол: вы уже <b><i>«без нас воцаристеся, и о дабы воцарилися есте, да и мы быхом с вами царствовали»</b></i> (<a href=\"/bible-index/bible/?b=530&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>)! Нечто подобное и Давид говорит: <b><i>«положиша на небеси уста своя, и язык их преииде по земли»</b></i> (<a href=\"/bible-index/bible/?b=230&c=72&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднимают к небесам уста свои, и язык их расхаживает по земле.</span></span>Пс. 72:9</a>). Но если они поднимутся так высоко, как орел (потому что и сами они присвояют себе сходство с орлами, которые обыкновенно собираются при теле Господнем), и если среди звезд устроят гнездо свое, то и оттуда низвергну их, говорит Господь. Ибо как во время сна домовладыки враг человек сеет между пшеницею плевелы (<a href=\"/bible-index/bible/?b=470&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span></span>Мф. 13:25</a>), так этот орел с большими крыльями, пушистый и пестрый, направляющийся на Ливан, берущий верхушку кедра и производящий насаждения у вод мягких, чтобы они дали ростки и чтобы из них образовались виноградные лозы (Иез. 17), устроивает гнездо свое обыкновенно среди звезд церкви, о которых в другом месте говорится: <b><i>«праведники</b></i> же <b><i>воссияют как</b></i> звезды» (<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). Я выше сказал, что это можно относить и к плоти, именно в том смысле, что при пришествии Христа силы ее ослабели, она стала презренною, подчинилась власти души и тщетно старается возвыситься, живя в расселинах скалы, [то есть: будучи погружена в свои] чувства или помышления, и желает господствовать над душою, высоко помещая престол свой и полагая, что дела ее не могут быть преодолеваемы. Ей говорится, что хотя она старается подняться высоко, подражая в этом отношении орлу, и обольстила многих святых, однако была побеждена и низвержена Господом. Истолкованное нами относительно еретиков и плоти можно понимать также в отношении в иудеям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 177-180)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=380&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}