{"xml":"<p ><div>А что еще сказали вы, написав: не было Сына, пока не рожден, – это то же значит, что и сказанное вами: было некогда, когда Его не было. Ибо и первое, и последнее изречения означают, что было время прежде Слова. <br /><br />Где же вами отыскано это? «<i>Вскую</i>» и вы, как «<i>язы́цы</i>», восшатались и поучаетесь «<i>тщетным</i>» поговоркам «<i>на Господа и на Христа Его</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:1-2</a>)? Ни одно из Святых Писаний не сказало о Спасителе ничего подобного, всего же более употребляет речения: «всегда, вечно, всегда пребывает со Отцем». Ибо сказано: «<b>в начале бе Слово, и Слово бе к Богу, и Бог бе Слово</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>На ариан слово первое. § 11</i></span></div><br />***<br />Они же [ариане] снова шепчут: «Как может Сын быть Словом или Слово — образом Божиим? Ибо слово человеческое, состоящее из слогов, лишь только выразив желание сказавшего, сразу же прекращается и исчезает».<br />Слово истины обличает их так. Если они рассуждают о каком-то человеке, то пусть по-человечески думают и о его слове, и о его сыне; а если о Боге, создавшем людей, то не по-человечески пусть мыслят, а по-другому, сверх человеческой природы. Ибо каков рождающий, таким должен быть и рождаемый; и каким является Отец Слова, таким же является и Его Слово. Человек, рождаемый во времени, в свое время и сам рождает ребенка; и так как он произошел из небытия, поэтому и слово его прекращается и не остается. Бог же не таков, как человек; ибо так сказало Писание. Но Он — Сущий и есть всегда. Поэтому и Слово Его Сущее и вечно находится с Отцом, как сияние света. Человеческое же слово состоит из слогов, не живет и ничего не создает, но только обозначает мысль говорящего, только выходит и проходит, ничего не показывая.<br />Ибо его не было вообще, пока оно не было сказано. Поэтому оно не живет, не действует, и слово человеческое совсем не является человеком. Оно страдает, как я уже сказал, так как и человек, рождающий его, имеет природу из небытия. Слово же Божие, как кто-то мог бы сказать, не произносится, не является звуком или указанием на Бога, то есть Сыном; но как сияние света, так и совершенное рождение от Совершенного. Поэтому и Бог является образом Божиим. Ибо говорится, что <b>Слово было Бог</b>. Человеческие слова ничего не означают для действия. Человек потому действует не словами, а руками, что они существуют, а их слово — нет. <i>Слово же Божие</i>, — как сказал апостол, — <i>живо и действенно, и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные. И нет твари, сокровенной от Него, но все обнажено и открыто пред очами Его: Ему дадим отчет</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:12-13</a>). Он — Творец <i>и без Него ничего не начало быть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), и ничего не может произойти без Него. И не надо искать, почему Слово Божие не такое, как наше...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против ариан 2.18.34-36, TLG 2035.042, 26.220.36-40, 221.4-224.6.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}