{"xml":"<p ><div>Слово воплотилось, чтобы&gt; \"людей, обратившихся в тление, снова возвратить в нетление и оживотворить их от смерти, присвоением Себе тела и благодатию Воскресения уничтожая в них смерть, как солому огнем\".<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Сокровищница духовной мудрости\". Христология. (Воплощение)<br />... <br /> \"Слово о воплощении Бога-Слова, и о пришествии Его к нам во плоти\". Глава 2. Божественная дилемма и ее решение в воплощении. § 8</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Речение «<i>бе</i>» относится к Божеству Его; а выражение: «<b>плоть бысть</b>» — к человечеству. «<b>Слово плоть бысть</b>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), не разрешившись в плоть, но понесши на Себе плоть. Если сказать: «такой-то был стар», то это не значит, что сначала родился он старым. Или если сказать: «заслуженный был воин», то не значит это, что и первоначально был таким же, каков стал впоследствии. Сказано: «<i>аз Иоанн... бых во острове... Патмосе... в день недельный</i>» (<a href=\"/bible/?b=730&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я, Иоанн, брат ваш и соучастник в скорби и в царствии и в терпении Иисуса Христа, был на острове, называемом Патмос, за слово Божие и за свидетельство Иисуса Христа.</span></span>Откр. 1:9</a>, 10). Это не значит, что там произошел на свет или родился Иоанн. Напротив того, сказал: «бых в Патмосе» — вместо: пришел в Патмос. Так, Слово снизошло в плоть, что и выражено этим изречением: «<b>Слово плоть бысть</b>». Слушай того, кто говорит: «<i>бых яко сосуд погублен</i>» (<a href=\"/bible/?b=230&c=30&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я забыт в сердцах, как мертвый; я - как сосуд разбитый,</span></span>Пс. 30:13</a>); и: «<i>бых яко человек без помощи, в мертвых свободь</i>» (<a href=\"/bible/?b=230&c=87&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я сравнялся с нисходящими в могилу; я стал, как человек без силы,</span></span>Пс. 87:5</a>, 6).<br /><br /></span></div><br /><br /> Жизнь не может умереть, а паче — сама животворит мертвых. Итак, по Божеству от Отца Господь — источник жизни; а умер, паче же — и воскрешен из мертвых, Человек, сущий от Девы Марии, Который и ходатайствует о нас и Которого ради нас восприяло на Себя Божество Слова. Потому писанное: «<i>в начале бе Слово</i>» (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), — явно обозначает Божество; а сказанное: «<b>Слово плоть бысть</b>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), — указывает на человечество Господне.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>\"Слово Пространнейшее о вере\" § 1, 3</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Слово, понимая, что от тления нельзя было избавиться иначе, чем через смерть, и что все же было невозможным, чтобы Слово, будучи бессмертным и Сыном Отца, умерло, по той причине приняло на Себя тело, способное умереть, чтобы оно, через принадлежность Слову, Которое над всем, могло бы стать в смерти достаточным замещением для всех и, Само оставаясь нетленным через Его пребывание в Нем, могло бы после этого положить конец тлению также для всех других благодатью воскресения. Это было достигнуто через предание смерти тела, которое Он принял, как приношение и жертву без пятна и порока, и тем самым Он отменил смерть своих человеческих братьев предложением замещения. Ибо естественно, что из-за того, что Слово Божие было прежде всего, то когда Он предложил Свой собственный храм и телесный инструмент как замещение для жизни всех, то Он выполнил в смерти все, что требовалось.<br />Естественно, что через этот союз бессмертного Сына Божьего с нашей человеческой природой все люди были облечены нетлением в обещании воскресения. В таком союзе с пребыванием Слова в человеческом теле тление, которое сопутствует смерти, потеряло власть над всеми. Вы знаете, что когда некоторый великий царь входит в большой город и останавливается в одном из домов, то из-за его пребывания в этом отдельном доме целый город удостоен честью, и враги и грабители прекращают досаждать ему. Так же и в этом случае с Царем всех: Он вошел в нашу страну и обитает в нашем теле, у многих людей, и впоследствии это помешает планам врага против человечества и тлению смерти, которая прежде держала их во власти, но которая просто прекратит когда-то быть. Ибо человеческий род погиб бы, если Господь всего не имел Спасителя, Сына Божьего, пришедшего среди нас, чтобы положить конец смерти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О воплощении Слова 9.1-4, TLG 2035.002, 9.1.1-4.8.<br />... <br />См. также Амвросий Медиоланский, <i>О таинстве воплощения нашего Господа</i> 6.60; Августин Иппонский, <i>Проповеди</i> 23А.3, 293.5, 341А.1<br /></span></div><br /><br /></span></div><br />Он Сам вочеловечился, чтобы мы обожествились<a href=\"#606963_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И Он Сам явил Себя через тело, чтобы мы имели понятие о невидимом Отце. И Он Сам выносил человеческую дерзость, чтобы мы унаследовали нетленность. Сам Он не терпел никакого вреда, будучи бесстрастным и нетленным, и Самим Словом, и Богом; а страдающих людей, через которых Он все это претерпел, Он спасал и сохранял Своим бесстрастием.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606963_1\" class=\"note-item\" href=\"#606963_1\">1</a> См. <a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>; <a href=\"/bible/?b=230&c=82&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сговорились единодушно, заключили против Тебя союз:</span></span>Пс. 82:6</a>, см также: Афанасий Александрийский, <i>Против ариан </i>2.70. Ср.: Norman Russell, <i>The Doctrine of Deification in the Greek Patristic Tradition (Oxford: Oxford University Press</i>, 2004),стр. 1-2.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О воплощении Слова 54.3, TLG 2035. 002, 54.3.1-8.</span></div><br />***<br />Ведь, что по благодати мы скорее божественно рождаемся от Бога, а не творимся, это явственно покажет великий Афанасий, говорящий: <br />«иначе люди не сделались бы сынами, будучи по природе тварными, если бы не приняли Духа сущего по природе и истинного Сына. Поэтому и «<b>Слово плоть бысть</b>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), чтобы человечество (<b>τό άνθρώπινον</b>) сделать способным воспринять Божество и назвать сыном» ‹…›<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, Против Ариан, 2, 59, PG 26, 273А<br />(Цит. по свт. Григорий Палама \"Антирретики против Акиндина\". ГЛАВА 6. По возможности краткое изложение таинства, каким образом один Христос и много христовидных. И почему они зовутся то новой тварью (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), то безначальными и вечными. И что мы по этой благодати рождаемся, а не создаемся).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}