{"xml":"<p ><div>Из древнего писания, упоминающего о роде труб, видим мы, что празднества, предписанные иудеям законом, суть тень высшего и небесного торжествования. Ибо здесь тень, а там истина: через тень же постараемся достигнуть истины.<br /><br />Что же, будем ли мы праздники почитать, проводя их во вкушении пищи и питье? Но никто да не осуждает нас за пищу: <i>закон духовен, а я плотян </i>(<a href=\"/bible/?b=520&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>). <i>Да никто не осуждает вас за пищу, или питие, иди за какой-нибудь праздник, или новомесячие, или субботу: это есть тень будущего, а тело – во Христе </i>(<a href=\"/bible/?b=580&c=2&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:16-17</a>), которое явил нам как бы в последней трубе Отческий глас с неба тогда, когда иудеи восклицали: <i>это гром</i> (<a href=\"/bible/?b=500&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.</span></span>Ин. 12:29</a>); тело Христово, которое, с другой стороны, при последней трубе явится нам: <i>потому что Сам Господь при возвещении, при гласе Архангела, и трубе Божией, сойдет с неба, и мертвые о Христе воскреснут прежде</i> (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>). <i>Где труп, там соберутся и орлы</i> (<a href=\"/bible/?b=490&c=17&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> На это сказали Ему: где, Господи? Он же сказал им: где труп, там соберутся и орлы.</span></span>Лк. 17:37</a>), где тело Христово, там и истина.<br /><i>О смерти брата книга 2</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=20&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}