{"xml":"<p ><div><b>Но Христос, Первосвященник будущих благ, придя.</b><br /><br />Ветхозаветное, говорит, богослужение не приводило на небо. Христос же, <b>придя</b>, однажды вошел во Святая, ибо туда обращается мысль. Не сказал: сделавшись первосвященником, но <b>Первосвященник, придя</b>, то есть придя на это самое дело. Не прежде пришел, потом, когда случилось так, сделался Первосвященником: но целью Его пришествия на землю было первосвященство. Не сказал: Первосвященник жертвоприношений, но <b>будущих благ</b>; так как слово бессильно представить все в точности, то просто и неопределенно назвал благами то, что сделано для нас. Грядущими же назвал эти блага, как бы по отношению ко времени закона. Ибо как то время назвал настоящим, так Христово называет грядущим, как бы в сравнение с тем, или также в сравнение с тайнами, имеющими открыться нам в будущем веке.<br /><br /><b>С большею и совершеннейшею скиниею.</b><br /><br />Здесь он разумеет плоть, она — большая скиния, потому что в ней обитает и Бог Слово, и вся сила Духа. Ибо <i>не мерою дает Бог Духа</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>). Будучи совершеннейшею скинией, она и совершает большие дела.<br /><br /><b>Нерукотворенною, то есть не такового устроения.</b><br /><br />Здесь нападают еретики, говоря, что тело — небесно и эфирно. Однако если бы апостол считал его тело небесным и эфирным\" то как бы сказал, что оно <b>не такового устроения</b>? Ибо небо не исключается из числа творений. Итак, что обозначают его слова? С одной стороны то что ветхозаветную скинию устроили руки художника Веселеила и его сотрудников (<a href=\"/bible-index/bible/?b=20&c=31&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> смотри, Я назначаю именно Веселеила, сына Уриева, сына Орова, из колена Иудина;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> работать из золота, серебра и меди, [из голубой, пурпуровой и червленой <i>шерсти</i> и из крученого виссона],</span><span class=\"verse-text\"><span class=\"align-super\">5</span> резать камни для вставливания и резать дерево для всякого дела;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и вот, Я даю ему помощником Аголиава, сына Ахисамахова, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:</span></span>Исх. 31:2-6</a>), скинию же Бога Слова образовал Дух. Вот почему сказал, что она <b>не такового устроения</b>, то есть не из этих тварей, но что она духовна и божественна. Ибо ни одна из тварей не имеет в себе самой Бога Слова по естеству; та же по естеству соединилась с Ним. Итак, по веществу тело Господа было подобно нашему и одного существа с нами, как образованное из чистых кровей Пресвятой Девы; по образу же соединения, оно выше нас, потому что по естеству было соединено с Богом Словом. Так как веществом для ветхозаветной скинии служили дерева и кожи, золото и серебро, медь и некоторые ткани, то, обращая взоры к этим предметам, апостол сказал, что скиния та <b>не такового устроения</b>, какое нужно было для ветхозаветной скинии. Вообще говорит сравнительно и показывает превосходство Христово. Тело Господа называет и скинией, как здесь, в силу того, что Единородный пребывал в ней, — и завесой, потому что скрывала Божественность. Называет и небо теми же самыми именами: скинией, потому что там находится Первосвященник; завесой <a href=\"/bible-index/bible/?b=650&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:20</a>, потому что ею ограждаются святые. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}