{"xml":"<p ><div>Очевидно, смерть Христа смущала многих из более немощных: если Он умер, говорят, то каким образом Он даст то, что обещал? Теперь Павел, устраняя это смущение, показывает, что именно в силу того, что Он умер, завет Его является твердым, ибо не говорят о завете живых. Ради этого, говорит, ради того, чтобы очистить нас, Он умер, и в завете оставил нам отпущение грехов и вкушение отеческих благ, став Ходатаем между Отцом и нами. Отец не хотел оставить нам наследства; Он разгневался на нас, как на сыновей, отступивших от Него и сделавшихся чуждыми. Поэтому Христос стал Ходатаем и умолил Его. Каким же образом? То, чему должны были подвергнуться мы, ибо нам должно было умереть. Он Сам подъял за нас и сделал нас \"достойными завета, и завет снова утвердился смертью Сына, так как этот завет доставил наследие недостойным. Ибо и завет одних считает наследниками: слушай завет Христа: <i> хочу, чтобы там, где Я, и они были со Мною</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>); - других же лишенными наследия: <i> не о них же только молю, но и о верующих в Меня по слову их</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). Завет имеет свидетелей: <i> свидетельствует о Мне Отец, пославший Меня</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня.</span></span>Ин. 8:18</a>) и: Утешитель будет свидетельствовать о Мне, и вы будете свидетельствовать (<a href=\"/bible-index/bible/?b=500&c=15&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:26-27</a>). <br /><b>Дабы вследствие смерти Его, бывшей для искупления от преступлений, сделанных в первом завете</b>. <br />Видишь ли, что смерть Христа была ради нашего искупления? Посему, как же ты думаешь, что она немощна, когда она настолько, могущественна, что исцелила и преступления, бывшие в законе? Итак, зачем ты обращаешься к закону, настолько немощному, что он не в состоянии был исправить преступлений, бывших в нем? Не потому, что был дурным, но потому, что был немощен. <br /><b>Призванные к вечному наследию получили обетованное</b>. <br />Если бы смерть Христа не освободила нас от грехов, которыми мы вооружили против себя Отца, то как мы получили бы небесное наследие? Выражение призванные обозначает, что в начале Бог был расположен к нам, как Отец к сыновьям, и мы были призваны к наследию, впоследствии же, грехами, мы сами себя сделали недостойными этого наследия. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}