{"xml":"<p ><div>Иудеи очень превозносились своим храмом; ибо нигде на земле не было такого храма ни по красоте, ни по великолепию. Так как иудеи увлекались телесным, то Бог повелел соорудить его великолепнейшим образом. Поэтому к нему приходили даже с концов земли <a href=\"/bible-index/bible/?b=510&c=2&s=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span></span>Деян. 2:5-10</a>. Что же делает Павел? Как поступил он по отношению к жертвам и ниспроверг их, противопоставив им смерть Христа, так и здесь, противопоставив храму небо, показывает различие. Прочие архиереи входили \"<b>в рукотворенное святилище</b>, которое было <b>устроено по образу истинного</b>, то есть было образом неба. Ибо оно было <b>истинное</b> святилище. Христос же вошел в самое небо, хотя все наполняет и везде присутствует; но Павел говорит это в отношении к человеческой сущности. Различие же показывает не только для этого, но и чтобы показать, что наш Первосвященник – ближе к Богу. Ибо ветхозаветные первосвященники видели Бога чрез символы, Христос же созерцает Самого Бога, явившись <b>пред лице Божие</b>. И это сказано по снисхождению Его, по Его человеческой природе. Что значит: <b>за нас</b>? Вошел, говорит, с жертвой, могущей умилостивить Отца, а также примирить нас с ангелами: ибо и те враждебно относились к нам, как врагам Господа их. Посему ныне является <b>за нас</b>; <b>ныне</b> обозначает, что Он вошел, как Первосвященник; ибо вошел ради нашего примирения. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}