{"xml":"<p ><div><b>А во вторую – однажды в год один только первосвященник.</b><br />Видишь ли самые прообразы, здесь уже предложенные? Дабы не сказали: жертва Христова была принесена однажды, каким же образом она освятила всех? Показывает, что так было издревле, ибо и святейшая и страшная жертва в Ветхом Завете была приносима первосвященником однажды.<br /><b>Не без крови.</b><br />После того, как назвал крест жертвой, и без огня, и без дров, и не часто приносимой, показывает, что и ветхозаветная жертва была такова; ибо однажды приносилась с кровью. Некоторые спрашивали, каким образом в книге Исход написано: да кадит над золотым жертвенником, который, очевидно, находился во Святая Святых, <i>\"да кадит Аарон фимиамом сложенным благовонным рано: на нем Аарон будет курить благовонным курением; каждое утро, когда приготовляет лампады, будет курить им </i>(<a href=\"/bible-index/bible/?b=20&c=30&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> На нем Аарон будет курить благовонным курением; каждое утро, когда он приготовляет лампады, будет курить им;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и когда Аарон зажигает лампады вечером, он будет курить им: <i>это</i> - всегдашнее курение пред Господом в роды ваши.</span></span>Исх. 30:7-8</a>), так что каждый день дважды входил первосвященник во Святая Святых с тем, чтобы кадить над тем местом, – где находился золотой жертвенник. Итак, как апостол говорив здесь, что этот первосвященник входил однажды в год? И решают, что однажды в год первосвященник входил с кровью, с фимиамом – дважды в день. Однако ты знай, что они напрасно сомневались и по неведению: не в золотой кадильнице Аарон кадил фимиамом дважды в день, но над золотым жертвенником, последний же находился не в Святая Святых, но в средней скинии; в ней же светильник и трапеза: тогда как с золотой кадильницей он входил во Святая Святых действительно однажды в год. Ибо иное – кадильница, и иное – жертвенник. Я указал на это недоумение для того, чтобы читающий эти слова, услышав о сомнении от других, не был введен в заблуждение, подумав, что оно – здраво.<br /><b>Которую приносит за себя и за грехи неведения народа.</b><br />И снова: за себя. Первосвященник законный говорит, приносил жертву за себя. А Христос не за Себя, ибо Он не был причастен грешникам. Повсюду между тем и этим совершенное различие. Сказал за грехи неведения, а не за прегрешения, чтобы тем привести в больший страх и древних иудеев, и всех, и смирить гордость. Ибо если и ты не согрешил добровольно, ты согрешил невольно и по неведению, и от этого никто не свободен. Некоторые утверждали, что сказал так, показывая и здесь различие между жертвой Христа и жертвами законными. По закону жертвы прощали прегрешения по неведению; жертва же Христова прощает даже и сознательные грехи.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}