{"xml":"<p ><div><i> Яко быти ему отцу всех верующих в необрезании, во еже вменитися и тем в правду:</i> <b>и отцу обрезания</b>. Здесь надлежит поставить знак, что речь кончена. Ибо Апостол показывает, что патриарх, во-первых, есть отец уверовавших в необрезании, потому что и сам, будучи еще необрезанным, принес Богу дар веры, а потом — отец иудеев, как приявших с ним обрезание. И сие самое яснее открывает в присовокупленных словах.<br /> <b>Не сущым точию от обрезания, но и ходящым в стопах веры, яже в необрезании отца нашего Авраама</b>.<br /> Если кто, происходя от язычников и не приняв обрезания, пойдет по следам той веры патриарха, которую показал он до обрезания, то не будет чужд родства с ним. Ибо Бог всяческих, провидя, как Бог, что из язычников и иудеев соберет один народ и что дарует им спасение чрез веру, то и другое предызобразил в патриархе Аврааме. Ибо, показав, что он еще до обрезания приобрел правду от веры и по обрезании жил, водясь не Моисеевым законом, но пребывая под руководством веры, назвал его отцом языков, чтобы, на него взирая, иудеи и эллины ревновали не одни об обрезании, а другие о необрезании, но те и другие о вере. Ибо Божественное Писание нарекло правдою не обрезание и не необрезание, но веру. Так, доказав, что вера старше и почтеннее закона, доказывает еще, что закон позднее обетования, данного Аврааму, подтвердив, что благодать старее закона. Ибо о ней даны обетования Аврааму, обетовал же Бог о семени его благословить все народы. И обетование приведено в исполнение Владыкою Христом.<br />***<br />Если кто-либо, происходя из язычников и не получив обрезания, пойдет вслед за той верой праотца, которую он явил до обрезания, то такой чело¬век не будет отстранен от родства с ним. Ибо Бог всяческих, зная заранее, как Бог, и что Он соберет один народ из язычников и иудеев, и что доставит им спасение через веру, в праотце Аврааме предзнаменовал и то и другое. Ибо, показав, что Авраам и до обрезания обрел праведность через веру, и после обрезания жил не по закону Моисея, но остался на пути веры, Он назвал его <i>отцом народов</i> (См. <a href=\"/bible-index/bible/?b=10&c=17&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я - вот завет Мой с тобою: ты будешь отцом множества народов,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:4-5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, Толкования на послания святого Павла. TLG 4089.030, 82.89.54-92.9.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}