{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Этот Иоаким, сделавшийся жителем Вавилона, взял себе в жены Сусанну. Она была дочерью священника Хелкии, который нашед книгу закона в доме Господнем, когда царь Иосия приказал ему очистить Святая Святых (<a href=\"/bible-index/bible/?b=120&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В восемнадцатый год царя Иосии, послал царь Шафана, сына Ацалии, сына Мешулламова, писца, в дом Господень, сказав:</span></span>4 Цар. 22:3</a>, 8; <a href=\"/bible-index/bible/?b=140&c=34&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И начал Хелкия, и сказал Шафану писцу: книгу закона нашел я в доме Господнем. И подал Хелкия ту книгу Шафану.</span></span>2 Пар. 34:15</a>) Ей приходился братом пророк Иеремия, который вместе с оставшимися после переселения народа в Вавилон был отведен в Египет и поселился в Тафнах [в Тафнисе — Tatpvaig], где он пророчествовал и затем умер, побитой камнями своими же соотечественниками. Она-то, будучи из священнического рода, из рода Левиина, соединилась таким образом с родом иудиным для того, чтобы от двух сочетавшихся друг с другом праведников и явился (впоследствии) Христос по плоти (<a href=\"/bible-index/bible/?b=520&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>) и, как рожденный ими, сделался бы священником Божиим<a href=\"#577159_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Действительно, и Матфей, желая проследить род Господа<a href=\"#577159_2\" class=\"interpretation-note-link\"><sup>2</sup></a> — по плоти чистый и непорочный — вплоть до Иосифа и доведши его до Иосии, упомянул не всех пять сыновей (последнего), а назвал только Иехонию<a href=\"#577159_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, рожденного от Сусанны в Вавилоне, переходя (таким образом) от праведного семени к праведному. Говорит же он так: <i>Иосия же роди Иехонию и братию его в переселение Вавилонское? </i>(<a href=\"/bible-index/bible/?b=470&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иосия родил Иоакима; Иоаким родил Иехонию и братьев его, перед переселением в Вавилон.</span></span>Мф. 1:11</a>). Как же теперь это совершилось? Ведь Иосия, царствовавший в земле иудейской тридцать один год, умер там же. Каким же образом, скончавшись там, он мог в Вавилоне родить Иехонию от (супруги своей Сусанны)<a href=\"#577159_4\" class=\"interpretation-note-link\"><sup>4</sup></a>? Нужно думать, что Матфей счисляет род, собственно, от Иоакима, как сына Иосии, и Сусанны, от которых и произошел Иехония. Если же некоторые говорят, что Матфей будто бы даже не мог упомянуть в родовом списке оставленного Духом Святым Иехонию, так как он был-де привезен в Вавилон слепым и там, закованный в цепи на мельнице, умер бездетным, — то это мнение нужно признать ошибочным. Итак, Писание не без основания учит, когда говорит: и был муж в Вавилоне по имени Иоаким и <b>взял жену</b>, которой имя было <b>Сусанна, — дочь Хелкии</b>, очень красивую собой и боящуюся Бога. От нее-то и родился Иехония. Иехония же родил Салафиила, а Салафиил родил Зоровавеля (<a href=\"/bible-index/bible/?b=470&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;</span></span>Мф. 1:12</a>), который вместе с Ездрой, книжником, и Иисусом, сыном Иоседека, возвратился в Иерусалим по указу Кира Персидского (<a href=\"/bible-index/bible/?b=150&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> пришедшие с Зоровавелем, Иисусом, Неемиею, Сараием, Реелаем, Мардохеем, Билшаном, Мисфаром, Бигваем, Рехумом, Вааном. Число людей народа Израилева:</span></span>1 Езд. 2:2</a>; <a href=\"/bible-index/bible/?b=150&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.</span></span>1 Езд. 3:2</a>; <a href=\"/bible-index/bible/?b=150&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих происшествий, в царствование Артаксеркса, царя Персидского, Ездра, сын Сераии, сын Азарии, сын Хелкии,</span></span>1 Езд. 7:1</a>). И так род отцов оставался чистым до самого рождения Иисуса Христа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"577159_1\" class=\"note-item\" href=\"#577159_1\">1</a> Может быть, здесь нужно добавить еще: «и царем», как это мы встречаем в одном фрагменте, принадлежащем св. Иринею Лионскому: έκ δέ τοΰ Λευϊ καί τοΰ Ιούδα τό κατά σάρκα ώς βασιλεύς καί ίερεύς έγεννήθη. Fragm. 17, ed. Harvey.<br /></li><li><a id=\"577159_2\" class=\"note-item\" href=\"#577159_2\">2</a> Так в старосл. перев. А: Л. 299; в сир. фрагменте (Cod. Mus. Brit. II, 908; Cod. 12144, 174 — изд. Lagarde Analect. syr. S. 91; Pitra Anal, sacra IV. S. 54), заключающем между прочим и данное место, стоит «Христа».<br /></li><li><a id=\"577159_3\" class=\"note-item\" href=\"#577159_3\">3</a> В старосл. А; «охонию». Л. 269.<br /></li><li><a id=\"577159_4\" class=\"note-item\" href=\"#577159_4\">4</a> В старосл. А стоит: «от сгое (?)», т. е. такое, притом неполное выражение, которое можно понять различно: или — «от Сусанны» или — «от супруги своей Сусанны».<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкования на книгу пророка Даниила. Книга первая. О Сусанне и Данииле. О Сусанне и двух старейшинах. Видение второе. XII. </div></div></p>"}