{"xml":"<p ><div>Затем, касательно отправления и остановки израильтян вместе с нею, Бог дал подробнейшие наставления, повелевая с особенною тщательностью наблюдать время ее отправления, а склонным к лености указывая на опасность, угрожающую за несоблюдение сего. Так по буквальному изложению...<br />С поднятием облака воздвигается и скиния, а с остановкою его останавливается; вместе с нею делали то же и израильтяне: это потому, что Церковь всюду следует за Христом и святой сонм верующих не отступает от Призывающего ко спасению. <br />Палладий. Но какое можно разуметь у нас поднятие с места и остановку, в предшествии и под водительством Христа? <br />    Кирилл. Различия в этих словах Писания, по моему мнению, нет; так как поднятие и остановка скинии вместе с облаком представляет нам собою как бы некоторое образное выражение желания быть с Богом. Впрочем, направляя ум к возможно более тонким соображениям, скажем еще и то, что первое поднятие с места есть восхождение от неверия к вере, от незнания к познанию и от неведения того, кто по естеству и истинно есть Бог, к ясному ведению Владыки и Творца всего. Второе же, следующее за тем и приносящее пользу поднятие есть восхождение от испорченности и развращения к желанию и думать и делать сколько возможно лучше. А третье, предпочтительнейшее в сравнении с предыдущим и более славное, есть восхождение от недостатков к совершенству в действиях и учении. Разве не постепенно мы идем к духовному возрастанию во Христе, стремясь прийти <i>«в мужа совершенна» </i>и достигнуть <i>«в меру возраста исполнения»</i> Его (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>)? Об этом-то, может быть, и вещает нам голос божественного Павла:<i> «забывая заднее и простираясь вперед, стремлюсь к цели, к почести вышнего звания»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:13-14</a>). Восходя же мысленно от незнания к познанию, от неведения к разумению, от неверия к вере и постоянно преуспевая в добродетелях, разве мы не переносимся с места на место? А переходя от одного какого-либо расположения или навыка к другому, разве не уподобляемся обыкновенным путникам? <br />    П. Понимаю, что ты говоришь. <br />    К. Но ни выхода из состояния испорченности, ни достижения лучшего и пребывания в нем каким бы то ни было способом никто не мог бы иметь без участия и водительства Христа, почему Он и святым ученикам Своим говорил: <i>«без Меня не можете делать ничего»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Итак, тогдашнее поднятие с места в одно время с движением облака и остановка вместе с остановкою облака прикровенно означает быть с Богом и делать все с Ним. Впрочем, <b>«повелением Господним, — </b>сказано, <b>— да воздвизаются»</b> (<a href=\"/bible-index/bible/?b=40&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> по указанию Господню останавливались, и по указанию Господню отправлялись в путь: следовали указанию Господню по повелению Господню, <i>данному</i> чрез Моисея.</span></span>Чис. 9:23</a>). Это, я думаю, означает, что почитающие необходимым следовать за Христом имеют нужду также и в слове, возбуждающем к мужеству и благоустроению себя, приличествующему святым: <i>«только всё, </i>— сказано,<i> — должно быть благопристойно и чинно»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> только всё должно быть благопристойно и чинно.</span></span>1 Кор. 14:40</a>). Образом того же служит и написанное далее.<br /><i>О поклонении и служении в Духе и Истине, 1.5</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}