{"xml":"<p ><div> Вопрос 75. Что значит сказанное: «<b>положи руку твою на стегно мое</b>» (<a href=\"/bible-index/bible/?b=10&c=24&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое</span></span>Быт. 24:2</a>)?<br /><br />Старейшего из служителей посылал Авраам по случаю брака, зная, что род ханаанский проклят, собственное же родство его сподобилось благословения. Итак, поскольку в семени своем приял благословение и обетование благ, то повелел рабу положить руку там, где имел и знамение веры, потому что, поверив Божественным обетованиям, приял он печать обрезания. Велел же положить там руку, чтобы раб, памятуя и Божественное обетование и обрезание, благородство своего господина не унизил иноплеменным браком. Нужно же знать, что рука положена была «<i>под стегно</i>», а клятва совершена во имя Бога всяческих. Ибо сказал Авраам: «<i>заклинаю тя Господом Богом небеси и... земли, да не поймеши сыну моему Исааку жены от дщерей хананейских; с ними же аз живу в них</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу,</span></span>Быт. 24:3</a>), и так далее. Но весьма премудр и вопрос раба. Ибо, уважая клятву, просит сделать ему явными правила о браке, и говорит: «<i>если избираемая в невесту девица не восхочет идти сюда, а потребует, чтобы жених к ней пришел; повелишь, ли сыну идти к народу сему</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Раб сказал ему: может быть, не захочет женщина идти со мною в эту землю, должен ли я возвратить сына твоего в землю, из которой ты вышел?</span></span>Быт. 24:5</a>)? Патриарх Авраам знал, что в Хананею привело его Божественное призвание, о браке же не дано ему Божественного закона, но сам он, как воспитанный в благочестии, пожелал, чтобы жена сыну была обручена из своего родства; а потому запрещает делать то, что воспрещено Божественным законом, но прочее предоставляет Божественному попечению. Сим обнадеженный раб отправился в путь. Молитву же приносил он не в виде гадания, как предполагали некоторые из людей малосмысленных. Напротив того, поскольку в избрании невесты содейственником избрал он Бога, то просил показать ему какие-либо признаки, по которым желал узнать, угоден ли Богу выбор невесты. Признаком же служили: не телесная красота, не знатность рода, не иное что из почитаемого достославным, но странолюбие, обходительность и тихость нрава. Ибо говорит: «<i>будет девица, ей же аз реку: преклони водонос твой, да пию, и речет ми: пий ты, и велблюды твои напою, дондеже напиются: сию уготовал еси рабу твоему Исааку: и по сему увем, яко сотворил еси милость с господином моим Авраамом</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и девица, которой я скажу: наклони кувшин твой, я напьюсь, и которая скажет [мне]: пей, я и верблюдам твоим дам пить, [пока не напьются,] - вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим [Авраамом].</span></span>Быт. 24:14</a>). Поскольку сими преимуществами особенно был украшен Патриарх, то рабу желательно было, чтобы и невеста сходствовала нравом с Авраамом, и чтобы противный нрав не произвел какой ссоры и противоречия. А что было это не гадание, но выражало веру и благочестие, о сем свидетельствует во-первых усердие молитвы, а затем выжидание рабом воли Божией. Ибо сему научает божественное Писание. «<i>Человек же выразумеваше ю, и помолчеваше, да уразумеет, аще благоустрои Бог путь ему, или ни</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек тот смотрел на нее с изумлением в молчании, желая уразуметь, благословил ли Господь путь его, или нет.</span></span>Быт. 24:21</a>). Пока девица черпала воду и приносила верблюдам, он продолжал смотреть, удовлетворит ли она потребности всех по прошению. А когда верблюды напились, немедленно предложил дары, означающие ее избрание в невесту. Узнав же ее род и родство с господином, как сказано: «<i>благословив человек, приклонися Господу. И рече: благословен Господь Бог господина моего Авраама, Иже не остави правды Своей и милости Своей от господина моего: и мене привел путем Господь в дом брата господина моего</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и сказал: благословен Господь Бог господина моего Авраама, Который не оставил господина моего милостью Своею и истиною Своею! Господь прямым путем привел меня к дому брата господина моего.</span></span>Быт. 24:27</a>). Да и вся беседа раба возвещает о благочестии его духа; и после беседы выказывает он тоже расположение духа. Когда же родители девицы согласились на брак; он, как сказано, немедленно «<i>поклонися до земли Господу</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Когда раб Авраамов услышал слова их, то поклонился Господу до земли.</span></span>Быт. 24:52</a>). И после сего остался при той же мысли. Ибо говорит: «<i>не держите мя, Господь бо благоустрои путь мой</i>» (<a href=\"/bible-index/bible/?b=10&c=24&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Он сказал им: не удерживайте меня, ибо Господь благоустроил путь мой; отпустите меня, и я пойду к господину моему.</span></span>Быт. 24:56</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}