{"xml":"<p ><div>А что соответственно правым деянием каждого будет и воздаяние награды, и что решившимся мужаться в добре определены от Бога равносильные подвигам и награды, в этом убедит и Сам Спаситель, Который говорит, что неодинаково было распределение талантов, но поставляет из стяжавших славу одного над десятью городами, другого над пятью (<a href=\"/bible-index/bible/?b=470&c=25&s=15&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По долгом времени, приходит господин рабов тех и требует у них отчета.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:15-29</a>). Жизнь каждого как бы взвешивается и возмездие непременно как бы уравновешено будет с нашею доброкачественностью. Равным образом и закон Моисеев покажет нам то, что я сказал; ибо так говорит он в книге Чисел.<br /> Палладий. Так где же мы можем усматривать в этом равномерность и соответствие награды, как ты говоришь, с делами каждого? <br /> Кирилл. Разве ты не слышишь, друг мой, что закон ясно говорит: когда кто захочет совершить моления и всесожжения, то если закалает в жертву агнца, пусть соединит к жертвоприношению десятую часть ефы муки пшеничной, вина же и елея четвертую часть ина (это суть меры на еврейском языке): а если овна, говорит, то сопровождающее жертву прибавление должно быть в увеличенном объеме, то есть составляет третью часть, ибо четвертая часть меры менее третьей? При принесении же тельца, количество пшеничной муки и всего прочего превышает даже и третью часть, и достигает уже половины.<br /> П. Это я знаю, но что это значит? <br /> К. Ты, конечно, знаешь, что пшеничная мука есть изображение жизни, а елей – радости; потому что написано:<i> «умастити лице елеем» </i>(<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Вино же служит указанием на мысленное, свыше и чрез Духа неспосылаемое веселие; ибо <i>«вино, – сказано, – ...веселит сердце человека»</i> (там же). <br /> П. Понимаю. <br /> К. Итак, соответственно тому, чем кто станет плодоприносить, будет дарована от Бога и жизнь с радостию и веселием. Конечно, мы не говорим того, что в жизни или в оживотворении, даруемом от Бога, есть большее или меньшее. Это было бы пустословием. Но, говоря о жизни, мы разумеем славу в жизни, которою один превосходит другого, а другой наоборот имеет меньшее в сравнении с прочими. Впрочем и он не будет лишен почести и славы;<i> «и звезда от звезды разнится в славе»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>). Итак, изображением жизни святых в славе служит здесь различие жертвоприношений, которое количеством сопровождающих жертву приношений начертывает нам меру прославления. <br /> П. Как превосходно и искусно это изъяснение! <br /> К. Что мы нимало не солжем, утверждая, что различны способы прославления и что возмездие будет распределено Богом соответственно мере (заслуг) каждого, это уяснит и премудрый Павел говоря: <i>«кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет»</i> (<a href=\"/bible-index/bible/?b=540&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.</span></span>2 Кор. 9:6</a>). И еще прежде него Давид возвестил: <i>«и воздаст ми Господь по правде моей, и по чистоте руку мою воздаст ми»</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня,</span></span>Пс. 17:21</a>). Разве ты не признаешь, что, например, праведность Павла есть иная в сравнении с праведностью кого-либо другого, который еще не таков, как он, разумею – в отношении к духовной силе, так чтобы с уверенностью мог воскликнуть: <i>«я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>.) <br /> П. Конечно так. <br /> К. Что еще? Разве мы не согласимся, что чистота рук Иоанна в сравнении с кем-либо другим есть иная, так как он взошел на высоту евангельского жития? <br /> П. Согласимся: как же иначе?<br /> К. Затем скажи мне: праведный всех Судия потребует ли от нас праведности равной и во всем подобной доброхвальным деянием святых, или же, испытав меру присущей нам силы, не потребует от нас ничего более того, что каждый из нас имеет и может исполнить? <br /> П. Я и сам так думаю; ибо так сказал Христос:<i> «и кому много вверено, с того больше взыщут»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:48</a>). Очевидно, что истинно и обратное: от получившего меньшее конечно мало и потребуется. <br /> К. Так смотри: это и в законе написано, то есть что соответственно мере каждого взыскивает от него Бог. Будучи источником и началом превышающей ум милости и человеколюбия, Он не отвергает никого из прибегающих к Нему верою, но допускает каждого с тем, что он имеет, и приемлет духовные дароприношения, отнюдь не требуя того, что выше силы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 3.16</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=14&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=15&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}