{"xml":"<p ><div>Обличая страсть иудеев учить других, богоглаголивый пророк Иеремия говорил, и весьма справедливо: <i>«Как вы говорите: «мы мудры, и закон Господень у нас»? А вот, лживая трость книжников и его превращает в ложь. Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?» </i>(<a href=\"/bible-index/bible/?b=300&c=8&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников [<i>и его</i>] превращает в ложь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?</span></span>Иер. 8:8-9</a>.) Ибо хотя весьма много надмевавшиеся ведением законов и высоко поднимавшие брови книжники и фарисеи высокомерно относились к толпе народной, однако же недуговали глупостью, самыми делами обличаемы были как немудрые и малосведущие; потому что отвергли снисшедшую свыше и с неба Премудрость, то есть происшедшее от Бога Отца Слово,<i> «Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Поэтому-то и оказались они фальшивыми и бездушными, <i>«буи и слепии», </i>по слову Самого Спасителя (<a href=\"/bible-index/bible/?b=470&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span></span>Мф. 23:17</a>). Когда же отвергли они слово Божественное и как бы весьма далеко ушли от животворящей благодати и были изобличаемы многократно как огорчавшие Бога крайнею непокор-ностию, то погибли голодом. И сбылось то, что сказано было от Бога устами пророка: «<i>Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, – не голод хлеба, не жажду воды, но жажду слышания слов Господних. И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его»</i> (<a href=\"/bible-index/bible/?b=370&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11-12</a>). Ибо те, которым можно было бы иметь его, и притом в изобилии, весьма неразумно отвергши его, наконец, по Божественному определению наказываются, теряя все наилучшее и то, чрез что они наверное могли бы обогатиться вышними благами. А поелику они решились не покоряться и нечестиво оскорбили Божественную и Досточудную благодать, то на них наведен был глад Божественных учений; и весьма справедливо. Для нас же, верующих в него, Еммануил соделался хлебом жизни. Он есть хлеб, <i>«сшедший с небес... и даяй живот миру» </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.</span></span>Ин. 6:41</a>, 51, 58, 33): в Нем и чрез Него препобеждая богоненавистную державу тления и облекаясь в ниспосылаемую свыше и с неба благодать то есть в нетление, мы приносимся Богу и Отцу светлые и священные. И чем же не одаренные из таковых благ мы скончаваем течение в мире? В таковых рассуждениях утверждает нас буква закона. В нем написано так: <b>«И сказал Господь Моисею, говоря:..</b><i> один закон да будет для вас»</i> (<a href=\"/bible-index/bible/?b=40&c=15&s=17&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будете есть хлеб той земли, то возносите возношение Господу;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> от начатков теста вашего отдавайте в возношение Господу в роды ваши.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же преступите по неведению и не исполните всех сих заповедей, которые изрек Господь Моисею,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> всего, что заповедал вам Господь [Бог] чрез Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола [без порока] во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу, и жертву за грех свой пред Господом, за свою ошибку;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> один закон да будет для вас, как для природного жителя из сынов Израилевых, так и для пришельца, живущего у вас, если кто сделает что по ошибке.</span></span>Чис. 15:17-29</a>). Так в книге Чисел. В книге же Левит иначе изображается таинство. Впрочем созерцания не очень отстоят одно от другого в несходстве. Поэтому, напомнив и об этом, – ибо весьма необходимо знать это – из двух составим как бы одно повествование. Написано же опять так: «<i>И сказал Господь Моисею, говоря: объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику; он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник; и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока, и с ним хлебного приношения две десятых части ефы пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина; никакого нового хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших»</i> (<a href=\"/bible-index/bible/?b=30&c=23&s=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и с ним хлебного приношения две десятых части <i>ефы</i> пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:9-14</a>).<br /> Итак, сноп есть начаток жатвы и знамение нового благоплодия; хлеб же – собранного зерна, сваленного в кучу для взятия из нее на потребу, а может быть и снесенного в самые житницы. Возношением же Богу делать это повелел поселившимся уже на земле обетованной для того, чтобы в том и другом уразумеваем был Христос. Ибо Он есть «<i>хлеб... сходяй с небесе»</i> и животворящий (<a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) и начаток смешения (теста) воссозидаемых в Нем к обновлению жизни. Начатком древнейшего смешения (теста) был Адам; когда же вознерадев о данной ему заповеди он впал в преступление, то тотчас же был проклят и в нем осужден был на смерть и тление человеческий род. А Христос есть начаток второго смешения (теста). Он избежал проклятия, потому именно, что сам соделался «<i>за нас клятвою» </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и отгнал державу тления опять потому, что был <i>«в мертвых свобод» </i>(<a href=\"/bible-index/bible/?b=230&c=87&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> между мертвыми брошенный, - как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span></span>Пс. 87:6</a>). Ибо Он воскрес, поправ смерть, и взошел ко Отцу не только как возношение светлое и дароприношение, но и как бы некий начаток человечества, обновляемый в нетление. Поэтому принесение хлеба в святую скинию и предложение Богу во Святом Святых может означать, и весьма естественно, восхождение Еммануила на небеса. <i>«Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие», </i>как написано (<a href=\"/bible-index/bible/?b=650&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О том, что Христос соделался для нас хлебом жизни</span></div><br />***<br />Закон изображал это прикровенно и имея как бы грубую одежду из буквы, но он предвозвещал опять хлеб действительно истинный, сходящий с неба, то есть Христа, и дающий жизнь миру (<a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>). Разумевай же, как, став человеком, как мы, по причине уподобления с нами, как бы начаток некий нашего теста и отделение, по написанному, Он посвящен Богу и Отцу, явившись первородным из мертвых (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>) и как начаток воскресения всех (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>) восходя на самое небо; ибо Он взят от нас, семя Авраама восприял, как Павел говорит (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>), и посвящен как бы от всех и за всех, дабы всех оживотворил, и как бы первый сноп с гумна, возносится Богу и Отцу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Евангелие от Иоанна. 6:51</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=15&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=15&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}