{"xml":"<p ><div>А что Он есть и хлеб животворящий, <i>«сходяй с небесе»</i> (<a href=\"/bible/?b=500&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) и свыше; что, кроме того, Он избавляет и от грехов и освобождает сущих на земле от грехов неведения, принося Себя за них в воню благоухания Богу и Отцу, это ты очень хорошо уразумеешь, очами ума созерцая Его закалаемого, как бы тельца приносимого во всесожжение и как козла за грехи неведения народа. Ибо <i>«грехопадения кто разумеет?»</i>, – как написано (<a href=\"/bible/?b=230&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>). Смотри, как ясно законодатель назвал очищение, совершаемое чрез Христа, стоящим без сравнения выше служения по закону. Если вы преступите, говорит заповеди Моисея, и если некоторые изобличены будут в небрежении к заповедям законного служения, тогда, говорю, вы найдете подаваемое вам чрез кровь забвение (грехов), именно когда заклан будет телец и принесен в жертву козел. А это было в прообраз Христа. <br /> Итак, закон определяет наказание для преступивших, избавляет же от наказания и освобождает от вины неведения Честная Кровь Христа. Он положил душу свою за нас, дабы уничтожить грех мира. Поэтому как бы под хлебом можно разуметь Христа, как жизнь и животворящего; под тельцем Он же опять разумеется как приносимый во всесожжение и приносящий Себя в воню благоухания Богу и Отцу; и под видом козла как соделавшийся ради нас жертвою за грех и закалаемый за грехи. <br />Но как духовно представляемый хлебом, знаменуем был и в образе тельца, предназначавшегося во всесожжение и в воню благовония, а также и в образе козла, который приносим был за грехи неведения: так, с другой стороны, хотя духовно представляется снопом, но Он же есть и овча единолетнее (ср. <a href=\"/bible/?b=30&c=23&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,</span></span>Лев. 23:12</a>), то есть совершенное; ибо Христос всесовершен и свободен от недостатков по самому естеству Своему. К тому же Он и был всесовершенно непорочен; потому что «<i>греха</i>» не знал, «<i>и не было лести в устах Его»</i> (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Сам же Он есть и пшеничная мука светлая и напоенная елеем, то есть жизнь в тучности и веселии. Ибо мы живем в Нем, радуясь «<i>в надежде на уготованное» </i>(<a href=\"/bible/?b=580&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,</span></span>Кол. 1:5</a>); и орошаемые благодатию Святого Духа говорим согласно сказанному в псалмах: «<i>умастил елеем голову мою</i>» (<a href=\"/bible/?b=230&c=22&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>), потому что мы помилованы чрез веру во Христа<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О том, что Христос соделался для нас хлебом жизни</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}