{"xml":"<p ><div>Итак, благоразумно повелевши наперед, чтобы мы написали закон в сердцах, затем, зная тяжкий недуг умозабвения, повелевает начертать заповеди, как бы на таблице, на порогах; также и на правую руку навязывать записи, носящие в себе закон и имеющие вписанным откровение; кроме того, считает не бесполезным, чтобы и на самих одеждах висели кисти и нити яхонтового цвета. <br /> Палладий. Но каким же образом могут напоминать нам о Божественных законах кисти и яхонтовые нити? <br /> Кирилл. Не признаешь ли ты, что закон изречен был древним загадочно и начертан как бы в тенях? <br /> П. Признаю. <br /> К. Итак, то, что яхонтовые нити были привешены к кистям и к самой руке, не есть ли намек на то, что должно мыслить и делать небесное и памятовать о законах свыше? Индийскому, если не ошибаюсь, камню (говорю о яхонте) приписывается тело как бы эфирное, смешанное из света и тьмы и в глубине имеющее как бы нечто подобное воде, представляющее вид чего-то дрожащего и текучего. Итак, закон предусмотрительно установил, чтобы яхонтовые нити висели и на одеждах и на руке, как бы возглашая так: да будет тебе одеждою ума и облачением рассудка провещание с небес и решителем правых дел – закон! Ибо рука есть символ дела; совершаемое же нами законно, без сомнения, не подлежит укоризне и не относится к левой стороне, то есть к порочности. Поэтому фарисеи увеличивали «<i>воскрилия свои и расширяли хранилища своя</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span></span>Мф. 23:5</a>), то есть записи, привязанные к правой руке. Впрочем, они подвергнуты были Христом осмеянию, как делающие это по причине славолюбия, а не для напоминания о законе. Таким образом, несомненно, можно, исполняя закон, беззаконновать, если кто неправильно пользуется законом. И об этом-то, я думаю, сказал Соломон: «<i>не выставляй себя слишком мудрым; зачем тебе губить себя?»</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не будь слишком строг, и не выставляй себя слишком мудрым; зачем тебе губить себя?</span></span>Еккл. 7:16</a>). Итак, надобно написать Божественную заповедь в уме и сердце; пользу этого ясно показывает божественный Давид, говоря о всяком праведнике: <i>«закон Бога его в сердце его, и не запнутся стопы его»</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Закон Бога его в сердце у него; не поколеблются стопы его.</span></span>Пс. 36:31</a>). Ибо, я думаю, очень ясно, что у кого Божественный закон пребывает в уме, тот, несомненно, будет и хорошо утвержденным, и в добродетели устойчивым. <br /> П. Так именно. <br /> К. Итак, продолжительное и постоянное попечение о законе приводит к пути правому, или, что то же, к угодному Богу, отгоняя от души человеческой как бы некоторую мглу и туман – забвение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О поклонении и служении в Духе и Истине, 2.7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=16&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}