{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Письмо, которое Фафнай отправил Дарию, сильно отличается от того, которое Артаксерксу писали Рехум и Шимшай<a href=\"#537274_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. То письмо наполнено было обвинениями народа иерусалимского, а это - хвалой, и не только народу, но и Всемогущему Богу. В самом деле, оно так начинается:<br /><br /><i>Дарию царю - всякий мир! Да будет известно царю, что мы ходили в Иудейскую область, к дому Бога великого; и строится он из больших камней, и дерево вкладывается в стены; и работа сия производится быстро и с успехом идет в руках их. Тогда мы спросили у старейшин тех и так сказали им: кто дал вам разрешение строить дом сей и стены сии доделывать? </i><a href=\"/bible-index/bible/?b=150&c=5&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В донесении, которое они послали к нему, вот что написано: Дарию царю - всякий мир!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да будет известно царю, что мы ходили в Иудейскую область, к дому Бога великого; и строится он из больших камней, и дерево вкладывается в стены; и работа сия производится быстро и с успехом идет в руках их.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда мы спросили у старейшин тех и так сказали им: кто дал вам разрешение строить дом сей и стены сии доделывать?</span></span>1 Езд. 5:7-9</a>, и далее. В этих словах следует решить, каков смысл сказанного, что дом Господень строится из больших камней<a href=\"#537274_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, хотя очевидно, что столь грандиозную работу можно было произвести только из обработанных камней. Нам же следует под этими необработанными камнями понимать камни новые, которые были собраны нетёсаными и которые они, обтесав, сделали пригодными для строительства дома Господня. Ведь если даже и оставались какие-то старые камни, которые, как показывает в Плаче Иеремия, были раскиданы по всем перекресткам <a href=\"/bible-index/bible/?b=310&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как потускло золото, изменилось золото наилучшее! камни святилища раскиданы по всем перекресткам.</span></span>Плач. 4:1</a>, то, без всякого сомнения, нужно было обрабатывать и новые камни, чтобы завершить работы в храме.<br />Таинство этого обстоятельства тоже, вне сомнения, ясно. Мы видим, что Церковь Божья строится не только из тех, кто через покаяние приходят в чувства и возвращаются к праведной жизни, которую прежде потеряли через грех, но также из тех, кто недавно призваны к вере, направлены наставлением учителей словно измерительным жезлом строителей и поставлены на соответствующее им место в строении дома Господня. То же, что храм строился из старых и новых камней, то есть обработанных уже давно и долгое время остававшихся необработанными, будет верно истолковать как соответствие тому [факту], что единая Церковь Христа собрана из двух народов, а именно иудеев и язычников.<br /><br />Иудеи, словно бы давно обработаны, ибо имели знание и соблюдали закон Божий. А язычники, оставаясь рабами идолопоклонства, которых ни усердие архитекторов духа ни коснулось, ни лагочестие, сбросили с себя безобразие дикости и приземлённости разума.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Беда Достопочтенный. <i>Комментарии на книги Ездры и Неемии.<br />С1. 1349, 2.113.</div></i><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"537274_1\" class=\"note-item\" href=\"#537274_1\">1</a> Cм. Езд 4:6-24.<br /></li><li><a id=\"537274_2\" class=\"note-item\" href=\"#537274_2\">2</a> В еврейском тексте: из тёсаных камней. В тексте Вульгаты стоит lapide impolito, что Беда, похоже, интерпретирует как «неотделанный камень», хотя это возможно понимать и как неотшлифованный камень», то есть «рубленый камень».<br /></li></ul></div></div></p>"}