{"xml":"<p ><div>И Симон в своем неведении показал словами великое ведение, ибо знал Моисея и Илию, как и Иоанн посредством Духа узнал пришедшего к нему Господа, поскольку (сам) засвидетельствовал: <i>«Я не знал Его» </i>(<a href=\"/bible/?b=500&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>). Итак, если Дух открыл им<a href=\"#654756_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (сие), то Сам Дух (же) устами Симона сказал и то, чего и Симон не ведал<a href=\"#654756_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Подобным образом говорит (и теперь), чтобы сделать Христу, Моисею и Илии три кущи, хотя в этих словах к внушению Духа присоединяется свобода<a href=\"#654756_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />Когда Моисей и Илия явились, Симон сказал: <b>«если хочешь,.. Господи, сделаем здесь три кущи»</b>. Так сказал потому, что видел, что гора эта свободна и спокойна от притеснений книжников, и это ему пришлось по сердцу. Приятный запах Царства (Христова), благоухая, достиг обоняния его и усладил его. Увидел славу Господа на месте бесславия и, радуясь, что Господь и ученики Его находятся с Моисеем и Илией, пожелал, чтобы Он подольше оставался вдали от Каиафы и Ирода. Как и тогда, когда говорил: <i>«да не будет... с Тобой ...этого»</i> (ср. <a href=\"/bible/?b=470&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>), и в этом также случае сочувственно сказал: «<b>сделаем здесь три кущи»</b>. «<i>Не знал, что говорил</i>» (ср. <a href=\"/bible/?b=490&c=9&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И когда они отходили от Него, сказал Петр Иисусу: Наставник! хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии, - не зная, что говорил.</span></span>Лк. 9:33</a>), поскольку Господь должен был взойти на Крест; или (потому), так как кущи им были приготовлены не здесь, но в будущем мире. «Приобретайте, — говорит, —<i> друзей... себе, которые примут вас в вечные обители своя»</i> (ср. <a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Далее. Не знал, что говорил, и потому, что в числе кущей уравнял Христа с Моисеем и Илией.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"654756_1\" class=\"note-item\" href=\"#654756_1\">1</a> Иоанну Крестителю и Симону Петру.<br /></li><li><a id=\"654756_2\" class=\"note-item\" href=\"#654756_2\">2</a> Разумеется исповедание Петра (<a href=\"/bible/?b=470&c=16&i=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он говорит им: а вы за кого почитаете Меня?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:15—18</a>).<br /></li><li><a id=\"654756_3\" class=\"note-item\" href=\"#654756_3\">3</a> Т.е. собственного суждения Петра; имеются в виду слова этого апостола: «если хочешь, сделаем себе три кущи».</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}