{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><i>Моавом</i> назван здесь моавитский народ, происшедший от Моава, сына старшей дочери Лота, племянника Авраамова. Моавитяне жили на юго-восточной стороне Иудеи. <i>Коноб</i> значит: котел, чаша для умывания ног. <i>Идумеей</i> называлась лежавшая на юг от Иудеи земля, населенная идумейским народом, происходившим от Исава, прозванного Эдомом, который был брат патриарху Иакову, или Израилю. Так как оба эти народа — и моавитяне и идумеяне были язычники и очень часто находились во враждебных отношениях с народом Божиим, израильтянами, то слово Господне или слово псалмопевца выражается о них иначе, нежели о единоплеменниках: говорит о них как о рабах, не заслуживающих милости Божией. На востоке был обычай умывать ноги в сосуде, который по тому самому не пользовался уважением. А потому словами <i>Моав есть сосуд (коноб) для умовения Моего</i> — выражается пренебрежение к целому народу. То есть моавитяне будут унижены, послужат Мне как рабы в низших должностях, будут как бы сосудом для умовения, что и случилось еще при Давиде (<a href=\"/bible-index/bible/?b=130&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он поразил также Моавитян, - и сделались Моавитяне рабами Давида, принося ему дань.</span></span>1 Пар. 18:2</a>). <b>На Идумею простру сапог Мой</b> — эти слова выражают также унижение идумейского народа. Унижу, говорит Господь Бог; буду попирать ногами (в сапогах) идумеев, как попирали побежденных. Словами: <b>Мне иноплеменницы покоришася</b> — св. Давид говорит о филистимлянах, которых он неоднократно побеждал и наконец совершенно покорил своей власти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Моав коноб (сосуд) упования моего. </b><br /> По Афан., моавитяне, народ прежде безбожный, возложат надежду на Бога. <b> На Идумею простру сапог мой. </b><br /> По Афанас., пройду по Идумее, или: Идумея покорится мне – говорит об обращении язычников.</div></p>"}