{"xml":"<p ><div>Ст. 10—12. И этот будет начаток священного места (primitiae sanctuarii) для священников: к северу в длину двадцать пять тысяч и к морю в ширину десять тысяч, также к востоку в ширину десять тысяч и к полудню в длину двадцать пять тысяч [тростей], и среди его будет святилище Господне. Священное место будет для священников из сынов Садока, которые исполняли службы Мои и не блуждали во время: блуждания сынов Израилевых, как блуждали левиты. И будет принадлежат им начаток из начатков земли, святыня из святынь, подле предела левитов. <br />Описываются четыре стороны начатка священного места, который не к народу, и не к черни, и не к левитам, как к низшей степени, по собственно относится к служению священников, именно северная, и западная, и восточная я южная, и описание идет в порядке постепенного преуспеяния, чтобы, оставив холод севера, мы шли к западу, то есть чтобы у нас были на закате и исчезали пороки, и чтобы затем мы переходили к востоку, и по восходе у нас солнца правды приходили к полудню, при котором бывает самый ясный и совершенный свет, и как от севера до моря, так от востока до полудня в длину двадцать пять тысяч, и в ширину десять тысяч [тростей], чтобы везде соблюдалась одна и та же мера длины и ширины. Святилище же, то есть храм Господень, будет в средине начатка священнического и будет иметь равные бока со всех сторон. И так как сказал: этот будет начаток священного места для священников, то, чтобы вследствие этого общего наименования все священники ее присвояли себе обладание этим местом и исполнение служб, говорит частнее, добавив: священное место будет для священников из сынов Садока, означающего праведный, о котором говорится: <i>праведен Господь и правды возлюби, правоты виде лице Его</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>). Вместо cего Садока LХХ пишут Саддук. Этот Садок говорит в Евангелии:<i> Отец бо не судит никомуже, но суд весь даде Сынове</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>). О нем же под именем Соломона таинственно поет пророк:<i> Боже, суд Твой цареви даждь и правду Твою сыну цареву</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О Соломоне. [Псалом Давида.] Боже! даруй царю Твой суд и сыну царя Твою правду,</span></span>Пс. 71:1</a>). Будут же обладать святилищем Господа и исполнять службы Его те священники, которые не блуждали во время блуждания сынов Израилевых и левитов, о которых выше было сказано, и которые не приносят жертв, но довольствуясь преимуществом имени и уничижением за свое заблуждение, всегда говорят в сердце: беззаконие мое аз знаю, и грех мой предо мною есть выну (<a href=\"/bible-index/bible/?b=230&c=50&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многократно омой меня от беззакония моего, и от греха моего очисти меня,</span></span>Пс. 50:4</a>). Пусть внемлет сему священнический сан, и быв увлечен арианским гонением, а после того истинною верою, пусть не чуждается дел, но покорно склонив могучие выи и довольствуясь тем, что он не изгоняется из храма и удерживает некоторую тень и образ прежнего имени, пусть он, с гордостию изблевывая то, что доставляет ему услаждения, и будучи как бы незапятнанным и чистым не изрыгает нам с высокого трона блевотину своего невежества и варварской болтливости Будет, говорит, принадлежать им начаток из начатков земли, то есть священникам, и именно тем, которые не блуждали во время блуждания сынов Израилевых и левитов. Начаток же из начатков, так же как десятина из десятин и святыня из святынь, находится подле предела левитов, так что левиты хотя занимают предел смежный с священническим, но центр (umbilicum), то есть средину его и самое владение [их] не могут занимать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 348-349. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=48&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}