{"xml":"<p ><div>Ст. 13—15.<b> И левитам будет [принадлежать] также подле священнических пределов двадцать пять тысяч в длину и десять тысяч [тростей] в ширину; вся длина двадцать пять тысяч и ширина десять тысяч [тростей]. И не будут из этой [части] ни продавать, ни променивать (или измеряться), и начаток земли не будет передаваться (или отбираться), потому что он посвящен Господу. Остальные же пять тысяч в ширину с двадцатью тысячами [в длину] будут несвященным [местом] для заселения города и для предместий, и город будет в средине ея</b>*. Вместо переведенного нами несвященное (profanum), вместо чего Акила перевел βὲβλον (несвященное), Симмах и Феодотион λαϊκὸν (мирское), LХХ сказали: προτει’χισμα, что́ мы можем выразить чрез antemurale (предстение). Несвященным же и мирским, то есть общенародным (vulgare), называется то, что повсеместно весь народ может заселять. Сказанное же Семьюдесятью: не будет измеряться и отбираться, вместо чего мы перевели: не будет промениваться и передаваться, очевидно, не имеет смысла. Описывается также владение левитов, которое хотя находится в смежности с пределами священников и имеет столько же протяжения в длину и в ширину соответственно многочисленности левитов, сколько занимают немногочисленные священники, однако имеет свои особые пределы, чтобы дать знать, что оно отделено от священнического чина, для устранения высокомерия тех служителей, которые, не сознавая низ- кого положения своего, гордятся более священников, то есть пресвитеров, и судят о достоинстве не по заслугам, а по богатству. Кто был первым из служителей, тот вследствие того, что он иногда проповедовал публично и не отходил от епископа (а роntificis latere), считает обидою для себя, если его поставляют в пресвитера, и служитель трапез и вдов не памятует о том, что он назначен для повиновения и прислуживания не только священникам, но также вдовам и бедным. И не будут, говорит, из этой [части] ни продавать, ни променивать, чтобы участок левитов оставался в вечном владении, чтобы плате не оказывалось предпочтения пред заслуженным достоинством и чтобы он не переходил от одного к другому; ибо что посвящено Господу, то принадлежит не тем, которым это дано, а тому, от имени которого владеют. Остальные же пять тысяч в ширину с двадцатью пятью тысячами, — подразумевается: в длину, — будут несвященным местом города, чтобы можно было селиться здесь всем израильтянам и каждому из народа, — не потому, чтобы оно было нечистым или чтобы в селениях святой земли что-либо признавалось оскверненным, гнусным и грязным, а потому, что всем, кроме священников, дозволено жить здесь. Отсюда мы видим, что все, относящееся к чувствам, то есть к телесным наслаждениям, воспринимаемым зрением и слухом, осязанием, обонянием и вкусом, не составляет чего либо священного, и не имеет святости храма и не служит преимуществом cвященников, но свойственно низкому мирскому состоянию. В средине же будет тот город, о котором написано: <i>речная устремления веселят град Божий </i>(<a href=\"/bible/?b=230&c=45&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>), и: <i>не может град укрытися, верху горы стоя </i>(<a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Какой смысл в этом месте имеет προτει’χισμα, то есть предстение, и δια’στημα, то есть расстояние, как перевели LХХ, вместо предместий, этого мы не знаем.<br />*То есть: земли (см. ниже ст. 16).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 349-351. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=48&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}