{"xml":"<p ><div>В словах: и вот измерение его должно подразумевать: города. Ибо в конце предшествующего отдела поставлено: и город будет в средине ея, то есть земли. Прежде всего начинает с северной стороны и противупоставляет ей южную сторону. И снова присодиняет равное к равному, противупоставляя восточной стороне западную, то есть море. И каждая из сторон города имеет по четыре тыcячи пяти сот тростей, что́ по вычислению составляет одиннадцать тысяч восемьдесят пять шагов, так что весь город, как пишется в конце этой книги, вокруг имеет восемнадцать тысяч тростей, составляющих сорок четыре тысячи триста сорок шегов. Посему и сорок четвертый псалом, надписывающийся в конец, о том, что будет изменено, и относящийся к Идиду, то есть возлюбленному Господа или, как перевел Акила, о лилиях и Симмах: о цветах, содержит в себе таинства Церкви, которая служит градом Господним и о которой в том же псалме пишется: <i>предста царица одесную тебе, в ризах позлащенных одеяна преиспещрена</i> (ст. <a href=\"/bible/?b=230&c=44&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>), и еще: <i>вся слава дщере царевы внутрь </i>(ст. <a href=\"/bible/?b=230&c=44&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>), чтобы не уподобляться гробам, побеленным снаружи, но чтобы омывать всю внутренноcть и внешность блюда (Мф. 23). И когда мы оставим север, самый холодный ветер, то переходим к югу и, по восхождении в нас света знания, страшимся упадка сил, обращая взор не к прошедшему, а к будущему, и не имея уверенности в обладании добродетелью, но ежедневно говоря в молитве: <i>не введи нас во искушение, которого мы не можем вынести</i> (<a href=\"/bible/?b=490&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого.</span></span>Лк. 11:4</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 351-352. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}