{"xml":"<p ><div>Ст. 18—20. <b>А что остается из длины подле священного начатка, десять тысяч к востоку и десять тысяч к западу, это будем, как священный начаток, и будут произведения этой [части земли] служить для пищи (или для хлебов) служащим (или работающим) в городе. Cлужить (или работать) же будут служители (или работники) из всех колен Израилевых. Весь начаток в двадцать пять тысяч [длины] при двадцати пяти тысячах [ширины], четыреугольный, будет выделен в священный начаток и во владение города.</b> После опиcания святого города и предместий его хочет остальную часть священного начатка, простирающуюся на десять тысяч тростей к востоку и на другие десять тысяч в западу, назначить для тех, которые исполняют работы в городе для разных нужд города, чтобы она засевалась и чтобы произведениями с этой части земли питались рабочие, строящие стены города или восстановляющие развалившиеся и обрушившиеся, чтобы город имел приличный вид и чтобы починенные кровли, в случае нужды, возобновлялись. И это не только среди Израиля или во владении святой земли духовно совершается в таинстве Церкви, но, как мы знаем, делается также в римской империи, так что существуют некоторые дачи (villae), перешедшие во владение городов или по царской щедрости или по наследству и как дар от многих, именно с тою целью, чтобы мало-помалу не разрушались строения и чтобы общественные здания, служащие украшением города, не портились от долговременного нерадения. Работники же, говорит, или служащие на городских работах будут из всех колен Израилевых, чтобы никто не считал себя свободным от городских работ, но чтобы все ревностно созидали Церковь. Тоже, как мы читаем, делалось и относительно скинии, так что, смотря по различию сил, один приносил золото и серебро, шафран, виссон, пурпур и разного рода разноцветные ткани, другие приносили кожи и козью шерсть, и хотя дары по своему существу были различны, однако награда была одинаковая для приносящих; но, напротив того, высшая награда была для тех, вои хота принесли немногое, но большее, нежели сколько соотвествовало их силам, подобно бедной вдове, которая, положив в сокровищницу дар в две лепты, была восхвалена суждением Господа, сказавшего: воистину глаголю вам, яко вдовица сия убогая множае всех вверже. <i>Вси бо сии от избытка своего ввергоша в дары Богови; сия же от лишения своего все житие, еже име, вверже</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.</span></span>Лк. 21:3—4</a>). Как сказано нами о работах в городе, так вкратце следует сказать и о том, что весь священный участок и владение города по вычислению с четырех сторон заключают в себе двести сорок шесть тысяч и одну треть [шагов]. Ибо если двадцать пять тысяч тростей, заключающих в себе по шести локтей и одной пяди, составляют шестьдесят одну тысячу шестьсот шестьдесят семь наших, то есть римских шагов, то никакому сомнению не подлежит, что при умножении этого [числа] на четыре получается выше приведенное число. Отсюда мы видим, что все должно быть понимаемо в духовном смысле, что владение Церкви гораздо обширнее, нежели бывшее некогда в Иудее [у священников и левитов], которые даже не получили уделов в святой земле, но от каждого колена получили сорок восемь городов не в полное владение, но для жительства и для убежищ (hospitia), чтобы также и те, которые хотя кажутcя мирянами и не достигшими степени священcтва и левитства, однако, работая во граде Господнем, питались от святой земли, земли кротких и земли верующих, один из которых говорил: <i>верую видети благая Господня на земли живых</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но я верую, что увижу благость Господа на земле живых.</span></span>Пс. 26:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 353-355. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=48&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}