{"xml":"<p ><div>Ст. 30-35. <b> И [вот] выходы города: с северной стороны отмеряешь четыре тысячи пять сот. И ворота города по людям (или по именам) колен Израилевых. С севера трое ворот: ворота Рувимовы одне, ворота Иудины одне, ворота Левиины одне. И с восточной стороны [миры] четыре тыслчи пять сот, и трое ворот: ворота Иосифовы одне, ворота Вениаминовы одне, ворота Дановы одне. И с южной стороны измеряешь четыре тысячи пять сот, и трое ворот: ворота Симеоновы одне, ворота Иссахаровы одне, ворота Завулоновы одне. И с западной стороны четыре тысячи пять сот и трое ворот на них: ворота Гадовы одне, ворота Асировы одне, ворота Неффалимовы одне. [Всего] кругом восемнадцать тысяч. А имя городу с того дня: Господь там же. </b><br />Об объеме города в предшествующей речи было сказано, что с каждой из четырех сторон он имел четыре тысячи пять сот тростей, которые составляют восемнадцать тысяч тростей, как поставлено также в настоящем отделе, то есть сорок четыре тысячи шагов и триста сорок шагов. Теперь пишется, что с каждой стороны, то есть при одиннадцати тысячах шагов и при восьмидесяти пяти шагах было по трое ворот, которые Акила, Симмах и Феодотион называют διεξο’διυς, LXX διεκβολα’ς (проходы), мы перевели выходы (egressus et exitus) города. Прежде всего следует вкратце напомнить о том, что теже самые колена так располагали станы вокруг скинии, что к востоку были Иуда, Иссахар и Завулон, сыновья Лии, а к югу Рувим, Семеон, Гад, два сына Лии и третий сын Зелфы, служанки Лии. К западу Ефрем, и Манассия и Вениамин, то есть два сына Рахили, потому что Иосифово колено, вместо Левиина, назначенного для жертвоприношений, было разделено на два колена: Ефремово и Манассиино. К северу же Дан, и Асир и Неффалим, из которых первый и третий, как сыновья Валы, служанки Рахили, а второй, как сын Зелфы, служанки Лии, низкого происхождения и помещены с севера, потому что они родились от потомства служанок, находившихся в ссоре между собою. Так по книге Числ и по описанию скинии, которое, по повелению Божию, изречено было устами Моисея. Наш же город, город великого царя, устроителем и созидателем которого служит Бог и о котором псалмопевец поет: <i>не Сион ли, речет человек, и человек родися в нем, и той основа и Вышний </i>(<a href=\"/bible-index/bible/?b=230&c=86&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О Сионе же будут говорить: \"такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его\".</span></span>Пс. 86:5</a>), имеет другое распределение колен в святой земле, и размеры города, и порядок владения и стороны каждого из колен. Ибо сначала стоят против северной стороны трое ворот или три выхода из города, при которых находятся первородный Рувим, и Иуда, основатель царского рода, и Левину об имени которого при описании скинии и святилища (sacrorum) ничего не сказано, чтобы мы, обладая первородством, как царский и священнический род, презирали холод севера. Затем в востоку находятся Иосиф, Вениамин и Дан, два сына Рахили и один служанки ее, Валы. К югу же Симеон, Иссахар и Завулон, все трое — сыновья Лии. Далее, к западу — Гад, Асир и Нефеалим, из которых первые двое сыновья Зелфы, служанки Лии, а третий сын Валы, служанки Рахили. Кто премудр, и уразумеет сия? и смыслен, и увесть сия? Яко правы путие Господни и праведнии пойдут в них, а нечестивии изнемогут в них (<a href=\"/bible-index/bible/?b=350&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>). Эти двенадцать ворот или выходов, как я полагаю, назначены, соответственно качеству заслуг и добродетелей, каждому из колен под именами апостолов и патриархов, о чем яснее написано в Откровении Иоанна, где также заключаются свидетельства о многих тайнах божественных Писаний (Откр. 21). Необходимо также, чтобы такой город имел в окружности восемнадцать тысяч тростей, под каковым числом и в восемнадцатом псалме написано о естественном законе и благодати евангельской, на которых была воздвигнута Церковь, то есть град Спасителя. Также и имя этого города ее будет, как прежде, Иерусалим, что́ означает видение мира, но Adonai sama, что́ на латинский язык переводится чрез Dominus ibidem (Господь там же), который никогда не оставить его, как Он прежде оставил народ, сказав ученикам: <i>востанити, идем отсюду </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>), и иудеям: оставляется вам дом ваш пусть (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>), но будет и иметь в нем вечное владение и Сам будет владением для него, согласно с обетованием Его тем же ученикам: <i>се Аз с вами есмь до скончания века </i>(<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 358-361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}