{"xml":"<p ><div>Ст. 8—9. <b>И за границею Иуды от восточной стороны моря будет начаток*, который вы отделите, шириною в двадцать пять тысяч [тростей], а длиною наравне с каждым из уделов с восточной стороны до стороны моря и среди его будет святилище. Начаток, который вы отделите для Господа, длиною будет в двадцать пять тысяч, а шириною в десять тысяч [тростей]. </b><br />Излишне было бы разъяснять объясненное и снова заниматься тем, чем выше мы занимались, как будто бы не было у нас речи об этом. После границ семи колен описывается с востока до запада начаток, который в ширину имеет двадцать пять тысяч тростей, а в длину наравне с каждым из колен с востока до моря, размер длины которых неизвестен. Ибо и при описании каждого колена размер ее не указан. Но если он в ширину имеет двадцать пять тысяч тростей, то можно предполагать, что размер длины был гораздо более, потому что она всегда бывает более ширины. В средине же стоит святилище подле начатка, отделенного для Господа, длиною в двадцать пять тысяч тростей и шириною в десять тысяч. Читая это, я ничего другого не могу сказать, кроме сказанного апостолом:<i> о глубина богатства премудрости и разума Божия! Яко неиспытани судове Его и неисследовани путие Его</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>)! И в другом месте: <i>да возможете разумети со всеми святыми, что широта и долгота, и глубина и высота; разумети же преспевающую разум любовь Христову, да исполнится во всякого исполнение Божие </i>(Eф. 3:18—19). Что число двадцать пять относится к чувствам, о которых написано: „будете обладать божественным чувством», а десять тысяч к полной и совершенной добродетели, достигающей чрез десятословие ветхого-завета до евангельского таинства, об этом мы и прежде вкратце говорили и здесь отчасти напомним. Ибо если путем приложения дойдешь от единицы до числа четыре; то получишь полное число десять**, и таким образом происходит то, что Ветхий Завет сокращается (соnsrtingаtur) чрез Новый, а Новый расширяется чрез Ветхий. <br />*Священный участок.<br />** То есть чрез сложение чисел 1+2+3+4 получается сумма 10.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 346-348. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=48&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}