{"xml":"Исчисленные средства содержания более священны, чем богаты. Теперь указываются более существенные средства содержания священников. Такими являются. <b>а)</b> <i>Начатки плодов</i>, букв. “лучшее” (<i>решит</i>, первое - как по происхождение, так и по качеству) из первородного (<i>биккурим</i>). Первородные плоды (<i>биккурим</i>), и по закону Моисееву полагалось приносить ко святилищу, как и упоминаемые далее “приношения” и “молотое”, причем они потреблялись принесшими совместно с священниками и бедными: <a href='B:20 23:16,19'>Исх 23:16,19</a> и др.; но по <a href='B:40 18:12,13,27'>Чис 18:12,13,27</a> и <a href='B:160 10:36,38'>Неем 10:36,38</a> они как будто целиком поступают священнику; так и здесь: усиление первоначального закона. LXX: <i>>«начатки</i>> (<b>απαρ&#967;αι</b> — собств. самые начатки) <i>>всех и первенцы»</i>> (<b>πρωτοτοκα</b>), разумея, должно быть, под последним скот, а под первым плоды; но <i>биккурим</i> всегда только о плодах и хлебах, но не о скоте; о первородном скоте Иезекииль почему-то не говорит; но <a href='B:20 22:30'>Исх 22:30</a> и др. требуют этого приношения священникам. <b>б)</b> <i>Приношения - темура</i> соб. поднятое (по обряду возвышения, совершавшемуся над ними); LXX: <i>“участия”</i>, <b>αραιρεματα</b>, отделенное, т. е. для Господа, - добровольные приношения в противоположность первым, как обязательным по закону, <b>в)</b> <i>Начатки</i> (евр. тоже <i>решит</i>) <i>молотого</i> (т. е. крупы, муки; евр. <i>ариса</i> <i>ср.</i> талмуд, <i>арсан</i>, ячменная крупа), но Тарг. Пеш. здесь и LXX в <a href='B:40 15:20'>Чис 15:20</a> “тесто”; LXX в <a href='B:160 10:38'>Неем 10:38</a> “хлеб”, здесь: <b>πρωτογεννηματα</b>, но <i>слав.</i> <i>“начатки жит”</i>. Поступая в жернова, хлеб, из которого начаток уже дан священнику, становится новым родом продукта и из него вновь полагается начаток священнику, т. е. Господу. Эта повинность тяжелее прежних (отвечая десятинам Моисея), посему за нее обещается особое благословение Божие на дом, могущее с избытком восполнить понесенный для Господа убыток; <i>ср.</i> <a href='B:460 3:10'>Мал 3:10</a>."}