{"xml":"Первая и самая худшая из мерзостей этого рода, которых указывается 3 разряда (<i>см.</i> предисл. <i>к</i> главе), это допущение иноплеменников (поэтически-сильно называемых <i>“сынами чужой”</i> не евреянки, не стоящей по своему племени, в заветных отношениях к Богу), которые все или в большинстве своем потому уже, по иноплеменному происхождение своему, необрезаны сердцем (духовное понимание обрезания, предвосхищающее Апостола Павла!), т. е. идолопоклонники, а другие необрезаны и плотию (таковы были все язычники, исключая финикиян, египтян, ассириян и нек. др.), допущение в части храма, которые могли быть доступны только священникам и левитам, даже в самое святилище (если <i>микдаш</i> понимать здесь узко), что кажется запрещает дальнейшее, для исполнения там церковно-служительских обязанностей - подношения (т. е., должно быть, подавания на руки священникам) хлеба Божия (жертвы, как символической пищи и трапезы Божией) и даже священнейших частей ее - тука и крови (которые чаще всего сожигались), так как мирная жертва, из которой сожигались только эти части, была кажется самою употребительною. Таким неугодным Иегове участием язычников в священнодействиях нарушается завет Божий, в котором может участвовать только Израиль. Пророк в этом месте явно имеет в виду утвердившийся еще с И. Навина и едва ли не с его одобрительного (сам И. Навин в своей книге не ставит этого себе в вину) почина в отношении гаваонитян (<a href='B:60 9:27'>Нав 9:27</a>) - обычай для низших работ при скинии, которые по смыслу Моисеева закона все должны исполняться левитами, пользоваться военнопленными, составлявшими при храме особое сословие нефинеев (<a href='B:150 2:43-54'>Езд 2:43-54</a>; <a href='B:160 7:46-56'>Неем 7:46-56</a>); от рубки дров и ношения воды, что было предоставлено им И. Навином, нефинеи вероятно перешли к другим работам при скинии, требовавшим недоступной никому, кроме левитов, близости к свящ. предметам. Настоящим местом не ограничивается даваемое язычникам Моисеевым, законом и всегда признававшееся за ними (<i>см.</i> молитву Соломона при освящении храма) право на жертвоприношение в храме, не всякое впрочем (напр., вкушение пасхального агнца запрещалось им). Иезекииль не занимается здесь тем, что дозволено Моисеевым законом."}