{"xml":"<p ><div><i>Утешайте, утешайте, народ мой, говорит Бог ваш: говорите к сердцу Иерусалима и призывайте его; ибо кончилось время нечестия его, беззаконие его отпущено. Принял он от руки Господней вдвое за все грехи свои.</i> <br />По прочим переводчикам другие получают повеление утешать вместе и народ Божий и Иерусалим: по еврейскому тексту самому народу повелевается утешать, говорить к сердцу Иерусалима и призывать его. \"Говорить к сердцу Иерусалима\" есть особенность языка [idioma] Писаний. Ибо кто говорит печальному и бывает ласковым утешителем, о том говорится, что он говорит к сердцу. Этому может учить нас Сихем, сын Емморов, который, по растлении Дины, говорил к сердцу ея и утешал ее [Быт. 34]. И везде, где бы ни нашел ты что либо подобное, оно имеетъ этот смысл. Причиною же утешения служит отпущение грехов, а причиною отпущения— то, что он принял от руки Господней вдвое за все грехи свои. Ибо кто знает волю Господа своего и согрешает, тот биен будет много [<a href=\"/bible/?b=490&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>]. И всякий, имеющий в себе обитателем Духа Святаго, котораго Спаситель обещал апостолам, говоря: <b>Аз умолю Отца, и иного Утешителя даст вам, да будет с вами в век, Дух истины</b> [<a href=\"/bible/?b=500&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>]; и опять: <b>Утешитель же, Дух Святый, Его же послет Отец во имя Мое, Той вы научит всему</b> [Стих. 26]; и снова : <b>егда же приидет Утешитель, Его же Аз послю вам от Отца, Дух истины, Иже от Отца исходит, Той свидетельствует о Мне</b> [<a href=\"/bible/?b=500&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>]; и: <b>уне есть вам, да Аз иду: аще бо не иду Аз, Утешитель не приидет к вам</b> [<a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>], есть утешитель, которому и теперь повелевается утешать народ Божий. <br />Посему и апостол Павел говорил верующим: <b>Благоугоден Бог и Отец Господа нашего Иисуса Христа, Отец щедрот и Бог всякия утехи, утешали насъ о всякой скорби нашей, яко возмощи нам утешити сущыя во всякой скорби утешением, имже утешаемся сами от Бога: зане якоже избыточествуют страдания Христовы в нас, тако Христом избыточествует и утешение наше</b> [<a href=\"/bible/?b=540&c=1&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо по мере, как умножаются в нас страдания Христовы, умножается Христом и утешение наше.</span></span>2 Кор. 1:3-5</a>]; и опять: <b>и упование наше известно о вас: ведяще, зане якоже общници есте страстем нашим, такожде и утешению</b> [<a href=\"/bible/?b=540&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И надежда наша о вас тверда. Утешаемся ли, <i>утешаемся</i> для вашего утешения и спасения, зная, что вы участвуете как в страданиях наших, так и в утешении.</span></span>2 Кор. 1:7</a>].<br />Кто же есть этот народ, который через апостолов и мужей церковных утешает не Израиля, и Иакова и Иуду, как в других местах говорит Писание, но народ Божий, об этом пророк Захария свидетельствует говоря: \"радуйся и веселись дщерь Сиона, ибо Я прийду и поселюсь посреди тебя, говорит Господь. И прибегнут к Господу многие народы в тот день, и будут Ему в народ, и поселятся посреди тебя, и узнают, что Господ всемогущий послал Меня к тебе\" [<a href=\"/bible/?b=450&c=2&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.</span></span>Зах. 2:10-11</a>]. Этим свидетельством ясно показывается, что весьма многие народы должны обратиться в народ Божий. И это говорит Господь, посланный Господом, которому имя — Всемогущий. <br />И то должно заметить, что грехи наши не разрешаются, если от руки Господней не приняли мы оные. И не одно и то же — разрешение грехов, и отешение. Ибо кому они отпускаются, тот не имеет нужды в разрешении, слыша в Евангелии; <b>дерзай, чадо, отпущаются ти греси твои</b> [<a href=\"/bible/?b=470&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span></span>Мф. 9:2</a>]. Кому же они разрешаются, тому потому разрешаются, что они очищены и разрешены чрез наказания. По свидетельству истории, Иерусалим принял от руки Господней сугубыми грехи свои: в первый раз — от вавилонян, во второй — от римлян. А присовокупляемое Семьюдесятью <i>священники</i> должно спереди отметить обелом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 138-140. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=39&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}