{"xml":"<p ><div><i>Итак кому вы уподобили Бога или какое изображение поставите Ему? Не художник ли вылил истукана, и золотильщик украсил его золотом и серебряных дел мастер пластинками серебряными? Крепкое и негниющее дерево выбрал искусный художник, и будет изыскивать, как поставить идола, чтобы он не шатался.</i><br /><br />Описав величие Божие и показав отчасти могущество Его, призвав также народы и острова как бы за каплю из ведра и за крупинку на весах и пыль и отвергнув жертвенные обряды, [и сказав], почему все народы — как ничто пред Ним и считаются как бы за пустоту; он далее учит: <i>кому вы уподобили Бога или какое изображение поставите Ему</i>, который есть Дух и во всех находится и всюду пребывает и держит землю как бы горстию? Вместе с тем он осмеивает безразсудство народов, что художник или медник, или золотильщик, или серебряных дел мастер делают себе бога и окрепляют его пластинками и гвоздями, и крепко устанавливают, чтобы он не был столкнут дуновением ветров. <br />Что же касается прибавленнаго им: <i>крепкое и негниющее дерево выбрал искусный художник</i>, то в еврейском оно называется <i>amsuchan</i>, — это есть род негниющаго дерева, из котораго большею частию делаются идолы. Говорит же это для того, чтобы, по отвержении идолов, приготовить путь евангельскому учению и чтобы все кривое исправилось в прямое, возвысились долины и понизились холмы и открылась слава Господня, чтобы всякая плоть увидела спасение Божие. <br />В иносказательном смысле мы можем сказать, что укоряются ересиархи делающие различных идолов в сердце своем или посредством красноречиваго изложения, что означает серебро, или блеска золота, что относится к уму, или негниющаго дерева, то есть пустых учений, которыя считают прочными измышляющие их и утверждают их посредством диалектическаго искусства, чтобы они не были поколеблены и не пали, но стояли на твердом корне.<br />Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>С. 149-150. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}