{"xml":"<p ><div><i>Он сидит на круге земли, и обитатели ея как саранча. Он распростер небеса как тонкую ткань (nihilum), и раскинул их как шатер для обитания.</i><br /><br />[Бог,] как царь, сидит на круге ея, вследствие чего некоторые утверждают, что земля пунктообразна и шаровидна и что обитатели ея подобны саранче. Ибо если обратить внимание на различные народы на всей земле, от океана до океана, то есть от Индийскаго моря до Британскаго, и от Атлантическаго до суроваго севера, на котором замерзают воды и сгущается прекрасный янтарь; то мы увидим, что весь род человеческий живет посредине, подобно саранче. Итак, почему же кичится земля и прах? Так как небо, или лучше (чтобы воспользоваться авторитетом Писаний) небеса, простирается как <b>свод</b>, или, по еврейскому, как doc, о чем мы выше сказали,— вместо чего LXX перевели <b>слюна</b>, и одно а тоже слово переводили то <b>слюна</b>, то <b>камера</b>, то есть <b>свод</b>, — и такую широту их раскидывает сверху как шатер и павильон, чтобы наподобие кровли покрывать людей и сделать их как бы живущими в весьма обширном доме; то что удивительнаго, если небольшия тела людей считаются похожими на саранчу и малых животных? Затем, и относительно этого места они утверждают, что ημικυκλιον (полукруглое) небо выдается над землями и что небо шарообразно, пользуясь названием свода потому именно, что средняя часть шара покрывает земли, между тем как в еврейском мы прочитали не <b>свод</b>, а doc, то есть <b>весьма мелкая пыль</b>. Взамен этого слюна, выбрасываемая на землю и смешиваемая с землею и исчезающая, указывает на то, что вся масса тела должна быть признаваема ничтожною. Распростер же Он небеса и раскинул их или для того, чтобы сверху обитали сонмы ангелов, или же для того, чтобы внизу жили люди, и устроил как бы большой дом для разумных тварей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>С. 150-154. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}