{"xml":"<p ><div><i>Поднимите на высоту глаза ваши и посмотрите, кто сотворил их: Тот, кто выводит по счету воинство их и называет все по имени. По множеству могущества, силы и крепости, и ничто не оставлено.</i><br /><br /><br />Если вы не верите словам, то поверьте, по крайней мере, своим глазам, и из служения небес и всех элементов заключайте о могуществе Творца. Тот, <b>Кто выводит по счету воинство их,</b> то есть небес, <b>и называет все по имени</b>, подразумевается: звезды. о них и в Псалмах поется: <i>исчитаяй множество звезд и всем им имена нарицаяй</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>). Или же под воинством небесным можем понимать ангелов и те воинства небесныя, о которых и Даниил говорит: <i>тысящя тысящ служаху Ему и тмы тем предстояху Ему</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). Поэтому говорится и: <i>Господь Саваоф</i>, что на нашем языке называется <i>Господь воинства</i> и воинств или сил. Выводит же Он по счету воинство небесное, так что и солнце, и луна и прочия звезды, которыя Авраам не мог исчислить, у Него исчислены и исполняют назначенное им служение, потому что один и тот же путь по небу солнце совершает в один год, утренняя и вечерняя звезда в течение двух лет, луна ежемесячно, и все звезды совершают путь в определенныя времена, некоторыя же из них называются блуждающими, и неодинаковыя движения их мы не можем разсмотреть ни глазами, ни умом, и не столько постигаем, сколько удивляемся им. Ибо величие силы Божией заставляет все их служить по своему порядку, или по Семидесяти, по множеству славы и могущества силы Его ничто не может скрыться от Него, но величием Творца познаются все пути, законы и движения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>С. 150-154. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}