{"xml":"<p ><div><i>Глас вопиющаго в пустыне: приготовьте путь Господа, прямыми сделайте в пустыне стези Бога нашего. Всякая долина возвысится, и всякая гора и холм понизится: и кривое будет прямым, а неровное путями гладкими. И откроется слава Господня, и увидит вся плот в совокупности, что уста Господни изрекли.</i> <br /><br />Помнящие этот глас книжники и фарисеи и начальники иудейские, когда услышали, что Иоанн в пустыне проповедует крещение покаяния и учит народ, послали спросить его, Христос ли он, или Илия, или Пророк. И когда он ответил, что он никто из них, то посланные опять спрашивают: <b>Кто еси; да ответ дамы пославшим ны: что глаголеши, о тебе самом</b> [<a href=\"/bible/?b=500&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?</span></span>Ин. 1:22</a>]? И он ответил: <b>Аз глас вопиющаго в пустыни: исправите путь Господень: яко же рече Исаия пророк</b> [<a href=\"/bible/?b=500&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>]. <br />Здесь должно обратить вениание на то, что прямые пути Господа и стези Бога нашего: наполнение долов и понижение гор и холмов, и выпрямление кривизн, и выравнивание неровностей и крутизна и слава Господа и спасение Бога нашего, проповедуются не в Иерусалиме, но в пустыне Церкви и в пустынном множестве язычников, о каковой пустыне выше мы читали: «радуйся, пустыня жаждущая, да веселится пустыня, и да цветет как лилия» [<a href=\"/bible/?b=290&c=35&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span></span>Ис. 35:1</a>].<br />Ибо она была лишена богопознания и держалась идолами приниженною по исповеданию, высокою по гордости, непроходимою и неприступною по дикости. Но после того как явилась слава Господня и всякая плоть увидела спасение Божие, все вдруг изменилось, и был приготовлен путь Господу, так что явилась в пустыне слава Божия, когда Господь крестился в Иордане, и небеса отверзлись, и Дух Святый в виде голубя сошел и пребыл на Нем, и слышан был глас Отца, с небес глаголющаго: <b>Сей есть Сын Мой возлюбленный, о Немже благоволил</b> [<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>]: <b>Того послушайте</b> [<a href=\"/bible/?b=470&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>]. <br />И всякая плоть увидела спасение Божие. Она потому называлась плотию, что прежде не имела Духа Святаго. О ней и Господь говорит: <b>не иматъ Дух Мой пребывати в человецех сих, зане суть плоть</b> [<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>]. Но та плоть, о которой Он же чрез Иоиля говорил: <b>излию от Духа Моего на всяку плоть, и прорекут</b> [<a href=\"/bible/?b=360&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не бойтесь, животные, ибо пастбища пустыни произрастят траву, дерево принесет плод свой, смоковница и виноградная лоза окажут свою силу.</span></span>Иоил. 2:22</a>], увидит спасение Божие. <br />Это не только в то время вопиял Иоанн, который, будучи предтечею и предшественником Слова Божия, справедливо называется гласом (<a href=\"/bible/?b=470&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>), но и теперь в пустыне язычников возглашают учители церквей для того, чтобы мы делали для Бога прямыми пути и стези в сердцах ваших, и наполнялись добродетелями, и принижались смирением, чтобы кривое мы изменяли в прямое, жестокое превращали в нежное, и таким образом делались достойными видеть славу Господню и спасение Божие.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 140-141. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=40&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}