{"xml":"<p ><div> . Но <a href=\"#655226_1\" class=\"interpretation-note-link\"><sup>1</sup></a> один только день пусть уступает Петр гневу, дабы гнев через немногое не возобладал бы на многое (время). Ибо гнев вредоносен и для друзей его, и для недругов, и возжженное им всякое зло пылает, как бы из (некоей) злой сокровищницы (почерпая себе силы), и по своей дерзости неустрашимо переступает границы, чтобы овладеть целым днем. Посему в предотвращение (зла) Врач преградил (ему) путь и целый день предоставил к усмирению его, говоря: <b>«даже до седмижды семидесяти раз»</b>. Поскольку Петр думал, что существует (определенная) мера для милосердия и (определенное) число для благодеяний, и что это число имеет свои дни и часы, то Господь обличил его и исправил, так как установил число прощения, превосходящее число преступлений. Ибо кто столько раз будет погрешать в (один) день? А чтобы Петр, обличенный с этой стороны, не обличил Господа посредством обвинения в том, что надежда на (таковые) прощения сделается для нас поводом к (новым) грехам, для сего добавлено, что день скоро окончится и спешит к концу; ведь заход солнца полагает конец дню и разрушает всякое свидетельство <a href=\"#655226_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> Итак, Свет наш невидимый научил нас отвращаться от гнева, пока пребывает свет видимый, дабы свет сей в конце (мира) не оказался свидетелем (против нас), и солнце в исходе жизни не восстало на нас. Поскольку воля наша зачинает от всякого внешнего возбуждения и, чаще всего, тотчас же движется к преступлениям, и рождает и производит плод, равный тому семени, какое восприняла, — потому апостол говорит: <i>«солнце да не зайдет во гневе вашем; и не давайте места диаволу» </i>(<a href=\"/bible/?b=560&c=4&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и не давайте места диаволу.</span></span>Еф. 4:26—27</a>), как бы научая так: должно созреть то, что посеял в нас диавол, но пока семена слабы, вырвем их и уничтожим, прежде чем они дадут плод. Ведь человекоубийство вдруг не происходит, но (ему) предшествует зложелательство, так как враг не может совершить дела без своего оружия.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"655226_1\" class=\"note-item\" href=\"#655226_1\">1</a> Для понимания следующих рассуждений святого отца нужно иметь в виду <a href=\"/bible/?b=490&c=17&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему.</span></span>Лк. 17:4</a>, где сказано: «если семь раз в день согрешит против тебя (брат твой) и семь раз в день обратится, и скажет: каюсь, — прости ему».<br /></li><li><a id=\"655226_2\" class=\"note-item\" href=\"#655226_2\">2</a> Христос, напоминая, что время жития нашего кратко и непрочно, этим самым предостерег нас, чтобы мы не погрешили легкомысленно, в надежде на прощение.</li></ul></span></div><br />***<br />Прости брата своего, если согрешил он против тебя, и Господь простит тебе прегрешения твои.<br /> Предускори прийти в келью к брату, который оскорбил тебя, и раскайся перед ним от чистого сердца, по слову Повелевшего отпускать брату грехи не только «<b>до седмь крат, но до седмьдесят крат седмерицею».</b><br /> Принимай, возлюбленный, покаяние от брата, как от посланного Богом, чтобы, уничижив Пославшего, не подвигнуть Его на гнев против себя.<br /> Люби мир и святыню, чтобы сподобиться узреть лицо Господа Бога.<br /> Не нападай на брата своего в день скорби его, и к душевной скорби его не прилагай новой скорби.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>В подражание Притчам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=19&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}