{"xml":"<p ><div><b>И вы собрали воды нижняго пруда и отметили домы в Иерусалиме, и разрушили домы для укрепления стены. И сделали пруд между двумя стенами для вод стараго пруда. А на того, кто сделал это, вы не посмотрели, и произведшаго это издали не видели.</b> Разсказывает, как они приготовляли город к осаде: воды нижняго пруда, которые могли быть перехвачены, перенесли к находящемуся выше укреплению, разрушив дома строили стены, и по отдельным семьям вычислили какой дом сколько должен иметь воды, сделали цистерну между двумя стенами и возобновили, для сохранения воды, старый пруд; но не обращались наиболее к помощи Божией, Который есть создатель города и владетель пруда. Иными словами он как бы высказал: вы стали больше надеяться на человека, а не на Бога, Творца человека. Некоторые в таинственном смысле под старым прудом разумеют тень закона и говорят, что между двумя стенами, т.е. новым и ветхим заветом из преданий и заповедей построен пруд Фарисеев, который не может удерживать воды, и что они не обратили взора к Сыну Божию и не уверовали в пришествие Того, Коего не видели издавна, так как всегда они были не верны заповедям Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 272-273. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>И вы собрали воды нижняго пруда и отметили домы в Иерусалиме, и разрушили домы для укрепления стены. Я сделали пруд между двумя стенами для вод стараго пруда. А на того, кто сделал его, вы не посмотрели, и произведшаго это издали не видели. </b>LXX: <i>И отвели воду стараго пруда в город, и разрушили домы Иерусалима для укрепления стен города. И сделали себе воду между двумя стенами внутри стараго пруда. А на того, кто от начала сделал его, не посмотрели, и творца его не видели.</i> Вы, которые увидите или видите проломы в городе Давидовом, т.е. в церкви, проломы умножившиеся во всем мире, вы, которые собрали воды пруда вашего и учения, — не верхняго, а нижняго, и отметили или разрушили домы Иерусалима, чтобы укрепить стену вашу, вы выкопали не колодцы имеющие жизненныя и вечныя воды, а непрочные пруды не могущие удерживать воды. И сделали вы их между двумя стенами новаго и ветхаго завета и пренебрегли водою пруда ветхаго и не обратили внимания на виновника закона — Бога, и Творца мира совершенно оставили без внимания. Это применительно к Еврейскому. Применительно же к LXX; еретики увидели, что их много и, полагаясь на это множество, отклонили от города Божия, т.е. от церкви учение ветхаго завета и разрушили домы Иерусалима, чтобы построить соборища лукавнующих, и отвергши Ветхий Завет, не последовали и Новому, так как Новый Завет подтверждается свидетельствами Ветхаго Завета. Поэтому между двумя стенами, старою и новою, сделали себе воды новыя, которыя считают внутренними и содержащими высшия тайны, чем те, какия содержатся в Ветхом Завете; и не посмотрели на Бога, Который есть Творец Ветхаго Завета, и Виновника его не захотели увидеть даже издали.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 388-389. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}