{"xml":"<p ><div><b>Так говорит Господь Бог воинств: ступай, войди к тому, который живет в скинии, к Совне, начальнику храма, и скажи ему: чего ты здесь? или неужели есть кто нибудь здесь, что ты высек себе здесь гробницу? Ты высек на возвышенности памятник, тщательно (высек) в скале жилище себе. Вот Господь перебросит тебя, как перебрасывается петух, и как легкую одежду, так приподнимет тебя. Венчая увенчает тебя бедою, как мяч бросит тебя в землю обширную и пространную; там умрешь ты и там будут колесницы славы твоей поношением для дома Господа твоего. И изгоню тебя с места твоего, и с служения твоего свергну тебя. И будет в день тот, призову раба Моего Елиакима, сына Хелкиина. И одену его в одежду твою, и поясом твоим укреплю его, и власть твою дам в руку его; и будет он отцем для жителей Иерусалима и для дома Иудина. И возложу ключ дома Давидова на рамо его, и отворит он, и никто не запрет; запрет он, и никто не отворит. И укреплю его, как гвоздь в месте твердом, и будет он престолом славы для дома отца своего. И повесят на нем всю славу дома отца его, различные роды утвари: всякий сосуд маленький от сосудов для питья до всякаго музыкальнаго орудия. В день тот, говорит Господь воинств, сокрушится гвоздь утвержденный в месте твердом, и сломится и упадет и погибнет что висело на нем, ибо Господь Бог сказал. </b>Выше мы сказали, что Совна был первосвященник, предавший город Ассириянам. Но так как это — еврейское предание, Писание же не говорит об этом: то будем признавать его гордым, надменным, сластолюбивым и презирающим народ; и так как он сделал все изображаемое пророком, то священство его было перенесено на Елиакима, сына Хелкиина, чтобы по его низложении был новый первосвященник. Из сего разумеем, что со всею тщательностию должно устранять гордость, которая оскорбляет Бога и не может быть безопасна даже и под покровом первосвященства. Это тот Совна (как некоторые думают) и тот Елиаким, о которых тот же пророк говорил: «Послал царь Ассирийский из Лахиса в Иерусалим Рабсака с большим войском; и он остановился у водопровода верхняго пруда, на дороге поля белильничьяго. И вышел к нему Елиаким, сын Хелкиин, начальник дворца, и Совна писец, и Иоах,— сын Асафов, дееписатель» (<a href=\"/bible/?b=290&c=36&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал царь Ассирийский из Лахиса в Иерусалим к царю Езекии Рабсака с большим войском; и он остановился у водопровода верхнего пруда на дороге поля белильничьего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вышел к нему Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель.</span></span>Ис. 36:2-3</a>). Итак пророку повелевается войти к первосвященнику, который жил, по LXX, <i>в притворе храма</i>, по Акиле <i>в скинии</i>, вместо чего Феодотион, следуя еврейскому тексту, поставил: <i>войди к Соцену тому</i>, что можно перевести к <i>справедливому и праведному</i> (чтобы, т.е., по противоположению мы разумели несправедливаго и порочнаго), — войди к первосвященнику храма и скажи ему: ты живешь в доме Божием, а о беззакониях твоих кричит весь город: зачем же ты безпечен в злодеяниях своих и как будто не боишься плена? зачем ты высек себе в скале гробницу и устроил ее так роскошно, чтобы честолюбие сопровождало тебя и по смерти? Слушай что определил тебе Господь: как легко поднимается на руку петух и как незаметно каждый носит на плечах верхнюю одежду, так легко будет перебросить тебя в плен. Не золотая корона будет у тебя, не венец освящения Господня, но венец горести и скорби. Ибо как шар, если бросается по покатости, то не может удержаться на месте, но быстро катится, так и ты будешь отведен в землю обширнейшую, под которою мы должны разуметь или Египет, или поля Вавилонии. И ты умрешь там, и там будут колесницы славы твоей, все почести и богатства, какими ты теперь гордишься. Там почувствуешь ты поругание дома Господа твоего, ибо ты потерпишь это за злодеяния твои и за поругание храма Бога твоего. Низложу тебя с высокаго сана твоего и низрину с должности первосвященства, и вместо тебя облеку в одежды твои Елиакима раба Моего, сына Хелкиина, и украшу его твоим препоясанием, как Елеазар облечен был в одежды Аарона, отца своего. Ему И дам власть над храмом, ему, которому народ не подчинен как раб, но который любит его как сын. Он получит ключ от дома Моего и будет носить его на раменах своих и будет иметь власть совершать все обряды и как на гвозде, вбитом в стену храма и утвержденном в самом крепком месте висит вся утварь священников и левитов, все необходимое для жертвоприношений и музыкальныя орудия всякаго рода, так весь народ будет зависеть от власти раба Моего Елиакима. Слова же: <b>в тот день сокрушится гвоздь утвержденный в месте твердом, и сломится, и упадет, и погибнет, что висело на нем, ибо Господь Бог сказал</b>, многие относят к Совне, что когда будет вбит гвоздь — Елиаким, то прежде вбитый гвоздь падет. Но так как далее следует: <b>и погибнет что висело на нем</b>, чего по низложении Совны не произошло: то по нашему разумению здесь говорится то, что по низложении Совны получил первосвященство Елиаким, священническое достоинство коего пресеклось с окончательным пленом. Понимающие все в смысле таинственном думают что в первосвященстве Совны падает священство Иудейское, а в преемстве <i>Елиакима</i>, что значит: <i>Бог воскресающий</i>, указываются тайны богослужения Евангельскаго, так что слова: <b>в день тот, говорит Господь воинств, сокрушится гвоздь, утвержденный в месте твердом, и сломится и упадет</b>, относятся к падению народа перваго. Но никто не сомневается что в смысле и историческом и аллегорическом, так как сказал о гвозде, то продолжается метаФора касательно вешания на нем сосудов различнаго рода,—что с сокрушением одних будут повешены на нем другие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 274-277. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br />***<br /><b>Так говорит Господь Бог воинств: ступай, войди к тому, который живет в скинии, к Совне, начальнику храма, и скажи ему: чего ты здесь? или неужели есть кто либо здесь, что ты высек себе здесь гробницу? Ты высек на возвышенности памятник, тщательно высек в скале жилище себе. Вот Господь перебросит тебя как перебрасывается петух и как легкую одежду, так приподнимет тебя. Венчая увенчает тебя бедою, как мяч бросит тебя в землю обширную и пространную; там умрешь ты и там будут колесницы славы твоей поношением для дома Господа твоего. И изгоню тебя с места твоего, и с служения твоего свергну тебя. И будет в день тот, призову раба Моего Елиакима, сына Хелкиина. И одену его в одежду твою, и поясом твоим укреплю его, и власть твою дам в руку его; и будет он отцем для жителей Иерусалима и для дома Иудина. И возложу ключ дома Давидова на рамо его, и отворит он, и никто не запрет; запрет он, и никто не отворит. И укреплю его, как гвоздь в месте твердом, и будет он престолом славы для дома отца своего. И повесят на нем всю славу дома отца его, различные роды утвари: всякий сосуд маленький от сосудов для питья до всякаго музыкальнаго орудия. В день тот, говорит Господь воинств, сокрушится гвоздь утвержденный в месте твердом, и сломится и упадет и погибнет что висело на нем, ибо Господь Бог сказал. </b>LXX: <i>Так говорит Господь Саваоф: иди в притвор к Сомне—казнохранителю и скажи ему: чего ты здесь? или чего тебе здесь, что ты высек себе гробницу, и сделал себе на возвышенности памятник и написал себе на земле палатку? Вот Господь Саваоф выбросит и сокрушит мужа, и снимет одежду и венец твой славный, и бросит тебя в страну великую и без меры, и там ты умрешь; и положит колесницу твою лучшую в безчестие, и дом князя твоего в попрание. И будешь извержен от распоряжения твоего и со степени твоего. И будет в день тот, призову отрока Моего Елиакима, сына Хелкиина, и облеку его одеждою твоею, и венец твой дам ему крепко, и распоряжение твое дам в руки его, и он будет отцем жителям Иерусалима и Иуды, и дам славу дома Давидова ему, и он будет управлять и не будет противоречащаго. И дам ключ дома Давидова на плечо его, и он отворит, и никто не запрет; и запрет, и никто не отворит. И поставлю его князем на месте верном, и на престол славы дома отца его, и будет надеяться на него всякий славный в доме отца его от меньшаго до большаго. Всякий сосуд малый из сосудов aganoth, и будут висеть на нем. В день тот, так говорит Господь Саваоф, подвигнется человек, который был утвержден на месте верном, и отнимется, и падет, и погибнет слава, которая была в нем: ибо Господь сказал.</i> Пророку Исаии повелевается войти к живущему в скинии, которая поеврейски называется <i>sochen</i>, к Совне начальнику храма или как перевели LXX ταμίαν, т.е. <i>казначею</i> и <i>хранителю сокровищ</i> дома Божия. <i>Sochen</i> же значит или <i>скиния</i> или <i>притвор</i>, т.е. палата, в которой живет начальник храма. Кто же иной жил в скинии Иудейской и в доме некогда Божием, если не слово и толкование Иудейскаго закона, заключавшееся в чтении Ветхаго Завета? Итак этому преданию и учению говорится: что ты здесь делаешь? зачем хочешь создать себе дом в убивающей букве и скинию свою не имеющую фундамента утвердить на крепкой скале, скинию и дом, которые скорее должны называться гробницею и памятником? Поэтому говорю тебе, что ты не должен трудиться высекая памятник, ибо перенесет Господь священство твое как переносится <i>geber</i>, что все перевели <i>муж</i>, а еврей, руководивший нас в чтении ветхаго завета, перевел <i>петух</i>. Как петух, говорит, рукою несущаго переносится с одного места на другое, так и тебя легко перенесет Господь с места твоего, и ты имевший некогда венец первосвященнический и освящение в золотой дщице, на которой написано было имя Божие, будешь увенчан бедою и скорбию, и как мяч пущенный по покатому и широкому месту не может остановиться, но катится безпредельно: так весь народ твой разсеется по концам вселенной. И там умрешь ты с буквою твоею, и вся слава твоя, и колесницы, на которых прежде ты торжественно носился, и блеск дома Божия обратится в поношение. Ибо возьмет тебя Господь с места твоего и от служения твоего, т.е. от жертвенных обрядов, во исполнении онаго написаннаго в послании к Евреям: <i>прелагаему священству по нужди и закону пременение бывает </i>(<a href=\"/bible/?b=650&c=17&i=12\">Евр. 17:12</a>). Когда же ты будешь низвершен с служения твоего, то Я призову отрока Моего Елиакима, коему Я сказал в другом месте: <i>велие ти есть, еже назватися тебе отроком Моим</i> (<a href=\"/bible/?b=290&c=49&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.</span></span>Ис. 49:6</a>). <i>Елиаким</i> значит <i>воскресающий Бог</i>, или <i>Божие воскресение</i>. Итак этот воскресающий Бог, который есть сын Хелкии, т.е.<i> части Господа</i>, получит место твое и облачится в одежду твою и укрепится препоясанием твоим, так что тем, что ты имел в букве, он будет обладать в духе, и будет отцем живущих в Иерусалиме, т.е. в <i>видении мира</i>, чем обозначается церковь, и отцем для дома Иуды, где находится истинное исповедание веры. Поэтому Сам говорит апостолам: <i>чадца, еще с вами мало есмь</i> (<a href=\"/bible/?b=500&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>), и к другому: <i>чадо, отпущаются тебе грехи твои</i> (<a href=\"/bible/?b=470&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span></span>Мф. 9:2</a>), и к иной: <i>дщи, вера твоя спасе тя</i> (<a href=\"/bible/?b=490&c=7&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:50</a>). Дам, говорит, ему ключ дома Давидова,—ему, который отверзает, и никто не запирает; который запирает, и никто не отверзает (Откр. 3). И этот самый ключ будет на раме его, т.е. в страдании, по оному написанному в другом месте: <i>его же начальство бысть на раме его</i> (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Ибо что Он Своим страданием отверзет, того за переть будет невозможно, и что Он запрет в обрядах Иудейских, то не будет отворено никем другим; ибо Я укреплю гвоздь тот на месте твердом, на месте верном, где есть собрание верующих. Поэтому и верующие во Христа называются верными. И будет престолом славы дома отца своего, т.е. церкви, и повесят на нем всю славу дома отца его. Поэтому и в Евангелии пишется: <i>людие же вси держахуся его</i> (<a href=\"/bible/?b=490&c=19&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> и не находили, что бы сделать с Ним; потому что весь народ неотступно слушал Его.</span></span>Лк. 19:48</a>), что было не только в то время, но исполняется и доныне, так что держатся на нем, как бы различные сосуды, премудрость и правда и все, чем именуется Христос. Различны роды сосудов, вместо которых Акила перевел <i>sasaim</i> и <i>sephoth</i>, что Симмах переводит <i>внуки</i> и <i>смешанные</i>, так что и апостолы и все верующие, т.е. сыны сынов, и смешанные от всех народов держатся на нем, — от сосудов для питья, вместо которых Феодотион поставил <i>aganoth</i>, ибо и малые и великие уверуют в Господа. Сосуды же для питья — это, думаю, апостолы исполненные жизненных вод, о которых говорится: <i>благословите Бога от источник Израилевых</i> (<a href=\"/bible/?b=230&c=67&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> \"в собраниях благословите [<i>Бога Господа</i>], вы - от семени Израилева!\"</span></span>Пс. 67:27</a>), в. каковых чашах премудрость растворила вино свое. И всякое, говорит, орудие музыкальное—тех, кои во всякое время возглашают хвалы Богу. Дальнейшее повидимому противоречит нашему пониманию: каким образом этот гвоздь, утвержденный на месте верном, возьмется и сломится, и упадет и погибнет висевшее на нем, и это будет, ибо Господь сказал? Это может быть разрешено, если мы прочтем оное евангельское, что в последние дни охладеет любовь многих (Мф. 24), и то, что сам Господь говорит: <i>Сын человеческий пришед обрящет ли веру на земли</i> (<a href=\"/bible/?b=490&c=18&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>)? Итак не гвоздь сломится, падет и погибнет, что говорить нечестиво, но гвоздь возьмется с места вернаго, т.е. от церкви, вследствие постоянно возрастающаго нечестия, и прежде висевшие на нем верою, потом сломятся и падут и погибнут неверием. И это исполнится в последние дни, ибо Господь сказал. Вместо гвоздя, который поеврейски называется <i>jathed</i> и всеми переводится одинаково, одни LXX поставили выше <i>князь</i>, а здесь <i>человек</i>. Совна, котораго мы, при быстроте диктовки, почти опустили, значит, <i>обратись теперь</i> или <i>обращение</i>. Итак говорится начальнику Иудейскому, чтобы он обратился от закона к Евангелию и, оставив образы жертв, переносился к истине жертвоприношения духовнаго.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 390-395. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}