{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Эльвирский свт.</a><div>Обратите внимание, возлюбленные братья, на тайну здесь и задайтесь вопросом, почему столь великие люди, которым Господь уготовил такие силы и чудеса, вошли в дом блудницы, словно не могли расположиться где-нибудь ещё? Они поступили так не случайно, думаю я, а намеренно и согласно пророческому плану. Ведь эту блудницу я обнаруживаю во многих местах - и не только принимающей святых, но и их невестой. Святейшему пророку Осии, к примеру, Господь повелел было взять в жёны блудницу: И сказал Господь Осии: <i>иди, возьми себе жену блудницу и детей блуда</i> (<a href=\"/bible-index/bible/?b=350&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Начало слова Господня к Осии. И сказал Господь Осии: иди, возьми себе жену блудницу и детей блуда; ибо сильно блудодействует земля сия, отступив от Господа.</span></span>Ос. 1:2</a>). И Сам Господь наш и Спаситель, когда сидел у колодца в Самарии, говорил с блудницей, с которой прежде не говорил никто. Когда Он сказал: <i>У тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.</span></span>Ин. 4:18</a>), она признала в Нём Мессию, то есть исповедовала Его Христом. А ещё была блудница, которая омыла ноги Спасителя своими слезами, вытерла их своими волосами и помазала их миром, целуя (<a href=\"/bible-index/bible/?b=490&c=7&s=37&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> ты головы Мне маслом не помазал, а она миром помазала Мне ноги.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span></span>Лк. 7:37-47</a>).<br />Итак, давайте посмотрим, что обозначает наша гостеприимная хозяйка. Раав, хотя и названа <i>блудницей</i>, есть, тем не менее, символ девственной Церкви, воплощающий грядущие события конца века, когда лишь она одна сохранена будет для жизни среди всех идущих на погибель. И когда пророку Осии было сказано: <i>возьми себе жену блудницу</i>, - этим прообразована была Церковь, собранная из язычников - от блуда народов и блуда с идолами, ибо сказано было: <i>станет народ сей блудно ходить вслед чужих богов</i> (<a href=\"/bible-index/bible/?b=50&c=31&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь Моисею: вот, ты почиешь с отцами твоими, и станет народ сей блудно ходить вслед чужих богов той земли, в которую он вступает, и оставит Меня, и нарушит завет Мой, который Я поставил с ним;</span></span>Втор. 31:16</a>).<br />Потому она названа Церковью, что греческое слово <i>ecclesia </i> означает «собрание людей». И как говорит апостол: <i>жена неверующая освящается мужем верующим</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.</span></span>1 Кор. 7:14</a>), то и Церковь, собираемая из неверия язычников и блуда с идолами, освятилась Телом Христовым, которого и мы суть члены, как учит тот же апостол (<a href=\"/bible-index/bible/?b=520&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</span></span>Рим. 12:5</a>; <a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>; 1 Кор. 12). Поскольку, как я часто уже говорил, Церковь, собранная из множества язычников, тогда названа была <i>блудницей</i>, то она и предстаёт в образе Раав, гостеприимной хозяйки святых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат Оригена на Священное Писание. Сl. 0546, 12.14. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Иисус посылает двух соглядатаев в город Иерихон, где их принимает блудница. Иисус послал двух соглядатаев потому, что истинному Иисусу предстояло дать две заповеди любви. Действительно, что ещё возвещают нам [заповеди], данные истинным Иисусом, как не [должную] любовь к Богу и ближнему?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди. Сl. 1008, SL103.115.2.1.</i></div></div></p>"}