{"xml":"<p ><div> Вопрос 90. Для чего Иаков пьющим овцам клал остроганные жезлы (<a href=\"/bible/?b=10&c=30&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И взял Иаков свежих прутьев тополевых, миндальных и яворовых, и вырезал на них [Иаков] белые полосы, сняв кору до белизны, которая на прутьях,</span></span>Быт. 30:37</a>)?<br /><br />Как взял жен, желая чадородия, надежду же рождать полагал не в браке, но в установителе брака – Боге; так и жезлы острогал, не на них полагаясь, но ожидая Божественной помощи. Посему сподобился Божественного явления, и слышал глас: «<i>воззри очима твоими, и виждь козлы и овны восходящия на овцы и козы, белыя и пестрыя, и пепеловидныя пестрыя: видех бо, елика тебе Лаван творит. Аз есм Бог явившийся тебе на месте Божии, идеже помазал Ми еси тамо столп, и обетовал Ми еси тамо обет</i>» (<a href=\"/bible/?b=10&c=31&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он сказал: возведи очи твои и посмотри: все козлы [и овны], поднявшиеся на скот [на коз и овец], пестрые, с крапинами и с пятнами, ибо Я вижу все, что Лаван делает с тобою;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я Бог [явившийся тебе] в Вефиле, где ты возлил елей на памятник и где ты дал Мне обет; теперь встань, выйди из земли сей и возвратись в землю родины твоей [и Я буду с тобою].</span></span>Быт. 31:12-13</a>). Поскольку темный и пестрый скот был вручен сынам Лавановым, и стада их находились в расстоянии трех дней пути; то Защитник обидимых показывает Иакову поемлющихся пестрых овнов и козлов, чтобы он опытом познал, каким промышлением пользуются возложившие свое упование на Бога всяческих. Нужно же заметить, что, явившегося назвав выше Ангелом, теперь показывает, что Он и Бог, потому что Сам говорит: «Аз есмь Бог явившийся тебе» на пути. Видел же он Ангелов, восходящих и нисходящих по лествице, а Господа утверждавшегося вверху ее. Его-то наименовал здесь и Ангелом и Богом, – Богом по естеству, Ангелом же, да знаем, что явившийся не Отец, но единородный Сын. Ибо чьим Ангелом будет Отец? Сын же – и Бог, и великого совета Ангел; потому что возвестил нам тайны Отца.<a href=\"#569852_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Ибо говорит: «<i>яже слышах от Отца Моего, сказах вам</i>» (<a href=\"/bible/?b=500&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). Так и того, кто призвал Авраама, наименовал и Ангелом и Богом. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"569852_1\" class=\"note-item\" href=\"#569852_1\">1</a> Сравни: «Не следует удивляться, что Христос назван Ангелом Всемогущего Бога. Как по причине образа раба, в котором Христос явился к людям, Он – раб: так Ангел Он ради Евангелия, которое возвестил людям. Если эти два слова перевести с греческого, то Евангелие значит «Благая весть», и Ангел – «вестник\"\" (блж. Августин Иппонийский †430г.).</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}