{"xml":"<p ><div>Но тогда на каменных скрижалях как бы тенями начертан был древним закон «<b>перстом Божиим»</b>, как написано. И это было образом того, что, как мы веруем, совершилось с нами во Христе. Владыка всех Бог как бы вписывает в нас знание воли своей, пользуясь для этого Сыном в Духе как бы тростию: потому что так назвал Он Его чрез Давида, говоря: <i>«язык мой трость книжника скорописца»</i> (<a href=\"/bible/?b=230&c=44&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). Трость Отца, то есть, Сын начертал в сердцах всех знание всякого добра, как некоторым перстом Божиим, пользуясь Духом Отца и Своим. Ибо Духа Божия Он называл перстом, говоря в одном месте: «<i>Если же Я Духом Божиим изгоняю бесов»</i> (<a href=\"/bible/?b=470&c=12&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.</span></span>Мф. 12:28</a>), а в другом: <i>«Если же Я перстом Божиим изгоняю бесов»</i> (<a href=\"/bible/?b=490&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие.</span></span>Лк. 11:20</a>). Письмом же духовным называл нас и Павел, говоря: <i>«Вы — наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками; вы показываете собою, что вы — письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца»</i> (<a href=\"/bible/?b=540&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вы - наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.</span></span>2 Кор. 3:2—3</a>). <br /><i>О поклонении и служении в Духе и истине, 1.1</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=28&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}