{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Причина пожара называется - это лжеучение, которое погибнет. Премногое зло погибнет, как путь нечестивых<a href=\"#543413_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, поскольку оно не есть вещи, а нелепые доктрины. Понесет урон и претерпит кару. Кто же из понесших кару не терпит ущерба? <i>Впрочем сам спасется, но так, как из огня.</i> Апостол говорит о таком, кто сам спасется, поскольку не умрет его существо, но лжеучение погибнет, поскольку оно есть причина пожара. Апостол говорит: <i>но так, как из огня</i>, - ибо спасение это не безболезненное, поскольку не говорит: «спасется из огня», как если бы по заслугам своим не будучи тронут огнем, невредимым вышел он из испытания огненного, а говорит иное: <i>но так, как из огня</i>, - то есть быть ему спасенным, но претерпеть страдания от огня, и только уже очистившись через огонь спасенному быть. Однако и не так, как вероломные, - постоянно и до бесконечности в огне ему пребывать, поскольку в какой-то из частей его постройки была драгоценная вера во Христа. Всегда да устыдится тот, кто заметит за собой, что ложное защищал вместо верного; и сходным образом всегда будет иметь твердый путь в Боге тот, кто, отринув ложное, последует верному и, отбросив неблагочестие, предастся набожности.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам PL 17:200bd.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"543413_1\" class=\"note-item\" href=\"#543413_1\">1</a> Ср. (<a href=\"/bible/?b=230&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span></span>Пс. 1:6</a>)</li></ul></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Многие люди понимают этот текст неправильно и обманываются своей ложной уверенностью. Они полагают, что, строя свои тяжкие грехи на основании Христа, смогут очиститься от этих грехов через сходящий на них огонь и войти затем в жизнь вечную. Но такое понимание, возлюбленные братья, должно быть исправлено, потому что люди, тешащие себя такими мыслями, заблуждаются. В огне же том, о котором говорит апостол, лишь от незначительных грехов очистится человек, не от серьезных.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 179.1,CCSL 104:724</div> <br /></div></p>"}