{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div>«<i>Приидите, и взыдем на гору Господню</i>», – говорит Пророк (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). А не сказал: «Приидите и низвергнемся в пропасть вражию». Ибо действительно нет ничего столько низкого и пресмыкающегося по земле, как мирская мудрость, хотя по бесстыдству и берется она парить в высоту. Потому божественный Апостол говорит: «<b>премудрость мира сего буйство у Бога есть</b>» (<a href=\"/bible-index/bible/?b=530&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>). Поскольку «<i>не разуме мир премудрости Бога, обуи Бог премудрость</i>» премудрых (<a href=\"/bible-index/bible/?b=530&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>, 21), всякий народ и всякий язык – и эллинов, и варваров – подчинив Апостолам, которые были невежды в слове, но имели непогрешительность в ведении. Посему каждый из приступающих к проповеди благочестия да приложит все старание к тому, чтобы, следуя апостольским правилам, в точности подражать данному ими образцу и нимало не уклоняться от неукоризненного их предания.<br /><br />Поэтому всего несообразнее будет нам, восшедшим на гору высокого по Христе любомудрия, после того, как презрены нами эллинские обманы и с бесчестием отринута высокопарность речей, снова уноситься в самую темную пропасть легкомыслия и напрасного труда. И всего несообразнее будет нам, когда стали мы совершенны смыслом, снова делаться детьми, подобно отрокам считая чем то великим стихи и стопы, к которым никто не желал прибегать: ни александрийский ученый Аполлос, поивший учеников Христовых (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>), ни римский философ Климент, ни другие бесчисленные философы и грамматики, именующиеся вторыми после Апостолов, чтобы размером и складом стихов не упразднить им «<i>крест Христов</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>) и не заслужить упрека в том, что, вопреки закону Божию, приносят мед на алтарь (<a href=\"/bible-index/bible/?b=30&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Никакого приношения хлебного, которое приносите Господу, не делайте квасного, ибо ни квасного, ни меду не должны вы сожигать в жертву Господу;</span></span>Лев. 2:11</a>). «<i>Мед бо каплет от устен жены блудницы</i>» (<a href=\"/bible-index/bible/?b=240&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо мед источают уста чужой жены, и мягче елея речь ее;</span></span>Притч. 5:3</a>), то есть эллинского красноречия, которое, «<i>многою</i>» убедительною «<i>беседою</i>» вводя в обман обольщенного, связывает «<i>тенетами устен</i>», как говорит Соломон (<a href=\"/bible-index/bible/?b=240&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Множеством ласковых слов она увлекла его, мягкостью уст своих овладела им.</span></span>Притч. 7:21</a>), и, от Божия любомудрия стараясь увлечь в самую западню, на беду уловленное низвергает на самое дно адово.<br /><br />Поэтому не обращай внимания на красоту речи, хотя и приобрел ты к сему сильную привычку и наклонность, чтобы, истребив в себе Божественные черты рыбарей, который недавно еще с великою любовью желал ты напечатлеть в себе, не дойти до крайнего безобразия и явно не сделаться не радеющим о своем спасении из-за заботы о стихосложении, чтобы не оказаться дурным примером и сетью для других. И именно для тех, которые, не будучи не порядочны, низки и слабы духом, не имеют никакой заботливости о добродетели, но все дни жизни своей занимаются стихосложением из проклятого и пустого тщеславия, раболепствуя перед немногими людьми, соблаговолившими воздавать им похвалы, и совершенно по-детски получая малый хлеб, которым вовсе не напитают души, но уморят ее голодом. Ибо у Бога Сил должно искать себе хлеба, исполненного истинной славы и чести.<br /><br />Эти же люди поступают противоположно и думают пропитаться мирскою, ни к чему не полезною мудростью. Честь же жены блудницы – то же, что и честь единого хлеба, исполненного бесчестия и великого бессилия. А ты проси себе непрестанно хлеба Небесных Сил. Ибо «<i>хлеб небесный, хлеб ангельский яде человек</i>» (<a href=\"/bible-index/bible/?b=230&c=77&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и одождил на них манну в пищу, и хлеб небесный дал им.</span></span>Пс. 77:24</a>, 25), то есть всякий, кто «<i>духом живет, и духом ходит</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:25</a>) и, следуя церковным уставам, причастился премудрости, сходящей свыше. Посему таковой вкушает хлеб небесный и хлеб ангельский, а не хлеб жены блудницы.<br /><br />Многие из еретиков писали много сочинений, но не было от них пользы, потому что колосья их были «<i>ветром истлены</i>», как говорит Пророк, и рукоять «<i>не имела силы, еже сотворити муку</i>» (<a href=\"/bible-index/bible/?b=350&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее.</span></span>Ос. 8:7</a>). А если дивишься пишущим стихи, то следует тебе подивиться и злочестивому нововводителю Аполлинарию, который весьма многое уложил в размер и переделал в стихи, не щадил напрасных трудов, все время проводил в сочинении неразумных речей, опух и раздулся от бесполезных усилий над стихами, отек от помыслов, и, как сказал Давид, «<i>язык его прейде по земли</i>» (<a href=\"/bible-index/bible/?b=230&c=72&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднимают к небесам уста свои, и язык их расхаживает по земле.</span></span>Пс. 72:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2.48. Александру, монаху из грамматиков.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>На слова: <b>\"Мудрость мира сего есть безумие пред Богом\"</b> (<a href=\"/bible-index/bible/?b=530&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>)<br /><br /> <i>\"Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым. Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их. И еще: Господь знает умствования мудрецов, что они суетны\"</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И еще: Господь знает умствования мудрецов, что они суетны.</span></span>1 Кор. 3:18-20</a>). <br /> Никто да не мудрствует высоко о себе самом, да не считает себя мудрым и разумным, да не гордится своей ученостью, своей начитанностью, своей мудростью житейской — мудростью века сего. Если кто желает быть мудрым, оставь всё это и будь безумным. <br /> Ну скажите, кто кроме апостола Павла мог бы сказать такие удивительные слова? Если кто хочет быть мудрым, тот будь безумным. Совершенно необыкновенные слова, а тем не менее в них кроется глубочайшая божественная мудрость и истина. <br /> Было много людей, которые понимали эти слова в самом точном смысле слова и, желая быть мудрыми во Христе, мудрыми в очах Божиих, становились безумными в глазах мира: они представлялись безумными. Они бегали по городу в одной рубахе, босиком, они вытворяли странные штуки, вызывая насмешки. Гонялись за ними толпы мальчишек, которые издевались над ними и бросали в них камни. Подвергались они преследованиям, гонениям, насмешкам, и никто не знал, как проводили они ночи. Обычно они проводили ночи на паперти церковной в непрестанной молитве. <br /> За такую тяжкую жизнь, за поношения и гонения, за непрестанную молитву Господь даровал им духовные дары: прозорливость, дар пророчества. Они читали в сердцах людей, как в открытой книге, предсказывали будущее, и пророчества их сбывались; они приобретали такое дерзновение, такую свободу от всякого страха перед людьми, что творили дела, о которых и помыслить не посмели бы обычные люди. <br /> Когда приехал царь Иван Грозный в Новгород, намереваясь учинить жестокую кровавую расправу, к нему подошел юродивый — блаженный Николай — и подал кусок сырого мяса. <br /> Царь сказал: <br /> — Я православный, мяса Великим постом не ем. <br /> — Ты мяса не ешь, — ответил святой, — а делаешь хуже: ты пьешь кровь христианскую. <br /> Удивительные чудеса творил блаженный Василий Московский. Его очень почитал Иван Грозный, приглашал на свои пиры. Однажды поднесли ему на царском пиру кубок вина, он его не выпил, а вылил на пол, поднесли второй — вылил, поднесли третий — опять вылил. Грозный рассердился и потребовал у Василия объяснений, почему не пьет он царского вина. <br /> — Тушу, заливаю пожар в Великом Новгороде. <br /> В это время бушевал страшный пожар в Новгороде, истребивший почти весь город. <br /> Вот кто были юродивые, желавшие быть безумными в глазах людей. Смотрите, как оценивает святой апостол Павел мудрость века сего — мудрость нашу: мудрость философии, мудрость политическую. Философы были людьми огромной глубины ума, они создавали учения, которые поражают своей глубиной. В науке глубокие ученые достигали чрезвычайно многого, познали различные тайны бытия, и тем не менее святой апостол Павел говорит, что мудрость мира сего есть безумие пред Богом: \"Бог уловляет мудрых в лукавстве их\". <br /> В послании к Колоссянам он предостерегает христиан: \"Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу; ибо в Нем обитает вся полнота Божества телесно\" (2, 8-9). Что значит: \"по стихиям мира?\" Апостол Павел предостерегает, чтобы мы не носились духом своим по стихиям мира сего, чтобы в Одном Христе видели истинную мудрость, ибо в Нем вся полнота Божества, ибо Он — Истинный Бог Воплотившийся, у Него Одного надо искать мудрости, как искали смиренные юродивые. <br /> Все не могут юродствовать, это доля лишь избранников Божиих, способных переносить то, чего не перенесет никто из нас: ходить в рубище, босиком в страшные морозы. Кто может переносить это: босиком и в одной рубахе, нося тяжкие вериги на теле своем, проводить ночи на церковной паперти, молясь всю ночь? Кто может сносить издевательства, побои за свое юродство? <br /> Нам надлежит исполнить эти слова Павловы не в такой крайней форме. Помня предостережение Павлово, что мудрость мира сего есть безумие в очах Божиих, надо не увлекаться философией и наукой, хотя должно изучать их, как изучали великие Отцы Церкви, образованнейшие люди того времени. Но изучая, мы должны помнить эти слова Павловы и не увлекаться философией, не следовать за ней. <br /> Высшей мудрости мы должны искать только у Господа Иисуса Христа, в Его Святом Евангелии, во святых писаниях апостольских. Этим путем идите все — и придете туда, где сияет Вечная Истина. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > И сие есть великая новизна, возвещаемая христианством миру. Одно - мудрость от Бога и по Богу, а другое - мудрость от мира и по миру сему:<p ><strong>мудрость по</strong> <strong>Богу</strong> - от <strong>Духа Святого</strong>; такой мудростью исполнились Апостолы, когда сошел на них <strong>Дух Святой;</strong><p ><strong></strong><strong>мудрость по миру</strong> - органов чувств и от материи; она представляет собой <em>подлинное безумие</em> пред Богом, если <em>не осолена</em> и <em>не вдохновлена</em> <strong>Духом Божиим</strong>, <strong>Святым</strong>.<p ><br/><p >Вся <strong>мудрость о мире</strong>, руководствующаяся лишь телесными чувствами и не ведающая Духа Божия, есть безумие пред Богом и Божиими Ангелами, ибо как таковая не видит она ни духа, ни смысла мира сего, но знает этот мир лишь как прах снаружи и прах изнутри, как пыль, воздымаемую и низлагаемую ветром превратностей то так, то эдак.<p ><br/><p >Вся <strong>мудрость о человеке</strong>, назидающаяся лишь ощущениями и плотскими домыслами и грезами, есть безумие пред Богом и Божиими Ангелами и святыми, ибо не ведает она человека как такового, то есть как существо духовное, сродное Богу, но знает его как тело снаружи и тело изнутри, как тело по форме и тело по сути <em>[по содержанию. - Пер.]</em>. Это всё равно, как если бы обезьяна, впиваясь глазами в паровоз, принялась бы объяснять его устройство и сказала: <em>«Вот железо снаружи, а вот - изнутри; вот железо греющее, вот железо, толкающее вперед, вот железо, дающее направление, вот железо тормозящее!»</em><p ><em><br/></em><p ><em></em>Кто способен, братья, исполниться Божией мудрости, если не тот, кто сперва не опустошит себя от безумия мира? Но ведь с Божией помощью любой из нас на это способен. Нашему хотению и труду безотказно выходит навстречу помощь от Бога. Ведь Бог есть сама[я] благость, премудрость и святость.<p ><br/><p > Господи благий, премудрый и святый, исполни нас Твоей животворящей премудрости. Тебе слава и [по] хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 30 (17) января</div></p></div></p>"}