{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Море, о котором говорит здесь пророк, это было то море, чрез которое проходили евреи, при выходе из Египта, называемое Чермное, или, что то же, Красное море. Что оно увидело и от чего побежало? Оно увидело могущественную силу Божию, повелевающую ему двинуться и открыть дно свое, для перехода народа. Оно слышало (здесь допущена поэтическая фигура олицетворения) и видело, как Господь повелевал Моисею поднять жезл свой и ударить им по морю, и как потом гнал Господь море сильным восточным ветром всю ночь и сделал море сушею; и расступились воды (<a href=\"/bible-index/bible/?b=20&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;</span></span>Исх. 14:16</a>, 21). Подобный же фигуральный образ речи употреблен и в некоторых церковных песнопениях, в которых говорится о событии перехода евреев чрез Чермное море, как, например, в следующем: «Посеченый несекомаго пресече, и виде солнце землю, юже не виде: лютаго врага вода потопи, и непроходимое пройде Израиль...» Такая же фигуральность допущена и в выражении: Иордан возвратися вспять. Евреям нужно было, при вступлении в землю Ханаанскую, перейти самим и перенести ковчег Завета чрез реку Иордан. Было это во время разлива реки. Тогда Иисус Навин сказал народу: «Выслушайте слова Господа Бога вашего: вот ковчег Завета пойдет перед вами чрез Иордан; и как только ноги священников, несущих ковчег, ступят в воды Иордана, вода иссякнет, а текущая сверху остановится стеною». Так это потом и было. Иордану возвращаться назад не было нужды: вода, текущая сверху, стала стеною, а текущая вниз, ушла в море и весь народ перешел по сухому дну реки. Так пересказано в книге Иисуса Навина (Нав. 3-4). Весьма возможно, что выражение: Иордан возвратися вспять – заимствовано пророком из народных сказаний и, как непротиворечащее библейскому слововыражению, удержалось в книге Псалмов. Выражениями: горы взыгрались, или «прыгали», как овны и холмы как агнцы овчии, или «овечьи ягнята», – пророк напоминает о том необычайном явлении, когда во время Синайского законодательства Господь Бог сходил на гору Синайскую, и она от присутствия на ней лица Божия колебалась (<a href=\"/bible-index/bible/?b=20&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи, и вся гора сильно колебалась;</span></span>Исх. 19:18</a>; <a href=\"/bible-index/bible/?b=230&c=67&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> земля тряслась, даже небеса таяли от лица Божия, и этот Синай - от лица Бога, Бога Израилева.</span></span>Пс. 67:9</a>); колебались вместе с нею и прилежащие к ней отроги горы Хорива и другие холмы. И здесь, желая представить речь свою наиболее выразительной, пророк употребляет ту же фигуру олицетворения (просопопея), сравнивая горы и холмы с прыгающими и пляшущими баранами (овни) и агнцами овечьими. По изъяснению св. Афанасия Александрийского, «горы Синай и Хорив, когда явился на них Господь, тряслись, как бы скакали, ликовали, радуясь спасению Израиля» [3, с. 356].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь во первых повествует о том преславном чуде, посредством котораго по Божию повелению разделилось море на двое, дабы Израильскому народу дать свободный проход, как читаем в книге Исх. 14. Но Пророк повествует о сем стихотворческим образом, приписывая морю чувство, так как бы видя величество Божие, от страха и от почтения отступило вспять. Потом присовокупляет другое чудо, случившееся во Иордане, которое к тому же относится намерению, хотя случилось гораздо после, то есть по прошествии четыредесяти лет во времена Иисуса Навина, под предводительством коего Израильский народ прешел Иордан по суху, как повествуется в книге Нав. 4. За сим упоминает о чудесах случившихся на земле, когда Израильтяне закон принимали, сошедшу Богу на гору Синайскую, от лица Котораго так земля поколебалася, что казалась трясущеюся, или на подобие овнов и агнцев прыгающею.</div></p>"}