{"xml":"<p ><div>Какое оправдание могут иметь те, которым вверены паствы словесные и которые оказывают нерадение и каждодневно, по слову пророка, одних овец закалают, а других оставляют без всякого попечения, хотя и видят, что их то пожирают звери, то похищают чужие люди, хотя здесь труда меньше и забота легче, так как (здесь) руководствуется душа, а там много труда и для тела и для души.<br /><br /> Послушай, что говорит [Иаков, пастырь животных]: <i>«я томился днем от жара, а ночью от стужи, и сон мой убегал от глаз моих</i>» (<a href=\"/bible-index/bible/?b=10&c=31&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> я томился днем от жара, а ночью от стужи, и сон мой убегал от глаз моих.</span></span>Быт. 31:40</a>). А может ли кто ныне сказать, что для спасения своих пасомых он подверг себя опасностям и бедствиям? Из нынешних (пастырей) никто не может отважиться на то, чтобы сказать это. Один только Павел, учитель вселенной, мог с дерзновением говорить это, и даже больше этого. Но где же, скажет кто–нибудь, потерпел Павел такие труды? Послушай, что он говорит: «<i>кто изнемогает</i>», и «<i>я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>). Вот пастырская любовь! Падения других, говорит он, усиливают мои собственные страдания; соблазны других усиливают мою скорбь. Ему должны поревновать все, которым вверено водительство словесных овец; и пусть они не будут хуже того, который показал такую неусыпную заботливость о бессловесных и притом в течение стольких лет! Там, если бы и была небрежность какая–либо, — не было бы беды; а здесь, если и одна словесная овца погибает, или будет похищена зверем, — большая потеря, величайший вред, не изобразимое наказание! Если Господь наш не отрекся пролить за нее собственную кровь, то будет ли заслуживать какого–нибудь снисхождения нерадеющий о том, который так почтен от самого Господа, и не исполняющий своего долга в попечении об овце?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Выставляет учителей иудейских, которые не пеклись и не заботились о вверенных им овцах. В этом и Иезекииль некогда укорял их, говоря: \"<b>горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри\" </b>? Но они поступали напротив; а это величайшая степень нечестия и причина всех прочих зол. Потому-то и говорит (пророк), что они и заблудшую (овцу) не обращали на путь, и погибшую не искали, и ту, у которой сокрушены голени, не обвязывали, и больную не врачевали, пасли самих себя, а не овец (<a href=\"/bible-index/bible/?b=330&c=34&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью.</span></span>Иез. 34:4</a>, 8).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 60 на Евангелие от Иоанна</span></div><br /></span></div><br /> Но они поступали иначе:<b> \"вы ели тук\",</b> - говорит (Бог), <b>- \"и волной одевались, откормленных овец закалали, а стада не пасли\" </b>. И Христос, представляя образец совершеннейшего пастыря, говорил: \"<i>пастырь добрый полагает жизнь свою за овец\"</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Так поступал и Давид во многих случаях, а особенно тогда, когда страшный гнев угрожал истреблением целому народу. Видя общую гибель, он восклицал: \"<i>вот, я согрешил, я поступил беззаконно; а эти овцы, что сделали они</i>\" (<a href=\"/bible-index/bible/?b=100&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>).<br />Беседа 29 на Послание к Римлянам</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=34&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}