{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> В начале второго псалма, так же, как и первого, имеется надписание: <b>Псалом Давиду</b>, т.е. вдохновенный Давиду. Это означает, что псалом сей <i>написан Давидом</i>, что подтверждает и св. апостол Петр в речи своей, приведенной в книге Деяний апостольских (<a href=\"/bible-index/bible/?b=510&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?</span></span>Деян. 4:25</a>). <br />Псалом 2, начинающийся словами: «<b>Вскую шаташася языцы</b>», — принадлежит к числу пророческих псалмов и содержит в себе ясное пророчество о царстве Мессии Иисуса Христа. В форме разговора псалмопевец изображает здесь врагов Христа, Его Божественное достоинство, звание Его и призвание подчиненных Ему народов. В псалме сем, как видно из книги Деяний апостольских (<a href=\"/bible-index/bible/?b=510&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?</span></span>Деян. 4:25</a>), говорится о восстании нечестивых иудеев и язычников на Спасителя мира Иисуса Христа. Давид пророческим духом предвидит это восстание и в удивлении вопрошает: какая причина такого восстания?<br /><br />Ст. 1. <b>Вскую шаташася языцы, и людие поучишася тщетным.</b> <br />По переводу с еврейского читаем: «Зачем мятутся народы, и племена замышляют тщетное?» Слово <i>шаташася</i> (с греческого — «возгордились») выражает гордость, крамолу и мятеж со стороны восставших против Христа врагов Его. Под словом <i>языцы</i> в Псалтири, как и вообще в Священном Писании, разумеются различные народы, не знающие истинного Бога и поклоняющиеся идолам и вообще вымышленным божествам; а в этом месте пророчески предусматриваются жившие в иудейской земле, во дни пришествия Христова, римляне и представители римской власти, которые принимали участие в том, чтобы погубить Господа Иисуса. Под словом <i>людие</i> пророк разумеет здесь врагов Христа из иудеев, каковыми были: фарисеи, первосвященники и книжники иудейские, которые различными способами ухищрялись искусить и погубить Христа; но напрасны, тщетны были все ухищрения их, — они <i>поучишася тщетным</i>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>СОДЕРЖАНІЕ.<br /><i>Сей Псалом содержит в себе<br /> преясное пророчество о царстве Христовом, истолкованное от <br />Апостолов, Деяний в главе</i> <br />(Деян. 4), (Деян. 13) <i>и в</i> (Евр. 1), (Евр. 5). <br /><i>В нем образом разговора описывает Давид <br />врагов Христовых, <br />Его достоинство, звание, и Ему подчиненных</i>.<br />ТОЛКОВАНІЕ.<br />1) <b>Вскую шаташася языцы, и людие поучишася тщетным</b>?<br /> Давид, духом провидя будущее Мессии пришествие и по многих гонениях, имевших произойти на него, предвозвещая благополучное царствование, начинает Псалом от укорения гонителей, вопия велегласно, что тщетно нечестивые сонмы людей мятутся против Мессии, вымышляя различные способы к разрушению Царства Его: <i>вскую шаташася языцы</i>? Выражение с негодованием и огорчением духа сопряженное! аки бы сказал: безумные, почто крамольствуете и мятетеся противу помазанника Божия? Под именемъ языков должно разуметь врагов внешних, яко‐то Римлян, а под именем людей, врагов внутренних Иудеев. Ибо известно, что Христос не с одними внешними врагами, но и с домашними боролся: общее бо было всего міра злоумышление и противоборство, но Иудеи первые на Христа яритися начали. Они бо совет прияша, да погубят Иисуса. Глагол: <i>шаташася</i>, положенъ вместо <i>возмятошася</i>, и прилично относится как к Римлянам, так и ко Іудеям, яко къ скотам, мятущимся без разума и без причины против своего Владыки.</div></p>"}