{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Господь <i>возглаголал</i> потом <i>гневом Своим</i> (не словами возглаголал, а тяжкими казнями) сначала на иудеев, враждовавших против Христа и Его небесного учения и воздвигших гонение на учеников Его, св. апостолов, а потом и на язычников римлян, почти целых три столетия воздвигавших гонения на веру Христову и ее последователей. <i>Гнев Божий</i>, разразившийся на иудеев и славный город их — Иерусалим, вскоре (спустя 34 года) по вознесении Господа на небо, предсказан был Самим Иисусом Христом, когда Он незадолго до Своей крестной смерти, приближаясь по пути к Иерусалиму, заплакал о нем и сказал: «Приидут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду, и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне, за то, что ты не узнал времени посещения твоего» (<a href=\"/bible/?b=490&c=19&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И когда приблизился к городу, то, смотря на него, заплакал о нем</span></span>Лк. 19:41</a>, 43-44). Эти слова Иисуса Христа точно и буквально сбылись над преступным народом иудейским. Римское войско, по мановению Господа, напав на иудейскую землю, опустошило город Иерусалим, сожгло храм его, большую часть жителей предало смерти, а тех, которые избежали смертного поражения, захватило в плен и обратило в рабство. Такое поражение евреев привело всех в <i>смятение</i>. А впоследствии времени и сами язычники римляне, за гонение святой веры Христовой, были наказаны гневом Господним, допустившим нападение на них гуннов, потом вандалов и других полудиких народов, которые приходили с Востока, поражали и истребляли римлян, как прежде того они сами — евреев. Таким образом исполнилось пророческое слово псалмопевца <i>о посмеянии и поругании Господа</i> над нечестивыми царями и народами и о жестоком наказании их гневом Господним. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здѣсь показываетъ тотъ способъ, которымъ Богъ предалъ посмѣянію гонителей Христовыхъ: како и кіимъ образомъ? Понеже де возглаголалъ къ нимъ не словами, но ранами, то есть, самыми тяжчайшими казньми, какъ видимъ то на Иродѣ, котораго поразилъ Ангелъ Господень, и на Максиминѣ, котораго черви изгрызли, и на другихъ.</div></p>"}