{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Тернием в Священном Писании называется сорная, колючая трава, а в переносном смысле называются грехи человеческие. Рамн значит: «большой терновый, колючий куст»; в переносном же смысле под рамном здесь разумеются великие злодеяния и беззакония. В изречениях этого стиха псалмопевец, обращаясь к Саулу и его сообщникам, грозит им истреблением. Он сравнивает их злодейские замыслы и поступки с тернием (колючей травой), которое, если бы возросло в рамн (большой колючий куст), обнаружилось бы в страшных злодеяниях. Но Господь Бог, говорит он, не допустит до этого. Прежде еже разумети терния вашего рамна, т.е. прежде нежели малые терны возрастут в рамн, в большое терновое дерево, Бог во гневе Своем погубит вас: яко живы, яко во гневе пожрет я. Как некогда Дафана и Авирона, с их сообщниками, живых пожрала земля, и они погибли, так и терния ваши, т.е. грехи ваши, прежде нежели сделаются рамном, т.е. процветут и принесут плод, постигнет гнев Божественный – прежде нежели успеете вы привести в действие злодейские замыслы свои, вместе с ними и вас истребит Господь во гневе Своем.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Употребляет четвертое и последнее подобие, которым научает, что нечестивые оные люди искоренятся и потребятся прежде, нежели возмогут произвести в действо злодейские замыслы свои. Чего ради? Понеже де огнь Божия гнева живых пожрет их, якоже земля пожрала живых Дафана и Авирона. Ибо Саул прежде сам зле погиб, нежели о смерти Давида порадоваться мог. Подобным образом Диоклитиан, Максимиан и прочие гонители церкви прежде сами погибли, нежели увидели конечную пагубу Христиан, которую всем сердцем видеть желали. Подобие слов взято от терния, которое земледельцы на полях исторгают прежде, нежели возрастут и укрепятся отрасли его. Аки бы сказал: прежде нежели злоба ваша совершенно усилится и на подобие колючих терновых игл возрастет, Господь потребит вас во гневе Своем. Ибо или земля живых пожрет, или море поглотит.<br /></div></p>"}