{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Праведником св. Давид называет здесь человека, подвергающегося злоумышлениям и ревнующего о добродетели, таковой, говорит он, возрадуется, когда увидит, что все сказанное им о погибели нечестивых (ее. 7–10) исполнилось, но возрадуется не о том, что увидит себя отмщенным (таковое понимание было бы противно учению Слова Божия), а о том, что совершится правосудие Божие, преграждающее нечестивым беззаконные пути их и все способы их злодеяниям, – самым делом праведник убедится тогда, что Господь Бог защищает обижаемых и помогает им, чтобы не потерпели они вреда чрез ропот на Божественный Промысл, по малодушию и немощи, и не отчаялись (Зигабен) [7, с. 449]. «Веселится рачитель добродетели, – говорит блж. Феодорит, – видя, что делатель греха наказуется, веселится, не издеваясь над ним, но усматривая Божие промышление, которое не оставляет без призрения обиженных им. Умывает же руки свои, не кровью обагряя и оскверняя их, но доказывая, что невинен и далек от лукавства. Ибо не кровью умывает, как полагали некоторые, а умывает при виде крови (в греч. над кровью), как не имевший никакого общения с грешником» [6, с. 266–267]. Так и Пилат, умыв по некоему обычаю руки, этим показал, что, как он думал, он непричастен убиению Христа, но безвинен, и совершенно чист. Сказанное: умыет, по словам св. Афанасия, должно разуметь о невинном, по реченному в другом месте: «Умыю в неповинных руце мои» (<a href=\"/bible-index/bible/?b=230&c=25&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> буду омывать в невинности руки мои и обходить жертвенник Твой, Господи,</span></span>Пс. 25:6</a>) [3, с. 194].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Когда, глаголет, все то сбудется, что сказано о погибели нечестивых, тогда праведник восторжествует и возрадуется; но возрадуется не о том, что увидит отмщение, но что узрит правосудие Божие, и умыет руки свои, не кровию грешника обагряя, но очищая себя от подобных грехов и наказания. Ибо под именем крови часто в Священном Писании разумеется грех и наказание за пороки.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div><br /> Теперь опять обращается к праведным и говорит:<b> возвеселится праведник, егда увидит отмщение: руце свои умыет в крови грешника. </b>Он умыет свои руки в крови грешника – не то значит, чтобы праведник участвовал в смерти грешника, но то, что он будет совершенно невинен в их погибели или сохранит свои руки в чистоте и невинности: <i>умыю в неповинных руце мои;</i> или еще: кровь, пролитая грешниками, не взыщется с праведных, как, напротив, кровь праведных взыскуется от руки грешников. Спаситель сказал иудеям: <i>яко да приидет на вы всяка кровь праведна, проливаемая на земли, от крове Авеля до крове Захарии сына Варахиина, его же убисте между церковию и алтарем</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span></span>Мф. 23:35</a>). И сами они желали, чтобы кровь Спасителя была на них и на чадах их.</div></p>"}