{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Под именем сынов человеческих псалмопевец разумеет здесь советников и наперсников Саула, которых царь Саул под видом законного суда призывал к себе для осуждения неповинного Давида (<a href=\"/bible/?b=90&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида.</span></span>1 Цар. 19:1</a>). Эти советники являлись в качестве свидетелей на суде против Давида. Чтобы угодить царю, они говорили неправду, клеветали на Давида. Уверенный в своей невинности, Давид, чтобы изобличить их ложные навета и клеветы на него, теперь предлагает им самим справедливо обсудить свои действия и поступки в отношении к нему, вопрошая их: рассудите вы сами, сыны человеческие (сыны неправды и беззакония – след. ст. 3 и 4), действительно ли вы правду говорите и справедливо ли судите?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид, предваряя врагов своих вопросом, показывает, колико надеется на свою невинность. Ибо когда человек смело просит свидетельства от стороны противной, тем показывает, что в деле его нет никакого сомнения: иначе было бы дерзко и безразсудно в сомнительном деле призывать противника во свидетели. Таким образом, будучи благонадежен на свою совесть, смело и свободно выходит на среду, отражая безсовестныя клеветы врагов собственным их признанием. Аки бы сказал: я вас самих имею свидетелями невинности моей, но вы злоумышленными клеветами беззаконно озлобляете меня. Как вам не совестно и не стыдно невиннаго человека так мучить и оскорблять? Под именем сынов человеческих разумеет здесь советников и наперсников Сауловых, которых он под видом законнаго суда призывал к себе для осуждения невиннаго Давида. Нарицает же сынами человеческими может быть из презрения, отемля прикровенно честь, которую наружными только словами отдал им. В самом деле были они разбойники паче, нежели судии, как увидим из следующих слов:<br /></div></p>"}