{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Описывая нераскаянное состояние грешников, псалмопевец указывает причину такого состояния в первородном грехе. <b>Отчуждишася,</b> говорит он, <b>от ложесн, заблудиша от чрева,</b> т.е. в самом зачатии человек получает такие начала, которые удаляют его от правды. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами увеличивает злобу врагов, показывая, что они не ныне только начали грешить, но и родилися на злобу. Известно, что многие бывают от природы добрыми, и хотя падают во грех, но или по легкомыслию, или по слабости, или по иным случаям. Напротив того Пророк глаголет, что враги его упоены были злобою от самой утробы матерней, и что вероломство и лютость родилися вместе с ними. Ибо хотя и все мы раждаемся порочными, хотя грех Адамов всем потомкам его природен, так что ничего добраго сами по себе и помыслить не можем: однако ведаем, что большая часть людей, будучи удерживаемы страхом Божиим, не на всякое злодеяние стремятся. Итак, хотя тление первороднаго греха на весь человеческий род распространилось, однако опыт показывает, что есть некоторые люди честные и благонравные, другие посредственно только растленные, но иные совершенно развращенные и нестерпимые. Сию‐то необузданную и несносную злость, которая при всеобщем растлении людей всякаго омерзения достойна, оплакивая, Давид жалуется, что она во врагах его царствует, и что он с чудовищами паче, нежели с людьми имеет дело.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div> Псалмопевец описывает нераскаянное состояние грешников. Чтобы объяснить сие нераскаянное состояние, он касается первородного греха. Отчуждишася, говорит он, от ложесн, заблудиша от чрева, то есть в самом зачатии человек получает такие начала, которые удаляют его от правды.</div></p>"}