{"xml":"<p ><div><b>Ефрем юница наученая, еже любити прение: аз же найду на доброту выи ея, наступлю на Ефрема, умолчу о Иуде.</b><br />Уподобляет Ефрема тельцу, свирепому и весьма дикому, не способному сдержать свой порыв, куда бы он ни был случайно направлен, не допускающему приручения, напротив стремящемуся всегда брать верх и своевольно следовать необузданным порывам. Но хотя он и таков, все-таки должен будет уступить, даже против воли: укрощен будет напором несчастий, когда Бог возложит на него ярмо и, можно сказать, упразднит «доброту выи его», т. е. наиболее необузданную часть во Израиле. Это были их цари, побуждавшие подвластных им людей к отступлению. Поэтому будут низвержены тем, что Бог отяготеет над ними. Это, думаю, означает: «наступлю на Ефрема. Умолчу о Иуде», — искусно говорит вместо: слегка налягу на Иуду, не подвергая его наказаниям, не наводя уже бедствий гнева, напротив тихо укрепляя и подсобляя (ему). По какой же причине? — Ефрем, или десять колен, как я говорил уже ранее, совершенно уклонились к тому, что сочли своим долгом исполнять дела заблуждения: а два колена Иерусалимские, — разумею Иудино и Вениаминово, — часто бывали под властью царей правых и благочестивых, разрушавших учреждения идолослужения, которые убеждали жить пристойно и по закону: таков был Амасия, сын Иоаса, муж благочестивый и праведный, равным образом Езекия, достойный уважения наравне с предшествующим, ревнитель и боголюбец. Поэтому-то десять колен подвернулись плену: когда же Вавилонянин начал войну против Иерусалима, то не причинил ни малейшего вреда, напротив: ушел в свою землю беглецом и в страхе, потому что в одну ночь от руки ангела пало сто восемьдесят пять тысяч Ассириян (<a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>).<br />Посему, если Бог непамятозлобен и терпит наши немощи, то и мы не будем нерадивы и не допустим обличить себя в равнодушии к обязанности — исполнять Ему угодное и любезное.<br /><b>Укрепится ему</b><a href=\"#675371_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>Иаков</b>.<br />Я сказал, что Ассириянин, собрав на войну подвластную ему силу, опустошил всю Самарию, пожег ее города и храмы и после этого осадил Иерусалим: однако, благодаря помощи Божией, не взял, потому что в одну ночь были умерщвлены ангелом сто восемьдесят пять тысяч. Вот это, как я думаю, и предвозвещает теперь, говоря: «укрепится ему Иаков». Кому же «ему»? Не ясно ли, что Рапсаку, который намерен был осадить (Иерусалим)? А Иаковом называет потомков Иакова, — разумею Иуду и Вениамина: если же кому угодно, это слово можно относить и ко всему Израилю. Далее: цель пророчества, как кажется, состоит в том, чтобы привести нам на память древнейшее событие, потому что Бог (в этом случае), скорее всего, исполнял обещание, данное божественному Иакову. Так, когда Он, как человек, боролся с ним ночью на другой стороне потока Иакова<a href=\"#675371_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, то при наступлении зари и при дневном рассвете Бог, желая удалиться, сказал: «<i>пусти мя, взыде бо заря</i>»; а тот сказал, что не отпустит, если Он его не благословит, и тогда же услышал: <i>«понеже укрепился еси с Богом, и с человеки силен будеши» </i>(<a href=\"/bible-index/bible/?b=10&c=32&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня.</span></span>Быт. 32:26</a>, 28). На это, по всей вероятности, указывает нам в настоящем случае пророческое слово, весьма ясно поставляя: «укрепится ему Иаков». Заметь точность обетования: не говорит: «Иаков одолеет Ассириян», но — «укрепится», потому что укрепится в Боге, а не сам собою.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"675371_1\" class=\"note-item\" href=\"#675371_1\">1</a> В слав.: себе. Переводим: ему на основании последующего изъяснения. Св. Кирилла.<br /></li><li><a id=\"675371_2\" class=\"note-item\" href=\"#675371_2\">2</a> У Св. Кирилла: Ιαβώχ.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}