{"xml":"<p ><div><b>Вскую премолчасте нечестие, и неправды его объимасте? изъядосте плод лжив, яко уповал еси на оружие твое [1], во множестве силы твоея. И востанет пагуба в людех твоих, и вся ограды твоя погибнут.</b><br />Снова обвиняет в том, что вследствие влечения к пороку решились оставаться в покое тогда, когда этого совсем не следовало, и весьма неразумно молчали, когда естественно было Богу немало оскорбиться: когда, говорит, должно было, изгоняя со всею силою нечестие по отношению ко Мне, запретить советующим позорное, и, так поступая, достигнуть всякого блага, они молчали, приняли обычаи заблуждения: не было у них противодействующего нововводителям, не было такого, кто бы противополагал им предписания закона, приводил на память слова Божии, ибо написано:<i> «да не будут тебе бози инии разве мене»</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span></span>Исх. 20:3</a>), и еще: «<i>не сотвори себе кумира</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>). Но у них не было никакой речи об этом: они молчали, почитая нечестие, т. е. отступление. Поэтому они собрали плод соединенной с этим неправды, съели «плод лжив», т. е. имели надежду нетвердую и бесполезную, потому что — плод истинный, могущий спасти и пособить, это любовь к Богу и подвиги правды, а плодом лживым естественно считать плод нечестия, который всегда доводит до гибельного конца. Что же это за лживый плод, явившийся им от нечестия, немедленно поясняет, прибавляя: «яко уповал еси на оружие твое, во множестве силы твоея, и востанет пагуба в людех твоих, и вся ограды твоя погибнут». Ты, говорит, немало предавался нечестию, служа дереву и камням и оскорбляя единого, по естеству и истинного Бога: затем, когда была предсказана война и вошла уже в самые двери, ты не от Меня искал помощи, но вы доверялись собственным силам и множеству оружия и полагали, что одолеете вражескую силу, потому что вам для этого достаточно милости и помощи лжеименных богов. Вот это и будет для вас плодом лживым: пагуба постигнет людей, и всякий славный и укрепленный город будет разрушен, потому что чего не поставляет Бог, то всегда и во всяком случае упадет.<br />То же может быть сказано и от нас, вернее же от Бога, к тем, которые охотно внимают безбожным еретикам и воображают, что изучают нечто служащее к жизни и разумению. Они «премолчавают нечестие», потому что терпеливо выслушивают злоречивых, хотя и обязаны были бы дать им самый сильный отпор. Поэтому они изведают свой собственный замысел и пожнут плоды неправды, именно: вкусят «(плод) лжив», принимая знание ложное и негодное, научаясь развращенному и тому, что стремится искажать красоту истины. А что вся их сила падет, низлагаемая Богом, и что они пойдут в погибель и пагубу, в этом, кто может сомневаться?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] В издании творений Св. Кирилла согласно Ватиканскому списку читается: ἐν τοῖς ἁμαρτήμασί σου; но из дальнейшего истолкования ясно, что Св. Кирилл читал: ἐν ἅρμασί σου.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}