{"xml":"<p ><div>Начало - см. ст. 13<br /><b>Якоже... князь Салмана [1] от дому Иеровоамля[2], во дни ратны матерь о чада разби[3]: тако сотворю[4] вам, доме Израилев, от лица неправды злоб ваших.</b><br />В книге Судей написано, что Израильтяне некогда уклонились в след Ваалов и тем оскорбили Бога, и были преданы в руки Мадиама, на целых семь лет (Суд. 6 и дал.). Они подвернулись столь жестокому угнетению со стороны победителей, что уже стали жить в скалах, едва спасались, скрываясь в них, и искали защиты в неприступности места, потому что совсем не решались на битву. И случалось, что попавшиеся Мадианитянам были безжалостно умерщвляемы, причем вместе с несчастными матерями без всякой пощады губили и детей. Начальниками у них (Мадианитян) были Орив, Зив, Зевей[5] и Салман[6]. Бедствия продолжались до тех пор, пока Бог, умилосердившись над страждущими Израильтянами, воздвиг Гедеона, которого отец и жители прозвали Иероваалом по такой причине: по повелению Божию из уст ангела он тайно ночью разорил «олтарь Ваалов» и порубил «дубраву» его: когда же жители местечка, встав на заре, чтобы исполнить обычное, пришли к капищу, то увидели Ваала низверженным, рощу при нем порубленной и, зная уже боголюбие Гедеона, признали его виновным в этом деле: потом они пришли к отцу его и сказали: подавай сына своего, мы убьем его, потому что он сокрушил Ваала; тот на это сказал: вам ли мстить за Ваала? — Если он Бог, то пусть мстит за себя тому, кто сокрушил его. Поэтому Гедеон и прозван был Иероваалом, что значит: пусть Ваал мстит за себя. Итак, говорит, как Салман, предводитель народа Мадианитского, разбивал из дома Гедеонова, или Иероваалова, «матерь о чада», точно таким же образом, свирепо, бесчеловечно и без всякого сожаления, вождь Ассириян будет вести войну против вас и будет побивать мать вместе с детьми. Случится это по причине вашей порочности, потому что Бог всяческих, как праведный Судия, не карает напрасно, но если прегрешения Его оскорбляющих преступают всякую меру, то соответственно этому и посылает наказание. Если же боимся гнева, то всего лучше бояться грешить и как бы вызывать на негодование божественное и любвеобильнейшее естество, которое, можно сказать, вынуждается к этому преизбытком согрешений. — Следует заметить, что некоторые из прежних толкователей говорят, что не князь Мадианитян Саламан разбивал из дома Иероваалова, или Израилева (ибо по начальникам именуется целое), «матерь о чада», а напротив Гедеон в доме Саламана разбивал «матерь о чада». Но, думаю, более правильно и скорее находит себе подтверждение с точки зрения справедливости не это (мнение), а другое (вышеизложенное): как в то время, когда Израильтяне уклонились к Ваалам, их дети были убиваемы вместе с матерями от руки иноплеменников, так и теперь, когда Ефрем обратился к идолослужению, тоже будут убиваемы рукою варваров, т. е. Ассириян, вместе с родительницами и рожденные. Поэтому полагаю, что речь более сохранит правдоподобие и сходство между древним образцом и новейшими событиями, если именно так толковать смысл предложенного.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1]В тексте: Σαλμανάκ, по ошибке вместо: Σαλμανά, как неоднократно читается в толковании. Ошибка объясняется соседством предлога ἑκ (Σαλμανὰ ἐκ τοῦ и пр.), вероятно повторенного писцом. В слав.: Саламан.<br />[2] Ἰεροβαάλ. Слав.: Иеровоамля.<br />[3] Ἠδάφισε, слав.: разбиша ἠδάφισαν, как читается почти во всех кодексах.<br />[4] Первая половина отделения в славянской Библии имеет следующий вид: якоже (погибе) князь Саламан от дому Иеровоамля, во дни ратны матерь о чада разбиша, тако и д.<br />[5] Ζεβεί.<br />[6] Σαλμανά.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}