{"xml":"<p ><div>Начало - см. ст. 4<br /><b>Возобитают живущии в Самарии, яко плакашася людие его о нем: и яко же разгневаша его, порадуются о славе его.</b><br />Ясно уже объявил о суде, который постигнет тельца и подобно троскоту может распространиться там, где Бог захочет. Теперь же намекает на происшествие, о котором необходимо сказать, потому что только так, а не иначе мы уразумеем проречение. У всех идолопоклонников было в обычае в тяжелое время и при наступлении неприятелей, если у них оказывалась нужда в деньгах, касаться и самых приношений, хранившихся в капищах! Так в Царствах написано, что когда царь Сирии осаждал города Самарийские, то Манаим, царствовавший тогда над Израилем, не имея уже возможности бороться с ним собственными силами, послал к Фулу, царю Ассирийскому, и склонял дарами помочь ему и удалить Сирийца, что и совершилось: тот взял Дамаск силою, а самого Адера умертвил<a href=\"#675365_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И вот говорят, что, когда потребовалось громаднейшее количество золота, дела у Манаима дошли до такой нужды, что он взял одну из золотых телиц и отправил ее вместе с послами. И скорбел Израиль, видя, как отсылают того, кого он считал за Бога: впрочем, утешая себя пустыми умствованиями, полагал, что он будет находиться в большем почете, и Вавилонянин поместит его в более блестящих храмах, а кроме того рассчитывал, что ему будет покланяться более народов, именно — бесчисленные народы Персов и Мидян, сколько их ни есть. Итак Манаим послал телицу, как всю целиком золотую. Фул взял ее и сломал: потому что у них другое божество и телицу они не признают. Потом, говорят, она оказалась не золотою, а медною и покрытою золотом. Поэтому, говорят, Ассириец насмеялся над Ефремом, т. е. над Манаимом, царем из колена Ефремова, и кроме того посрамил опрометчивость Израильтян. Теперь, изложив историю или повествование еврейского предания, необходимо обратиться к тексту. Неудобопонятны слова: «возобитают живущии в Самарии». «Возобитают» говорит вместо: «переселятся» или «переселены будут» ныне находящиеся в Самарии, разумеет тельцов или телиц, потому что, как я сказал, они были отосланы к Вавилонянам. И «плакашася о них людие его». Кого «его»! — Не ясно ли, что Она, т. е. Аниса? Но, говорит, насколько они казались огорчающими и раздражающими его, посылая к другим, настолько же порадуются славе его, именно: будут думать, что он даже прославится гораздо более, если ему будет покланяться больше народов. Однако обманулись в надежде: он был разбит и послужил предметом смеха для Вавилонян. Таким образом сокрушился кумир их, но слову самого пророка (<a href=\"/bible-index/bible/?b=350&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Разделилось сердце их, за то они и будут наказаны: Он разрушит жертвенники их, сокрушит кумиры их.</span></span>Ос. 10:2</a>). Разгневали же тельца не так, что он действительно разгневался (ибо как может испытывать это бесчувственное вещество?), но так, что его прогневало бы качество поступков, если бы он был поистине Богом и мог бы сознательно воспринять случившееся.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Здесь смешение деяний Манаима (4 Цар. 15) с деяниями Ахаза (4 Цар. 16)</li></ul></span></div><br />Далее - см. ст. 6<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}