{"xml":"<p ><div><b>Яко преселися от него[1], и связавше его ко Ассирием[2] отведоша в дар царю Иариму: в дар Ефрема приимет[3], и усрамится Израиль в совете своем[4].</b><br />Пророческая речь нам сама себя истолковывает: что сказал темно, то старается изъяснить. «Преселися телец от Израиля, и связавше его (речь — насмешливая) отведоша в дар царю Иариму», т. е. защитнику, потому что его звали на помощь и как бы на защиту Самарии, погибавшей от Сирийцев. Однако Фул примет от Ефрема тельца в виде дани[5] (Ефремом называет царя Израильского). Как бы то ни было, говорит, посрамится Израиль в своих замыслах, потому что, как я сказал, он отступил от всесильного Бога, предпочел покланяться тельцам, стал смешон и заметно впал в старушечье, пустое и бесполезное суемыслие. Поэтому прав пророк, или лучше — Бог, когда устами святых говорит о служащих делу рук своих: <i>«видите[6], яко пепел есть сердце их, и прельщаются» </i>(<a href=\"/bible-index/bible/?b=290&c=44&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он гоняется за пылью; обманутое сердце ввело его в заблуждение, и он не может освободить души своей и сказать: \"не обман ли в правой руке моей?\"</span></span>Ис. 44:20</a>).<br />Эту речь можно приложить и к тем, которые искажают правые догматы церкви: как телица сокрушаемая изобличила пустословие Израиля, так и их догматы, сокрушаемые испытаниями и разбиваемые силою истины, послужат к посрамлению и укоризне тех, которые сложили и нечестиво измыслили их и весьма неразумно усвоили умом и сердцем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] слав.: от них.<br />[2] В слав.: во Ассирию.<br />[3] В слав.: в дар Ефрем приимется.<br />[4] В слав.: о совете своем.<br />[5] Св. Кирилл различает здесь ξένια — дар и δόμα — дома.<br />[6] В слав.: увеждь.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}