{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Сии слова суть одно и то же с словами братолюбия, т. е. с прошением Бога со стороны каждого о брате своем. Не предай, говорит, брат мой, совращению и падению душевной ноги твоей, и не оставляй ровного пути добродетели, чтобы и Бог, хранящий тебя, не воздремал и не лишил благодати и попечения Своего. И поелику ты поползнулся по своей неосторожности ко греху, то бойся, чтобы Бог не перестал уже хранить тебя. Или говорит так: не предай человек хождения и жизни твоей вещам мятущимся, и не имеющим ничего постоянного и твердого, каковы: богатство, слава, удовольствия и все прочее скоро гибнущее в сем мире, но ходи всегда путем твердым и ровным, какова добродетель и исполнение Христовых заповедей; ибо оно может направить шествие твое по пути жизни сей ровному и безопасному.<br /><br /><i>Златословесного</i>: Если хочем чего нибудь достигнуть, то мы должны делать что либо и от себя; эту малость и ничтожность должны однако ж делать. Так и Бог хочет спасать не праздных, не сонливых и хранящих и не ленивых, но деятельных и усердных. Здесь же показывает и другое, то, что и по произведении зависящего от нас мы должны просить благоволения Его, дабы быть в безопасности. Кто же предает ногу свою смятению? Тот, кто вступает в дела скользкие и не имеющие твердого основания каково стремление к имуществу, любовь к житейским вещам. <i>Василия</i>: Двоякая сила в душе, одна животная, телесная, а другая способная к созерцанию существенных благ, которую мы называем и разумною. Итак, когда она заставляет созерцательную свою силу всегда бодрствовать, как учит и пророк: да не воздремлет хранящий тебя; то вдвойне она усмиряет страсти телесные, с одной стороны занимаясь созерцанием лучших и приличных благ, с другой стороны наблюдая за беспорядочными движениями тела и укрощая и усмиряя их. А когда склонясь к праздности оставит созерцание без движения, то страсти телесные нашедши пищу (живность) в праздности и не находя никого, кто бы управлял ими и пресекал их, увлекает душу в свои порывы и действия. Посему, по разумению божествен. <i>Василия</i>, хранящий здесь есть ум. <i>Стиватийского</i> (Ник.): Смятение есть житейские вещи, из которых рождается искушение и поводы ко грехам; ногою называется душевная размышляющая нога, т. е. ум, с помощью которого мы проходим путь заповедей; а хранящий есть ангел мира — сей верный страж наш. Посему Дух Святой советует всем, вновь убегающим горького моря жизни, вовсе бежать предприятий житейских дел: не предай смятении ноги твоей, т. е. беспокойствам и житейским развлечениям, от которых приключается умной ноге души претыкаться о камень греха; и не воздремлет хранящий тебя ангел, который дремлет таким образом, т. е. ограничивается, как свет самим собою, когда мы все душевное стремление обратим к чему либо неприличному.</div></p>"}