{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Бог, продолжает, покажет о тебе, брат, столь великий промысл если ты будешь ходить путем добродетели, что и солнцу не позволит жечь тебя днем, как делал и прежде израильтянам, и месяцу не велит разогревать тебя и расслаблять твое тело ночью, каковыми словами Давид открывает величайшее попечение, по словам <i>Златоуста</i>, о добродетельном. Почему, по словам того же святителя, и евреям надлежало пользоваться и чувственно особенною милостью Божией, и гораздо больше надлежит получить оную другам Божиим теперь. По замечанию <i>Феодорита</i>, естествоиспытатели говорят, что и луна жжет тела; так как она не только влажна, но и горяча, и следовательно, и орошает и согревает и расслабляет тела. Или, не ожжет, поставлено вместо: не сделает тебе вреда солнце и луна.<br /><br />Слова божественного <i>Максима</i>: Когда солнце правды вознесется и чрез нас посредством добрых дел, тогда и наше естество, хотя оно теперь непостоянно и переменчиво (как луна), получит постоянное устройство. <i>Нисского</i>: Во второй песни восхождений упоминается солнце, каковым именем названо наводимое врагом искушение. А благословение над имеющим помощь от Господа, поставляет в том, когда он днем не опаляется от солнца. Итак, солнце сие вредит, когда не заграждается исходящей из него пламень облаком Духа, который распростер над таковыми Господь в покров им. А равно и месяцем называется враждебная сила, имеющая не свой, но поддельный свет. Ибо не будучи Богом, сатана показался безумцам богом века сего, преобразуясь в светлого ангела. <i>Оригена</i>: Поелику солнце имеет свойство не только освещать, но и жечь, а Бог есть для праведников свет, а для грешников огонь; то можешь принять сии слова и в отношении к Нему. Ибо солнце правды освещает тех, которыми оказывается милость, а сожигает подвергающихся гневу Божии. То же самое иногда делает и пребывающая в Нем святая церковь, благодетельствуя или изъявляя негодование свое вместе с Ним. <i>Златословесного</i> Так как помощь даруется Богом изобильно, то, желая показать яснее, что промысл Божии не только освобождает от бедствий, но даже не допускает подвергнуться человеческим немощам, он присовокупил сие. <i>Феодорита</i>: Ночью, говорит, и днем наслаждаясь Его промыслом, ты не испытаешь вреда.</div></p>"}