{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146\">Иустин Философ мч.</a><div>Достойно и справедливо постигли вас те бедствия, ибо вы убили Праведного и прежде Него пророков Его, да и ныне вы презираете и, сколько можно вам, бесславите тех, которые уповают на Него и на пославшего Его Вседержителя и Творца всего Бога: и проклинаете в своих синагогах верующих во Христа. Вы в настоящее время не имеете власти сами убивать нас, – этому препятствуют владычествующие ныне; а когда могли, вы и это делали. Потому и Бог взывает к вам чрез пророка Исаию: <i>«смотрите, как праведник погиб, и никто не принимает к сердцу: и люди праведные убиваются, и никто не думает о том. Праведник взят от лица неправды. Гроб его будет в мире, он взят из среды вас. Вы приблизьтесь сюда, сыны беззаконные, семя прелюбодеев и чада блудницы. </i><b>Над кем вы потешались, на кого отверзли свои уста и развязали язык»</b> (<a href=\"/bible-index/bible/?b=290&c=57&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются [<i>от земли</i>], и никто не помыслит, что праведник восхищается от зла.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,</span></span>Ис. 57:1-4</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Разговор с Трифоном иудеем, 16</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div> Народ, освобожденный Им от земли Египетской, и многократно от других стран освобождаемый, вопиял на Него: <i>«возми, возми, распни Его»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>)? За что же, иудеи? За то ли, что слепых ваших исцелил? Или за то, что ноги хромых ваших уврачевал и другие оказал благодеяния? Так что пораженный ужасом Пророк, и о сем говорит: <b>«на кого отверзаете уста ваша? и на кого изсунусте язык ваш?»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.15</div></div></p>"}