{"xml":"<p ><div> Не возражайте мне, говорит, что один только прелюбодействует; нет, это – грех общий всем. Потому и продолжает: «<b>и вы возгордились</b>». Не сказал: таким грехом, – это было бы безрассудно, – но учением его (грешника).<br /><br />Впрочем, не выразил этого ясно, но опустил посредствующую мысль, чтобы сильнее тронуть их. И посмотри на благоразумие Павла. Он наперед низложил внешнюю мудрость и показал, что она ничтожна сама по себе, хотя бы не соединена была с грехом, а потом уже говорит и о грехе. Если бы он доказал величие духовных дарований сравнительно с кровосмесником, который, может быть, отличался внешней мудростью, то не сделал бы ничего важного; но, низложив ее без отношения к греху и показав, что она ничтожна сама по себе, он доказал крайнюю ее негодность. Потому он наперед произнес о ней такое суждение, а потом уже стал говорить о грехе. Впрочем, он не удостоивает своей беседы его (кровосмесника), – чем выражает чрезмерное бесчестие его поступка, – но говорит другим, что им следовало бы плакать, рыдать и стыдиться; а вы, говорит, поступаете напротив; потому и присовокупляет: «<b>и вы возгордились, вместо того, чтобы лучше плакать</b>». О чем, скажут, нам плакать? О том, что нарекание навлечено на церковное общество. А для чего нам плакать? «<b>Дабы изъят был из среды вас</b>» таковый. Не называет его по имени здесь, или лучше – нигде, подобно тому, как мы обыкновенно делаем касательно предметов слишком постыдных. Не сказал: вы не отвергли его, но, как бы говоря о какой заразительной болезни, когда бывает нужно плакать и усердно молиться, выражается: «<b>дабы изъят был</b>»; следует и молиться, и употреблять все меры к тому, чтобы он был отлучен от вас. Не за то осуждает их, что они не уведомили его об этом, но за то, что они не плакали, «<b>дабы изъят был</b>», выражая, что и без учителя им следовало бы сделать это по причине важности преступления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}