{"xml":"<p ><div>Посмотри на ревность его: не позволяет дожидаться его прибытия и по принятии его наказать кровосмесника, но как бы желая прекратить какую-нибудь заразу, прежде нежели она проникла во все тело, старается обуздать его. Потому и продолжает: «<b>уже решил, как бы находясь у вас</b>». Сказал это не только для того, чтобы побудить их к исполнению приговора и не думать ни о каком другом решении дела, но и устрашить тем, что ему известно все, имеющее там происходить и обсуждаться. Это и означает выражение: быть духом, подобно как Елиссей говорил, что он был вместе с Гиезием: <i>«разве сердце мое не сопутствовало тебе»</i> (<a href=\"/bible-index/bible/?b=120&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал он ему: разве сердце мое не сопутствовало тебе, когда обратился навстречу тебе человек тот с колесницы своей? время ли брать серебро и брать одежды, или масличные деревья и виноградники, и мелкий или крупный скот, и рабов или рабынь?</span></span>4 Цар. 5:26</a>)? Вот какова сила духовного дарования: оно доставляет возможность быть вместе всем в одно время, и сообщает способность знать отдаленное! <b>«Уже решил, как бы находясь у вас»</b>. Не дозволяет им помышлять о чем-нибудь другом; я уже положил, говорит, как бы находясь у вас; не представляйте мне отговорок и промедлений; ничего другого не должно быть. А чтобы власть его не показалась слишком великой и чтобы слова его не были приняты за выражение гордости, смотри, как он делает и их участниками суда. Сказав: «решил», он продолжает: «<b>сделавшего такое дело, в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа, предать сатане</b>» (<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>). Что значит: «<i>о имени Господа нашего Иисуса Христа</i>»? Значит — о Боге, руководствуясь не человеческим суждением. Некоторые читают это место так: «<b>сделавшего такое дело во имя Господа нашего Иисуса Христа</b>», и поставив здесь точку или запятую, продолжают читать далее: «<b>в собрании вашем, обще с моим духом, предать сатане</b>», давая этому чтению такой смысл: сделавшего такое дело во имя Христа предайте сатане, т.е. оскорбившего имя Христово, бывшего верным и называющегося таким именем и между тем дерзнувшего на такое дело, предайте такового сатане. Но мне кажется более истинным первое чтение. Какое? «<b>В собрании вашем во имя Господа</b>», т.е. самое имя соединяет вас; о нем и соберитесь. «<b>И обще с моим духом</b>». Опять представляет им себя, чтобы они, производя суд, как бы в его присутствии, осудили кровосмесника на отлучение, и чтобы никто не осмелился признавать его достойным прощения, имея в виду, что Павел узнает происходившее. Далее прибавляет более страшные слова: «<b>силою Господа нашего Иисуса Христа</b>», т.е. или то, что Христос может даровать им силу — предать такового диаволу, или то, что Он Сам вместе с ними произнесет против него приговор. Не говорит: отдать такового сатане, но: предать, отверзая ему двери покаяния и как бы передавая его учителю. И опять: такового; нигде не позволяет себе назвать его по имени. Во измождение плоти, подобно как было с блаженным Иовом, хотя не с одинаковой целью: там для славнейших венцов, а здесь для разрешения от грехов, чтобы сатана наказал его злокачественными ранами или другой какой-нибудь болезнью. <br /> В другом месте он говорит: «<i>судимся от Господа</i>», терпя это (<a href=\"/bible-index/bible/?b=530&c=11&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.</span></span>1 Кор. 11:32</a>); а здесь, желая сильнее тронуть (грешника), предает его сатане, хотя и это зависит от воли Божией, чтобы наказана была плоть его. Так как пожелания рождаются от чревоугодия и от невоздержания плоти, то он и наказывает ее. «<b>Чтобы дух был спасен в день Господа... Иисуса</b>», т.е. чтобы спасена была душа, не в том смысле, чтобы она спасалась одна, но разумея ту несомненную истину, что когда она спасется, тогда и тело непременно будет участвовать в спасении. Оно сделалось смертным за ее грех; потому, если она будет праведной, то и оно опять удостоится великой славы. Некоторые под духом здесь разумеют (духовное) дарование, которое погашается нашими грехами. Чтобы этого не было, говорит, пусть он будет наказан, чтобы исправившись он сподобился благодати и оказался сохранившим ее целой в тот день. Таким образом эти слова означают более попечение и врачевание, нежели простое поражение, или напрасное и тщетное наказание: ведь польза больше наказания; это — временное, а та — вечная. И не просто говорит: «<b>Чтобы дух был спасен</b>», но: в тот день. Прекрасно и благовременно напоминает им об этом дне, чтобы и они усерднее приступили к врачеванию, и он скорее принял врачество, видя, что эти слова происходят не от гнева, но от заботливости попечительного отца. Для того он и сказал «во измождение плоти»: здесь он предписал законы диаволу и не позволил ему простираться далее пределов, подобно как об Иове Бог сказал: «<i>только душу его сбереги</i>» (<a href=\"/bible-index/bible/?b=220&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги.</span></span>Иов. 2:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}