{"xml":"<p ><div><b>«Очистите старую закваску»</b> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>), т. е. этого грешника; или, лучше, не о нем только говорит, но намекает и на других, потому что не только прелюбодеяние есть старая закваска, но и всякий порок. Не сказал: очищайте, но: очистите, тщательно очистите, чтобы не было ни остатков, ни тени его. Словом – <b>«очистите»</b> выражает, что между ними есть пороки; а словами: <b>«чтобы быть вам новым тестом, так как вы бесквасны»</b>, ясно показывает, что зло господствует не слишком во многих. Впрочем выражение: <b>«так как вы бесквасны»</b> – означает не то, чтобы они все были чистыми, но что им должно быть такими. <b>«Ибо Пасха наша, Христос, заклан за нас.</b> <i>Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины»</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:7-8</a>). Так и Христос называет учение Свое закваской (<a href=\"/bible-index/bible/?b=470&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Мф. 13:33</a>). Продолжая переносную речь, (Павел) напоминает им о древних событиях, о пасхе и опресноках, о благодеяниях тогдашних и нынешних, о страданиях и наказаниях. <br /><br />Подлинно, настоящее время есть время праздника. Он сказал: <b>«станем праздновать»</b> не потому, чтобы тогда была пасха или пятидесятница, но чтобы показать, что для христиан всякое время есть время праздника, по преизбытку дарованных им благ. Какого в самом деле недостает блага? Для тебя Сын Божий соделался человеком, освободил тебя от смерти, призвал в царствие. Получив и получая такие блага, не должен ли ты праздновать во всю жизнь? Итак, никто пусть не скорбит в бедности, в болезни и в напастях; для нас всякое время есть время праздника. Потому Павел и говорит: <i>«радуйтесь всегда в Господе; радуйтесь, и еще говорю: радуйтесь»</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>). Во время праздников никто не одевается в нечистые одежды; так будем поступать и мы, потому что совершается брак, духовный брак. <i>«Царство Небесное,</i> – говорит (Господь), – <i>подобно человеку царю, который сделал брачный пир для сына своего»</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</span></span>Мф. 22:2</a>). А когда царь совершает брак, и брак своего сына, то что может быть более такого праздника? Потому никто пусть не входит одетым в рубище; говорим не об одеждах, а о нечистых делах. Если в то время, когда все были облечены в светлые одежды, один только, оказавшийся на браке в нечистой одежде, был изгнан с бесчестием, то подумай, какая тщательность и чистота требуются от входящих на этот брак. Впрочем, не для этого только он напоминает им об опресноках, но и желает показать сродство ветхого завета с новым и вместе объяснить, что после опресноков уже непозволительно возвращаться в Египет, а кто пожелает возвратиться, тот испытает то же, что те (израильтяне), так как бывшее с ними есть тень настоящего, хотя иудей бесстыдно отвергает это. Если спросишь его, то он не скажет ничего великого; или, лучше, наскажет много, но ничего не скажет такого, что говорим мы, потому что не знает истины. Он скажет, что египтян, удерживавших нас, Бог привел в такое положение, что они сами насильно стали гнать нас, хотя прежде удерживали, и не дали времени даже заквасить теста. Если же кто спросит меня, то услышит не о Египте и фараоне, но о свободе от демонского заблуждения и от диавольского мрака, не о Моисее, но о Сыне Божием, не о Чермном море, но о крещении, которое изобилует бесчисленными благами и в котором потопляется ветхий человек. Опять, если спросишь иудея. почему он всячески избегает закваски, то он и здесь будет молчать и не скажет причины, так как одно было у них прообразом будущего и имело свою причину в настоящем, а другое напротив было для того, чтобы удержать иудеев от пороков и чтобы они не остались навсегда при тени. Что значит, скажи мне, чтобы агнец был мужеского пола, непорочный, единолетний, и чтобы кость его не сокрушалась? Что значит повеление пригласить соседей, есть стоя, вечером, кровью помазать дом (Исх. 12)? Ничего другого он не скажет на это, а только будет твердить о Египте. А я скажу, что значит кровь и что вечер, что значит, чтобы все ели вместе и стоя.<br />***<br />Слушай же, слушай после прообразов и ветхозаветного домостроительства, каково домостроительство по пришествии Христа на землю. Что такое – пришествие Христа? Избавление от рабства, освобождение от прежней нужды, честь усыновления (Богу), источник отпущения грехов, поистине бессмертная жизнь во всех. Видя свыше нас, мучимых смертью, связанных узами тления, направляющихся по одному неизбежному и бесповоротному пути, пришедши и приняв первоначальный по совету отеческому образ, Слово не ангелам, не архангелам поручило служение за нас, но само приняло борьбу за нас, повинуясь отеческим заповедям. Так как чистый божественный Дух для всех был недоступен и не все могли чувствовать непосредственное влияние Его, Он сам, добровольно собравшись, пришел таким, каким пожелал, не сделавшись сам по себе ни меньше, ни хуже и не утратив славы, и вследствие избытка отеческого могущества не лишившись того, что имел, но прибавив еще и то, чего не имел. Пришел Он таким, каким могли Его принять. А так как нужно было какое-либо вместилище для божественного Духа, чтобы первые стали участниками человеческой природы и существа, то, очистив и сопричислив, отделив и отбросив то, что было грязно и ненужно, чистое же, ясное и светлое озарив, осветив блеском, окружив сиянием, воспламенив, сделав небольшим храмом, воспитав в целомудрии и, так сказать, возведя до степени ангела, Он телесно принял на себя человеческий образ, происхождение имея духовное (восток), вид же получив человеческий. Вот почему Св. Писание весьма таинственно и обрисовало Его, говоря так: «<i>вот Муж, – имя Ему ОТРАСЛЬ»</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), отрасль именно как бы по духу, а муж по телу, потому что «<i>Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим» </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Так как происхождение Его было необычайно и божественно, то естественно и Дух удивился, говоря: <i>«род Его кто изъяснит»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>)? Четыре существуют отличительные наименования божественности, которые более других уместны, когда речь идет о Духе: это – господство, божественность, сыновство и царство вечное; смотри же, не удостоился ли Он получить эти добродетели и славу. Сначала смотри – Он Господь. <i>«Сказал Господь Господу моему: седи одесную Меня» </i>(<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Видишь ли, что Он Господь от Господа? Смотри – Он и Сын Его. «<i>Он будет звать Меня: Ты отец мой... И Я сделаю его первенцем»</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он будет звать Меня: Ты отец мой, Бог мой и твердыня спасения моего.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я сделаю его первенцем, превыше царей земли,</span></span>Пс. 88:27-28</a>), и: <i>«Ты Сын Мой; Я ныне родил Тебя; проси у Меня, и дам народы в наследие Тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:7-8</a>). Видишь ли, что Он Сын первородный и единородный? Смотри – Он и Бог. «<i>Люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, говоря : у тебя только Бог, и нет иного Бога. Истинно Ты Бог сокровенный»</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, [<i>говоря</i>]: у тебя только Бог, и нет иного Бога.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Истинно Ты Бог сокровенный, Бог Израилев, Спаситель.</span></span>Ис. 45:14-15</a>). Видел, что Он Бог? Смотри – Он и вечный Царь. «<i>Престол Твой, Боже, вовек; жезл правоты – жезл царства Твоего. Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:7-8</a>). Видел, что Он Царь? Смотри – Он, будучи Царем, и Господь сил. «<i>Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы! Кто сей Царь славы? – Господь крепкий и сильный, Господь, сильный в брани. Кто сей Царь славы? – Господь сил, Он – царь славы»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани.</span></span>Пс. 23:7-8</a>, 10). Видишь ли, что Он, будучи царем, есть и Господь сил? А из дальнейшего ты усмотришь, что Он был и вечным Первосвященником. «<i>Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека»</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Поэтому, если Он и Господь, и Бог, и Сын, и Царь, и Господь сил, и вечный Первосвященник, то, когда хочет, Он есть и человек. Кто познает Его? Без сомнения, по виду Он человек, а предвечно Бог. А чтобы Он не показался, по мнению людей, случайным и не имеющим происхождения призраком или – духом, явившимся на земле, – слушай, что Он был и младенцем. «<i>Слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего? Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил»</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал [<i>Исаия</i>]: слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:13-14</a>). «<i>Ибо младенец родился нам – Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:5-6</a>). Без сомнения, этот великий Иисус пришел к нам, как Бог и человек: никто не должен сомневаться. Господственное вместилось в человеческом теле. Также и Адам первое таинственное дыхание Отца получил на земле, будучи перстью, потому что божественный Дух не терпит вреда, по воле Божией соединяясь в телом. И если первая персть вмещает священного Духа, – одушевленное тело вмещает бессмертную жизнь Христову. Поэтому, когда бы Дух только пришел в того, кто был порабощен греху и смерти, то великое явление тела было бы излишне, если бы ни грех, ни смерть не были побеждены. Но надлежало и греху быть уничтоженным. Потому-то Он «<i>не сделал никакого греха, и не было лести в устах Его»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Поэтому-то Он облекся сначала в это бедное и смертное тело, как говорит о Нем Дух: <i>«нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему. Он был презрен и умален пред людьми»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>). <i>«В подобии плоти греховной в жертву за грех и осудил грех во плоти</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>), показав, что не больные нуждаются во враче, но болящие. Он лечил наши немощные тела, а особенно исцелял болезни могущественною силою, чтобы исполнилось сказанное: «<i>Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников, чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме – из темницы. Я Господь, это – Мое имя»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:6-8</a>). «<i>Слушайте, глухие, и смотрите, слепые, чтобы видеть. Сидящим в стране и тени смертной воссиял свет. Тогда хромой вскочит, как олень, и язык немого будет петь»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Слушайте, глухие, и смотрите, слепые, чтобы видеть.</span></span>Ис. 42:18</a>, <a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>, <a href=\"/bible-index/bible/?b=290&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:6</a>). После того, как зло по частям было уничтожено, последним врагом ниспровергается смерть. «<i>Смерть! где твое жало»</i> (<a href=\"/bible-index/bible/?b=350&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня.</span></span>Ос. 13:14</a>)?<br />Такова была пасха, которую Иисус восхотел принести за нас. Страданием Он освободил нас от страданий и смертью победил смерть и через видимую пищу даровал Свою бессмертную жизнь. Вот, спасительное желание Иисуса! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}