{"xml":"<p ><div> <b>Послушайте Меня, стремящиеся к правде, ищущие Господа.</b> Тем Он говорит: <i>Кто хочет судиться со Мною? пусть подойдет ко Мне </i> (<a href=\"/bible-index/bible/?b=290&c=50&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Близок оправдывающий Меня: кто хочет состязаться со Мною? станем вместе. Кто хочет судиться со Мною? пусть подойдет ко Мне.</span></span>Ис. 50:8</a>); а этим: послушайте Меня, стремящиеся к правде, ищущие Господа. Тем говорит: судите, а этих Он научает. Все ищущие Господа и гонящие правду будут научены. Но к тем, хотя бы и пришел кто-либо и стал кричать в уши, однако труд его будет напрасен. Кто же <b>ищущие Господа?</b> Тот, кто стремится к справедливости и одобряет правду. Праведным же называется не только тот, кто не служит жадности, но и тот, кто неповинен ни в какой дурной страсти. Не напрасно говорится: ищите то, что справедливо и хорошо, так как Он часто говорит о тех, которые следуют жадности и служат иным дурным страстям. Итак, нам необходимо следовать справедливости и искать правду, – таким образом человек может находить Бога, потому что когда кто-либо ищет чего, то ему предстоит это найти. Пусть слушатель будет весьма доблестным и одаренным добродетелью, однако, ему необходима премудрость, так как сила и крепость одна не в состоянии убедить слушателя, если ему не будет присуща премудрость. Писание превозносит похвалами мудрого слушателя, говоря: <i>и Господь отверз сердце ее внимать тому, что говорил Павел</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.</span></span>Деян. 15:14</a>), а в другом месте: <i>и будут все научены Богом</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>), да и в настоящей книге выше говорится:<i> каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.</span></span>Ис. 50:4</a>). А премудрый говорит: <i>Господь дает мудрость; из уст Его – знание и разум</i> (<a href=\"/bible-index/bible/?b=240&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь дает мудрость; из уст Его - знание и разум;</span></span>Притч. 2:6</a>).<br /><br /><b>Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены.</b> Справедливо сказал: <b>скалу,</b> сравнивая естественное неплодие с твердостью камня, так как утроба Сарры была пуста и бесплодна, – и вместе с тем показывая, что наше рождение есть дело рук Божиих. Не одна только природа нужна для этого, но Бог творит и образует, – не так, как первого человека, но способом однако не особенно отличным. Подобно тому, как человек был сотворен, так теперь, хотя и воспринимает нечто из утробы, сам творит. Здесь было не одно неплодие, а также старость. Сарру он сравнивает с глубоким рвом, что Акила называет дном потока, Симмах – пещерой, Феодотион – отверстием. Ров также бывает бесплодным, потому что он не бьет, наподобие источника, а только сохраняет собранную воду, не умножая обилие воды. Прочие переводчики говорят: \"бейте ключом\", так что становится совершенно известным, что Бог совершает все. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=50&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}