{"xml":"<p ><div> <b>И возвратятся избавленные Господом и придут на Сион с пением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.</b> На главе их будет радость, как бы некоторый венец или трофей.<b> Печаль и вздохи удалятся:</b> хотя это было тогда сказано относительно их образно, но впоследствии это должно было совершиться в действительности. <b>Печаль и вздохи удалятся.</b> Так как множеством грехов мы навлекли скорби, печали и воздыхания, то поэтому пророк говорит: если ты исторгнешь корень, то тогда иссохнет и то, что произошло от того корня. Так как ты избрал себе тяжелую жизнь, то, когда начнешь говорить: почему Бог дал нам тяжелую жизнь, тогда вспомни о начале ее, вспомни, что мы сами были причиною наших притеснений. Бог не желал, чтобы в нашу природу вторгались печали, так как, сотворив ее, Он даровал ей величайшие блага. Если ты не веришь этому, то выслушай Священное Писание, которое говорит: <i>нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы.</span></span>Еккл. 7:29</a>). Выслушай же, каким Адам был сначала: не было ни печали, ни заботы, которые присоединились потом, как наказания; ему следовало воздерживаться от зол, о которых он и не помышлял прежде. Подобным же образом, когда говорится: <i>скорбью будешь питаться</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>), то ясно, что человек прежде был подвержен радости; а также, когда говорится: <i>в поте лица твоего </i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), то ясно, что прежде он проводил жизнь без пота и труда; когда говорится: <i>в день, в который ты вкусишь от него, смертью умрешь</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), то отсюда следует, что прежде Адам был бессмертным. Потому Христос, желая показать нам, что Он восстановил нас в прежнее состояние, увидевши после Своего воскресения жен, которые были матерями печали, прежде всего произнес им слово, которое совершенно было противоположно печали, говоря:<i> радуйтесь</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему.</span></span>Мф. 28:9</a>); если по вашей вине пришла печаль сначала, то теперь ради Меня приходит наконец радость. Точно также и Павел часто говорил: <i>радуйтесь всегда в Господе </i>(<a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>).<i> Древнее прошло</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Если смерть не есть более смерть, то и печаль не есть более печаль. Итак, если сокрушено жало смерти, то разрушены также и действия грехов, потому что печаль входит в душу вместе с грехами. Тогда, говорит, <b>отбежат скорби и печали и воздыхания;</b> отбежать же означает не что иное, как удалиться.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}