{"xml":"<p ><div><b>Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас.</b> Эти слова пророк говорит тем, которые утверждают, что те трудные события не могут совершиться. Из прошедших событий он убеждает их в этом: вам должно верить Моим словам. Если вы не верите, то Я буду убеждать вас прошедшим. Если Я только от одной женщины произвел множество народа, и она породила всех вас, хотя родила одного Исаака, ради которого была изменена бесплодная природа утробы, – таким образом, если Я именно совершил это, то ужели Я не выведу вас из плена? Для Меня совершенно легко сделать возможным то, что ни для кого невозможно. Для того, чтобы вы имели такое убеждение, вам достаточно обетований предков. <br /><b>Ибо Я призвал его одного. </b>Скорее их было двое. Другие же говорят яснее: Я призвал его одного; именно, он был один по природе. <i>И сотворил,</i> говорит, <i>Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>). Таким образом, человек есть мужчина и женщина, один глава, а другая тело. Но Я совершаю что-либо не со множеством работников, и при малом количестве их не теряю присутствия духа, но всегда и везде ищу добродетели. Ибо Я призвал его одного и благословил его, и размножил его. Я умножил его не в своей стране, но в чужой земле, для того, чтобы было ясным, что для Меня все весьма легко. Почему же Он не упомянул об Адаме, обстоятельства жизни которого могли удобнее убедить их? Потому что они всегда думали об Аврааме. Присоедини сюда также и то, что этот был известен им более: он не был лишен никакой добродетели, и был одарен весьма многими обетованиями.<br /><br /><b>Благословил его, </b>говорит, <b>и размножил его.</b> Он не говорит о причине, чтобы они не подвергались отчаянию, полагая, что Авраам назван возлюбленным и был умножен ради своих добродетелей. Именно, они могли говорить: но мы, лишенные всяких добродетелей, каким образом будем ожидать спасения?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}