{"xml":"<p ><div><b>Послушайте Меня, народ Мой, и племя Мое, приклоните ухо ко Мне! ибо от Меня произойдет закон, и суд Мой поставлю во свет для народов.</b> Почему Он повторяет первые слова (в ц.сл. тексте слово \"послушайте\" повторяется два раза)? Потому что Он говорит о великих вещах, которые совершатся: <b>ибо от Меня произойдет закон.</b> Он опять слегка касается будущего. Полагать законы есть дело более прочего необходимое, и это отличает нас от лишенных разума. Что пользы иметь дар слова, когда мы лишены правильного разума? Страсти, которым мы подвергаемся, делают ум пустым, и потому происходит то, что способность говорить, которою нам следовало отличаться среди прочих, мы изменяем в болтливый нрав неразумных животных. Но у тех гнев тотчас успокаивается, у нас же упорствует ненависть. У них не бывает зависти, у нас же она всегда воспламенена. Таким образом, законодатель и закон – это первая и великая помощь. Потому иноплеменники, а также завоеватели городов считали законодателей большими благодетелями, чем своих родителей. Это справедливо и за­служенно, так как последние дают жизнь, а те учат, как проводить честную жизнь, – вследствие чего происходят защита и твердость. Не стены, не войска, но справедливые законы делают государства безопасными. Так точно и человека освобождают от болезни не крепость и здоровье тела, но добродетели духа и правильный порядок жизни. По этой причине один мудрец говорит: <i>человек мудрый силен, и человек разумный укрепляет силу свою </i>(<a href=\"/bible-index/bible/?b=240&c=24&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Человек мудрый силен, и человек разумный укрепляет силу свою.</span></span>Притч. 24:5</a>), и помощь его выше десяти князей в государстве; а также: <i>отойди от человека глупого, у которого ты не замечаешь разумных уст</i> (<a href=\"/bible-index/bible/?b=240&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Отойди от человека глупого, у которого ты не замечаешь разумных уст.</span></span>Притч. 14:7</a>). Мы постоянно видим, что выдающимися людьми становятся не крепкие телесною силою, но великие душевною добродетелью, так как и корабль рассекает волны не потому, что он велик, окован медью, и имеет несокрушимые борта, но потому, что имеет управителя, который направляет его по своей воле.<br /><br /><b>И суд Мой поставлю во свет для народов.</b> Поистине их просветило знание судов и понимание законов Его. Видишь ли пользу суда? Мрак удален, страх отогнан, страсти изъяты. Подобно тому, как появление судьи обращает в бегство воров, грабителей трупов и разбойников и всякого рода злодеев, так точно, когда рассудок получает свою силу, и садится на пре- стол суда, он удаляет все вредное, а усвояет и делает приятным все полезное. Не видел ли ты в городе, каким страхом охватываются, когда садится на суде судья, не только виновные, но также и невинные? Таким же образом, когда ум бывает здрав, и подобно судье садится на трон суда, страх и трепет превращают в бегство то, что было прежде сделано незаконного: не только обличаются неправые мысли, но и невинные движения ума боятся и охватываются страхом. Подобно этому, когда судит Бог, то даже звезды не объявляются пред Ним чистыми, и не оправдывается сам Павел: <i>хотя я ничего не знаю за собою, но тем не оправдываюсь</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>). Таким образом, когда ум произносит себе суд и надлежащими обличениями исследует изъяны, то ничто не пригодно для оправдания его, по сказанному: <i>кто может сказать: я очистил мое сердце, я чист от греха моего</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто может сказать: \"я очистил мое сердце, я чист от греха моего?\"</span></span>Притч. 20:9</a>)? Кроме того, написано: <i>нет человека праведного на земле, который делал бы добро и не грешил бы</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> поэтому не на всякое слово, которое говорят, обращай внимание, чтобы не услышать тебе раба твоего, когда он злословит тебя;</span></span>Еккл. 7:21</a>); а также: о чем говорите в сердцах своих, о том сокрушайтесь на ложах ваших (<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>); и сам Павел говорит: <i>да испытывает же себя человек</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span></span>1 Кор. 11:28</a>), и опять:<i> если бы мы судили сами себя, то не были бы судимы</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>). Не без причины Он повелевает нам рассуждать о себе самих. Ты не осмеливаешься и не желаешь возмущать свою совесть, исследуя свою жизнь, для того, чтобы не иметь побуждения изгнать найденные весьма многочисленные грехи. Мы знаем, что многие одержимы этим пороком. Из того, что случалось со мною, я считаю за исследованное и достоверное то, что происходит с остальными. Я сам, хотя часто желал спокойно взвесить всю свою жизнь и тщательно исследовать, но никогда не решался, чтобы не угнетать своего ума чрезмерною скорбью и печалью. Если бы мы пожелали тщательно и внимательно испытать все наши грехи и привести их себе на память, то, конечно, тогда наши старания были бы истинными и чистыми. Если же мы тщательно беспокоим ум, и предаемся бездействию, в таком случае какая нам от этого будет польза? Да и что, скажут, за приятность исследовать свою жизнь только затем, чтобы подвергаться величайшей скорби? Здесь мы терзаемся духом, а там будем подвержены наказанию. Но я утверждаю, что такая печаль весьма полезна: если тебе досадно исследовать себя, то ты потом ревностно будешь остерегаться думать о грехах. И не в этом только будет польза для тебя, но ты будешь иметь клятву Бога относительно того, что Он к тебе будет снисходителен по написанному: <i>припомни Мне; станем судиться; говори ты, чтоб оправдаться </i>(<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Если только сказание своих беззаконий оправдывает, то тем более, – когда у тебя будет такое великое исповедание их. Для грешника нет большей пользы, как всегда иметь в уме и пред глазами свои грехи и как можно чаще сокрушаться и испытывать себя. Ничто скорее этого не умилостивляет гнев Божий: ни посты, ни лежание на земле, ни бдение, ни иное прочее в этом роде. Я покажу тебе это из священного Писания: беззаконие мое я познал и греха моего я не скрыл, сказал: \"<i>исповедуюсь Господу в беззаконии моем</i>\", и Ты простил нечестие сердца моего (<a href=\"/bible-index/bible/?b=230&c=31&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Говорит: сказал. Не видишь ли, какая сила заключается в этих словах: <i>говори ты, чтоб оправдаться</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>)? Потом: <i>беззаконие мое я познал и греха моего я не скрыл</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Ужели Бог не знает, если ты не пожелаешь объявить об этом? Разве Он не имеет в Себе всеведущего знания, благодаря которому все, что совершается, является как бы написанным в Его уме. Но говорят: по крайней мере мы не подвергаемся мирскому позору, и никто нас не осмеивает и не презирает. С такими соображениями ты не можешь избежать и здесь насмешек и достичь будущих благ. Если ты скажешь: каким образом это может быть? то я тебе отвечу: пользуясь таким утешением, мы будем совершать здесь все большие преступления, а там будем преданы вечным наказаниям и мучениям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}