{"xml":"<p ><div><b> Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?</b> По переводу 70 ясно, что это повеление дано было городу. Если всячески должно повиноваться царю, повелевающему что-либо, то тем более Богу, когда Он кому-либо что повелевает. Акила же говорит: восстань, восстань, и крепость облеки в мышцу твою; здесь у него непосредственно читается то слово, которое обозначает имя Господа. Но 70 выражение: восстань, восстань, относят к Иерусалиму, как ясно из последующих слов, потому что прибавляют: <i>не ты ли еси опустошаяй море?</i> (так в ц. сл. тексте). Акила говорит: может быть, ты, опустошивший море. Ничто не препятствует понимать эти слова об Иерусалиме: все бывшие чудеса совершались ради народа, как он называет Иерусалим: Бог, говорит, действовал, но все это совершалось для народа. По этой причине пророк обращает речь к Богу, чтобы показать, что те чудеса совершались Им ради народа, т.е., ради Иерусалима. Итак, оставив кажущееся сомнение, которое в действительности не есть сомнение, и возвращаясь к начатому нами, мы будем объяснять по переводу 70.<br /><br /><b>Облекись крепостью, мышца</b>. Этим пророк обозначает отвержение грешников. Подобно тому, как по окончании болезни больной выздоравливает и крепнет, так и после удаления грехов выздоравливают души. Греховная грязь уменьшает душевные силы и часто развивает болезнь. Расслабленная и согбенная жена, а также коринфяне, которые были немощными за грехи (<a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>), пусть выскажут свидетельства относительно этого. Не говори, что форма тела не уродуется вследствие грехов. Подобно тому, как вследствие болезни тела уменьшается острота души, так и тело бывает участником в болезни души. И все это есть даже дело милосердия Божия: дух с трудом узнает о своей болезни и казнях грешников, а потому Бог установил, чтобы тело также чувствовало таковые труды, так чтобы мы побуждались к исправлению зол, которыми мы связаны, чрез телесные болезни. Если желаешь, то прежде всего исследуем гнев. Не видишь ли ты, каким образом гнев обезображивает тело? Потому и премудрый говорит:<i> муж ярый неблагообразен</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>). То, что гнев губит и душу, ясно из следующего:<i> гнев губит и разумных</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.</span></span>Притч. 15:1</a>). Таким образом, по телу заметно, когда оно бывает угнетено бременем зол, что и душа также подвержена таким же тягостям. Таким же образом, когда дух находится под бременем, то и тело принимает в том же участие. Добродетель делает здоровыми не только души, но также и тела, сохраняя их от разложения, на подобие острой и холодной зимы.<br /><br /><b>Востани, востани, Иерусалиме </b>(в русском переводе слова \"Иерусалим\" - нет). После опустошения, он был громадной развалиной: он не только был ниспровергнут до основания, не только были разрушены здания, но отверженный город сидел во прахе и горел от огня грешников. Благочестие было на словах, так как он был сильно поврежден грехами и беззакониями, плен же принес ему весьма большую пользу. Кем было это совершено, по какой причине Иерусалим подвергся наказаниям и каким образом он мог освободиться от жестоких уз, – относительно этого учит этот самый пророк. Он учит, что как падение Иерусалима произошло от него самого, так от него же самого произойдет воскресение и восстановление прежней добродетели. Потому он увещевает Иерусалим только к этому. То, что от него самого произошло падение и восстановление, ясно из следующего.<br /><br /><b>Восстань, как в дни древние, в роды давние.</b> Пророк утверждает и убеждает Иерусалим к такой перемене. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}