{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 16 – 21. По словам св. Марка, Иисус приказал ученикам плыть к Вифсаиде 6, 45; по словам св. Иоанна, «они отправились на ту сторону моря в Капернаум». – Капернаум от Вифсаиды недалеко, – и почти в одном направлении для плывших с северо-востока; в бурю пловцы едва могли достигнуть берега, несколько южнее Капернаума, куда прибыли вместе с Господом <a href=\"/bible-index/bible/?b=500&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса.</span></span>Ин. 6:24</a>, 59. Галилейское озеро в длине до 25 верст, в ширине до 7 верст и глубиною до 17 – 20 сажень; бывает очень бурно. Когда ученики были на средине озера: буря усилилась, «море же ветру велию дыхающу, всташе», так по древнему переводу, по позднему «вздвизашеся»: последнее ближе к букве подлинника διηγηρετο, первое – ближе к мысли картины. Лодку било и бросало волнами. Иисус увидал с молитвенной горы бедствие учеников. Около «четвертой стражи», иначе в утреннюю стражу, по нашему счету, в 4 часу после полуночи <a href=\"/bible-index/bible/?b=480&c=6&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их.</span></span>Мк. 6:48</a>, 47; <a href=\"/bible-index/bible/?b=470&c=14&s=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span></span>Мф. 14:23-25</a> ученики «видят Иисуса идущего по морю и приближающегося к людям и испугались»; они «<i>подумали, что это призрак</i>» <a href=\"/bible-index/bible/?b=470&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.</span></span>Мф. 14:26</a>. <i>«Это Я, не бойтесь</i>», говорит им Иисус. По словам св. Матфея, Петр, вызвался идти по воде к Иисусу, – но испугался и спасен был от смерти Иисусом 14:28-31. Затем Иисус вошел к ученикам в лодку и ветер утих <a href=\"/bible-index/bible/?b=470&c=14&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И, когда вошли они в лодку, ветер утих.</span></span>Мф. 14:32</a>, или, как говорит св. Иоанн, и абие (ευθειος) корабль быст на земли, лодка пристала к берегу. Иоанн пишет: ηθελον ουν λαβειν αυτον εις το πλοιον. Златоуст думает, что хотя ученики хотели принять Его, но не приняли в лодку: мнение несогласное с повествованием св. <a href=\"/bible-index/bible/?b=480&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,</span></span>Мк. 6:51</a> и Матфея <a href=\"/bible-index/bible/?b=470&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?</span></span>Мф. 14:31</a>; им до того увлекся Златоуст, что даже предполагал два разные события у евангелистов. Но в последнем нет никакой нужды, если слова Иоанна понимать и так: хотели принять; это значило бы только то, что не досказано обстоятельство, известное из других известий. Между тем ἦθελον λαβειν по употреблению (у Платона, Ксенофонта) значит обрадовались принять Его.</div></p>"}