{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 26, 27. «<b>Вы ищете меня не потому, что видели чудеса, но потому, что ели хлеб и насытились</b>», говорил Господь. Он не отвечает на вопрос: когда пришел? Он говорит о состоянии сердец и о том, что нужно для этих бедных душ. – Эти люди, видевшие несколько чудес Иисуса, в самом чуде ценили только пользу для земной жизни. Они были одной закваски с утилитаристами нового времени. Для подобных людей духовное важно только в той мере, в какой выгодно оно для земной жизни, иначе иные из них не дадут за него ни вздоха. Что же сказано таким людям? «<b>Ищите не пищи тленной, но пищи пребывающей в жизнь вечную, которую даст вам Сын человеческий</b>». Εργαζεσθαι значит трудиться над чем либо, приобретать <a href=\"/bible-index/bible/?b=240&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Приобретение сокровища лживым языком - мимолетное дуновение ищущих смерти.</span></span>Притч. 21:6</a>? (в ориг. опеч. :63): <a href=\"/bible-index/bible/?b=490&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Закон и пророки до Иоанна; с сего времени Царствие Божие благовествуется, и всякий усилием входит в него.</span></span>Лк. 16:16</a> сопоставленное же со словом: ищите, ст. 26. требует того, чтобы домогались приобретать. Пища тленная сама по себе показывает, что она не стоит того, чтобы душа полна была забот о ней. «<i>Пища для чрева и чрево для пищи: но Бог уничтожит то и другое</i>» <a href=\"/bible-index/bible/?b=530&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.</span></span>1 Кор. 6:13</a>. Пища остающаяся в душе на целую вечность также сама собою показывает, что о её приобретении надобно заботиться искреннею душою и постоянно. Спаситель не говорит, что надобно быть беззаботным о нуждах временной жизни. Это не в Его духе <a href=\"/bible-index/bible/?b=590&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо вы так и поступаете со всеми братиями по всей Македонии. Умоляем же вас, братия, более преуспевать</span></span>1 Фес. 4:10</a>; <a href=\"/bible-index/bible/?b=600&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Таковых увещеваем и убеждаем Господом нашим Иисусом Христом, чтобы они, работая в безмолвии, ели свой хлеб.</span></span>2 Фес. 3:12</a>. <a href=\"/bible-index/bible/?b=560&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span></span>Еф. 4:28</a>; <a href=\"/bible-index/bible/?b=530&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безмездно, не пользуясь моею властью в <br />благовествовании.</span></span>1 Кор. 9:18</a>. Он учит – искать прежде всего пищи духовной <a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>. 33; <a href=\"/bible-index/bible/?b=490&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус же сказал ей в ответ: Марфа! Марфа! ты заботишься и суетишься о многом,</span></span>Лк. 10:41</a>. Он собственно говорит против утилитаристов, которые так низко ценят духовное и слишком высоко удобства земной жизни. Он требует, чтобы прежде всего была во внимании пища духовная, та, которую может подавать только Он. Люди многому дают название духовной пищи: наукам, наслаждениям изящными предметами и пр. Но это – дела людей, а не Сына Божия. Милль своей защитой любимого им утилитаризма хотя поставил его выше эпикурейской жизни, но не возвысил его над эвдомонизмом людского земного быта: а стоит ли и такой утилитаризм забот бессмертного духа? Больно смотреть, что иным хочется непременно видеть себя животными, а не людьми. По Ренану, человек в начале был животным, потом был религиозным, а далее является мыслящим. Поелику же последнее состояние, состояние мыслящее, у Ренана мыслит только об удобствах телесной жизни, да и религиозность его – чувство безотчетное: то выходит что это опять то же, что состояние животного. Эта теория и антифилософская и антиисторическая: антифилософская, потому что, невольно сознавая низость животного пред человеком, все таки оставляет человека в состоянии животного и не объясняя, как животное может перейти в состояние религиозности или разумности, допускает к бесчестию Творца, будто человек не мог выйти из рук Творца человеком, и только сам становится человеком. Теория эта и антиисторическая, потому что наперекор не только откровенной истории, по историям всех народов и всех религий говорит, будто религия не современна бытию человека тогда как и по опыту каждого дня человек нисходит из состояния человека в состояние животного, напр. пьяный, или г. Ренан с своей саддукейской теорией столько позорной для человека. Так истинная философия есть философия Сына Божия. Он указывает человеку как высокое достоинство его в его бессмертном духе, так и смиренную земную долю его. Он же, и только Он один, дает человеку средства достигать высокого назначения его. Пищу, которая дает жизнь душе на целую вечность счастливую, подает только Он – Сын Божий. «Ибо на Нем положил печать Отец». Чудеса, прозрения в даль незримую людьми, известные в Его деятельности, уверяют, как царская печать, что Он возлюбленный Богом Посланник, какого еще не видал мир (Златоуст), и что Он в состоянии подавать самую питательную, самую лучшую, и отнюдь не обманчивую, пищу. – (Августин).</div></p>"}