{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Природа печатей такова, что они отображают вид предмета, вдав-ленного в них, и в точности передают его образ, и когда восприни-мают все, что в них вдавливается, представляют полное отображение того, что вдавлено. Однако этот пример не подходит для Божественного рождения, потому что в печатях есть и вещество, и разность [двух веществ], и вдавливание, через которое более мягкая природа запечатлевает образ более твердой... То, что запечатлел Бог, должно нести в себе не что иное, как образ Бога запечатлевающего... Ибо то, что было в образе Божием, через запечатлевающего Себя Бога оставалось Богом. Но поскольку [Сын] должен был восприять образ раба, и Он должен был быть послушным даже до смерти, Он не присвоил Себе [право] быть Богом, а умалил Себя для восприятия образа раба. Умалил же Себя от образа Божия, то есть от того, что был равен Богу; однако не через хищение считал Себя равным Богу, хотя пребывал во образе Божием, равный Богу, Бог, запечатленный Богом (<a href=\"/bible-index/bible/?b=570&c=2&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:5-11</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 8.44—45. Сl. 0433,SL62А.8.44.3.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Иноки не держaтся мудровaния, противного Церкви, но стaрaются следовaть мудровaнию Христову, по словaм aпостолa: \"сие дa мудрствуется в вaс, еже и во Христе Иисусе: Иже, во обрaзе Божий сый, не восхищением непщевa быти рaвен Богу: но Себе умaлил, зрaк рaбa приим\" (<a href=\"/bible-index/bible/?b=570&c=2&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:5-7</a>). Знaй же, что тaкой обрaз мыслей и жизни дaровaн Богом и порождaет великую добродетель - смиренномудрие. Совершaть же сие дело зaповедaл Господь в Церкви, скaзaв: <b>\"делaйте не брaшно гиблющее, но пребывaющее в живот вечный\"</b> (<a href=\"/bible-index/bible/?b=500&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>)\".<br /><br />Зaконоведец скaзaл: \"Прошу (тебя, скaжи нaм), чтобы и мы узнaли: кaкое это дело?\"<br /><br />Подвижник отвечaл: \"То, чтобы молитвою искaть Цaрствия Божия и прaвды Его, которое \"<i>внутрь нaс</i>\", кaк скaзaл Господь (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), обещaвший ищущим его \"<i>приложити</i>\" и все потребное для телa (<a href=\"/bible-index/bible/?b=470&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span></span>Мф. 6:31</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183\">Феодор Студит прп.</a><div><b>Делайте не брашно гиблющее</b>, говорит Господь, <b>но брашно пребывающее в живот вечный</b>, т.е. исполняйте заповеди, ‹…›<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 4, Подвижнические монахам наставления, 9</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Делайте не брашно гиблющее, но брашно пребывающее в живот вечный.</b> <br /><br />Заботьтесь не о пище тленной, но о нетленной, и не о той, которая питает плоть, а о той, которая питает душу: а такая пища есть вера, как дальше Иисус Христос скажет. Под деланием гибнущей пищи Он разумеет здесь не ту, которая необходима, но которая излишня, т.е. постоянную и непрерывную заботу о пище чувственной, а необходимая не возбраняется. Поэтому и апостол Павел во многих местах своих Посланий не только позволял делать своими руками, но даже ясно заповедал, говоря:<i> аще кто не хощет делати, ниже да яст </i>(<a href=\"/bible-index/bible/?b=600&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.</span></span>2 Фес. 3:10</a>). Подобно тому, как сказав Марфе: <i>Марфо, Марфо, печешися и молвиши о мнозе: едино же есть на потребу</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус же сказал ей в ответ: Марфа! Марфа! ты заботишься и суетишься о многом,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:41-42</a>), – Иисус Христос не запретил гостеприимства, но предпочел ему слушание Божественных слов, так и здесь, сказав:<b> делайте не брашно гиблющее, но брашно пребывающее в живот вечный,</b> – Он не запретил заботиться о пище телесной, которая необходима, но предпочел заботу о духовной, которая еще более необходима, и увещевал считать заботу о пище духовной самой существенной, а заботу о пище телесной как бы второстепенной. Делайте, говорит, от всей души, всевозможными способами, постоянно, но не эту, а ту, – эту менее, а ту более.<br /><br /><b> Еже Сын Человеческий вам даст…</b> <br /><br />которую Я дам вам для соделывания, которую Сам покажу вам для приобретения. Но чтобы не показать, что Он хвастается, опять обращается к Отцу, говоря:<br /><br /><b> Сего бо Отец знамена Бог</b> <br /><br />Знамена, т.е. предопределил на то, чтобы дать вам эту пищу; или – открыл, явил Своим свидетельством, так как знаменовать (σφραγιξειν) значит и открывать, как например, <i>приемый Его свидетельство, верова</i> (εσφραγισε – запечатлел), <i>яко Бог истинен есть</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span></span>Ин. 3:33</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Преподобный Марк, объясняя слова Господа: <b>Делайте не брашно гиблющее, но пребывающее в живот вечный</b> (<a href=\"/bible-index/bible/?b=500&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>) научает, что значение их заключается в том, чтобы молитвой искать царства небесного, которое внутри нас (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), как сказал Господь, обетовавший ищущим небесного царства доставить все телесные потребности Своим Божественным Промыслом (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />О существенном делании монаха</i></div></div></p>"}