{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Святое Евангелие поведало нам сегодня, что фарисеи, не удовлетворяясь теми чудесами, которые совершал Господь, требовали от Него особенного чуда: <i>знамения с небесе</i> <a href=\"/bible-index/bible/?b=480&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вышли фарисеи, начали с Ним спорить и требовали от Него знамения с неба, искушая Его.</span></span>Мк. 8:11</a>. Требование такого знамения, сообразно с каким-то странным понятием о знамениях и чудесах, повторялось не раз, как и Господь засвидетельствовал: <i>род сей знамения ищет</i><a href=\"#615739_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В требовании фарисеев принимали участие саддукеи, столь отличавшиеся верованием своим от фарисеев <a href=\"/bible-index/bible/?b=470&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.</span></span>Мф. 16:1</a>. <br />Желание знамения с небесе выражалось иногда и народом. Так, после чудесного умножения пяти хлебов и насыщения ими многолюдного собрания, в котором было пять тысяч мужей, за исключением жен и детей, очевидцы этого чуда, участники этой трапезы, говорили Господу: <b>Кое Ты твориши знамение, да видим и веру имем Тебе? Отцы наши ядоша манну в пустыни, якоже есть писано: хлеб с небесе даде им ясти</b>. Для них показалось недостаточным дивное размножение хлебов в руках Спасителя: оно совершилось с тишиною, со святым смирением, которым были проникнуты все действия Богочеловека, а им нужно было зрелище, им нужен был эффект. Им нужно было, чтоб небо покрылось густыми облаками, чтоб возгремел гром и засверкала молния, чтоб хлебы попадали из воздуха. Такой же характер имело требование чуда от Богочеловека иудейскими архиереями и народными начальниками, когда Богочеловек благоволил быть вознесенным на крест. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"615739_1\" class=\"note-item\" href=\"#615739_1\">1</a>. …род сей требует знамения (<a href=\"/bible-index/bible/?b=480&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И Он, глубоко вздохнув, сказал: для чего род сей требует знамения? Истинно говорю вам, не дастся роду сему знамение.</span></span>Мк. 8:12</a>).</li></ul></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br />Беседа в понедельник двадесять девятой недели<br />О чудесах и знамениях</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 30, 31. <b>Отцы наши ядоша манну в пустыни, якоже писано</b>. По этим словам видно, что требующие чуда – были люди книжные, которые читают писание. Поелику же это было в Капернауме, то должны мы признать в них фарисеев – членов капернаумской синагоги. По чуду умножения хлебов для 5000 народа, признали Спасителя Мессией. Людям книжным мало было этого чуда: они требовали нового чуда в уверение небесного посланничества Иисусова, такого же чуда, какое по их понятию совершил Моисей, послав манну с неба <a href=\"/bible-index/bible/?b=20&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;</span></span>Исх. 16:4</a>, 14, 25; <a href=\"/bible-index/bible/?b=40&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Манна же была подобна кориандровому семени, видом, как бдолах;</span></span>Чис. 11:7</a>; <a href=\"/bible-index/bible/?b=230&c=77&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он повелел облакам свыше и отверз двери неба,</span></span>Пс. 77:23</a>, 24.</div></p>"}