{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 5–9. «<b>Иисус возведя очи и увидя, что множество народа идет к Нему, говорит Филиппу: где нам купить хлеба, чтобы их накормить</b>»? Пред тем ученики, так как близился вечер, а место было пустынное, просили отпустить людей, чтобы они могли купить себе хлеба, кто сколько может и захочет: но Иисус сказав, что нет нужды в том, прибавил: «<i>дайте вы им есть</i>» <a href=\"/bible-index/bible/?b=490&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Он сказал им: вы дайте им есть. Они сказали: у нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех сих людей?</span></span>Лк. 9:13</a>; <a href=\"/bible-index/bible/?b=470&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус сказал им: не нужно им идти, вы дайте им есть.</span></span>Мф. 14:16</a>. Затем предложил вопрос Филиппу. «<b>Говорил же это, испытывая его – πειραζιον; – ибо сам знал, что хотел сделать</b>», говорит Иоанн. Иисус многими опытами показал ученикам своим не только обширную обдуманность и мудрость своих поступков, но и далекое прозрение в сердца других. <a href=\"/bible-index/bible/?b=500&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но Сам Иисус не вверял Себя им, потому что знал всех</span></span>Ин. 2:24</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.</span></span>Ин. 6:64</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы пойдите на праздник сей; а Я еще не пойду на сей праздник, потому что Мое время еще не исполнилось.</span></span>Ин. 7:8</a>; <a href=\"/bible-index/bible/?b=500&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий.</span></span>Ин. 11:4</a>, 41, 42. Для себя не имел Он нужды спрашивать Филиппа, что делать надобно. Он обращал внимание Филиппа на состояние дела, побуждал его осмотреть дело со всех сторон. И прочие ученики имели нужду в том, чтобы осмотреть окружающую их действительность: но Филипп более прочих должен был обратить внимание на положение дел, предшествовавшее делу, которое хотел совершить Иисус, Филипп не совсем верил божественной силе Иисуса <a href=\"/bible-index/bible/?b=500&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span></span>Ин. 14:8</a>. «<b>Им на 200 динариев не довольно будет хлеба, чтобы каждому из них досталось хотя по немногу</b>» ст. 7, отвечал Филипп. – Динарий равнялся 20 к. потому нужно всего до 40 руб., чтобы купить простых ячменных хлебцев, обыкновенной пищи бедняков. <a href=\"/bible-index/bible/?b=110&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А свой дом Соломон строил тринадцать лет и окончил весь дом свой.</span></span>3 Цар. 7:1</a>, 16, 18. Ап. Андрей находит у мальчика 5 хлебцов ячменных, которые меньше питательны чем пшеничные <a href=\"/bible-index/bible/?b=70&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Гедеон пришел. И вот, один рассказывает другому сон и говорит: снилось мне, будто круглый ячменный хлеб катился по стану Мадиамскому и, прикатившись к шатру, ударил в него так, что он упал, опрокинул его, и шатер распался.</span></span>Суд. 7:13</a>, и две печеных рыбки – запас ничтожный против множества народа <a href=\"/bible-index/bible/?b=500&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:</span></span>Ин. 6:8</a>, 9.</div></p>"}