{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Ведь Он Сам мог к нам прийти в Своей неизреченной славе, но мы не могли переносить величия Его славы.<br />И поэтому, словно детям, Он, Который был совершенным хлебом Отца, дал нам Самого Себя, как молоко, ибо Его приход был как приход человека, чтобы, словно грудью накормленные Его плотью и через питание таким молоком привыкшие есть и пить Слово Божие, мы могли удержать в самих себе и Того, Кто есть бессмертный хлеб, Кто есть Дух Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, Против ересей 4.38.11. Сl. 1154 f(А), SChr100.4.38.1.21.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Я хлеб живый,</b> <br /><br />всегда живущий и подающий жизнь. <br /><br /><b> сшедший с небес;</b> <br /><br />по Божеству. И выше Иисус Христос говорил это о Себе в различных местах, побуждая их частым повторением к тому, чтобы они спросили: каким образом Он есть хлеб оживляющий и как Он сошел с неба; но иудеи, заботясь об одном только служении чреву, все остальное считали лишним, как выше мы сказали.<br /><br /><b>ядущий хлеб сей будет жить вовек;</b> <br /><br />если кто-либо примет Его учение; а принимающий это Его учение, которое есть пища, питающая душу, вкушает Его Самого. <b> «Жив будет во веки»</b>, т. е. всегда, потому что он никогда не умрет духовной смертью; духовная же смерть есть отделение от Бога, подобно тому как телесная смерть есть отделение от души. Тело оживляет душа, а душу — Бог. Правда многие приняли учение Иисуса Христа и погибли, но они худо воспользовались этим принятием; теперь же речь о тех, которые хорошо воспользовались им, а не о тех, которые испортили его примесью ложных учений и развращенной жизнью. Итак, Иисус Христос показал, что Он дает им лучший хлеб, чем манна, которую ели отцы их в пустыне: вкушавшие манну умерли, а вкушающие этот хлеб будут жить вовек.<br /><br /><b>хлеб же, который Я дам, есть Плоть Моя,</b> <br /><br />Двояким образом Иисус Христос есть хлеб, именно по Своему Божеству и по человечеству. Сказав о том, каким образом Он есть хлеб по Божеству, учит теперь о том, каким образом Он есть хлеб по человечеству. И не сказал: «егоже даю», но: <b> «егоже дам»</b>, так как намерен был дать его еще во время последней вечери, когда, взяв хлеб и благословив, преломил, дал ученикам и сказал: <i>«приимите, ядите: сие есть Тело Мое»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span></span>Мф. 26:26</a>). Найди двадцать шестую главу Евангелия от Матфея, именно то место, где написано: <i>«во оставление грехов»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>); прочитай все толкование и поймешь, каким образом Тело Иисуса Христа есть хлеб. <br /><br /><b>которую Я отдам за жизнь мира.</b> <br /><br />дам на смерть: здесь Иисус Христос указывает на Свое распятие. Словами: <b> «юже Аз дам»</b> — обозначает, что страдания Его будут добровольны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div>Господь наш Иисус Христос, прежде чем преподать Таинство Причащения, сказал: <b>«Хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира»</b> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). То есть пища, которую Я хочу вам дать, – это Плоть Моя, которую Я хочу отдать для оживотворения всего мира. Это значит, что Божественное Причащение для верующих – это необходимая составная часть духовной и по Христу жизни. Но поскольку эта духовная и по Христу жизнь не должна угашаться и прерываться (как говорит Апостол, <i>духа не угашайте</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>), а должна быть постоянной и непрерывной, дабы живые не для себя жили, но для Умершего за них и Воскресшего (по тому же Апостолу *)), то есть чтобы живущие верные жили более жизнью не собственной и плотской, но жизнью Христа, Который за них умер и воскрес, – с необходимостью, таким образом, требуется, чтобы было постоянным и то, что ее составляет, то есть Божественное Причащение.<br />________<br /><br />*) См. <i>«Христос за всех умер, чтобы живущие уже не для себя жили, но для Умершего за них и Воскресшего»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>). – Прим. пер.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Книга душеполезнейшая о непрестанном причащении Святых Христовых Таин</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Три раза говорил доселе Спаситель: «<b>Я хлеб живый</b>». Теперь говорит: дам хлеб — Плоть Мою, которую дам за жизнь мира. Ясно, что теперь говорится о хлебе другого вида. Там хлеб — Он Сам, Его учение и благодать, усвояемые верою. Здесь хлеб — Плоть Его. Там хлеб уже предложенный. Здесь говорит: дам хлеб, обещает подать. Плоть Его, которую обещает подать в пищу, — не одно воплощение Его (Шлейрмахер): воплощение уже совершилось; а здесь — плоть, которую даст за жизнь мира; последнее не может иметь другого значения, кроме значения смерти искупительной. Итак, Спаситель обещает установить новую пищу, пищу Евхаристии, и предсказывает о Своей примирительной смерти.</div></p>"}