{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Они же, не духовно услышав сказанное, но соблазнившись, <b>отошли от Него</b> (<a href=\"/bible-index/bible/?b=500&c=6&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>), думая, что Спаситель склоняет их к плотоядению. Были и в Ветхом Завете хлебы предложения, но они, как относящиеся к Ветхому Завету, отменены. А в Новом Завете существует хлеб небесный и <b>чаша спасения</b> (<a href=\"/bible-index/bible/?b=230&c=115&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чашу спасения прииму и имя Господне призову.</span></span>Пс. 115:4</a>), освящающие душу и тело. Ибо как хлеб соответствует телу, так слово душе приличествует. Итак, хлеб и вино не считай простыми: ибо они — Тело и Кровь Христа, по изречению Владыки. Ибо хотя чувство тебе и представляет это, но вера да утверждает тебя. Не по вкусу рас-суждай о вещи, но верь, не сомневаясь, что ты сподобился тела и крови Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, Огласительные поучения 4.4-6 ТLG 2110.002, .4.3-6.6</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Смущались, потому что не могли поверить словам, которые казались невозможными. Судя обо всем по естественным законам, они не приняли ничего сверхъестественного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><br /> Ст. 52, 53. «<i>Тогда иудеи стали спорить между собою и говорили: как Он может дать нам есть плоть Свою</i>»? <br />Иудеи поняли, что Иисус начал говорить уже не о пище чисто духовной, а о плоти Своей. Они не понимали только: как плоть Его может быть пищей?<br /></div></p>"}