{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>Особенно же, если бы Господь мне открыл, что вы все по мужу сообща в благодати от имени соединяетесь в одной вере и в Иисусе Христе <b>по плоти и от семени Давидова</b> (<a href=\"/bible/?b=520&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>), Сыне человеческом и Сыне Божием... преломляющие один хлеб, который есть средство для бессмертия, средство для того, чтобы не умереть, но вечно жить в Иисусе Христе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Игнатий Антиохийский, Послания подлинные (К ефесянам) 20 TLG 1443.001, 1.20.2.1-8. См. также: Иустин Мученик, <i>Апология</i> 1.65-67.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Они считали это невозможным, а Иисус Христос показывает, что это не только вполне возможно, но даже и необходимо, как сделал и по отношению к Никодиму. Присоединил: «<b>Крове Его</b>», указывая этим на хлеб и чашу, которые, как сказано, Он имел преподать ученикам на последней вечери. Жизнью — опять называет вечную, или блаженную.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div> Из этих слов становится ясно, что Божественное Причащение для христиан настолько необходимо, насколько необходимо и святое Крещение. Поскольку то же самое двойное повеление, которое Он сказал о Крещении, Он сказал и о Божественном Причащении. О святом Крещении Он сказал: <i>«Истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие»</i> (<a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). И о Божественном Причащении подобным же образом: «<b>Истинно, истинно говорю вам, если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни</b>». Итак, как без Крещения никому невозможно жить духовной жизнью и спастись, так невозможно никому жить и без Божественного Причащения. Однако поскольку эти два [Таинства] имеют то различие, что Крещение происходит один раз, а Божественное Причащение совершается постоянно и ежедневно, отсюда делается вывод, что в Божественном Причащении есть две необходимые вещи: во-первых, оно должно совершаться, а во-вторых, совершаться постоянно.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Книга душеполезнейшая о непрестанном причащении Святых Христовых Таин</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><br />В ответе Своем Спаситель ни словом, ни намеком не дал знать, что иудеи, поняв слова Его о вкушении Плоти Его, поняли неправильно. Напротив, Он подтверждает эту уверенность их: «Те, которые, — говорит Он, — не будут вкушать Плоти и Крови Его, не будут иметь жизни в себе». Напрасно самоволие, иудейское ли или кальвинское, раскольническое ли или рационалистическое, будет уклоняться от новой пищи предлогами придуманными. Самоволию говорят: упорное отречение от этой пищи сопровождается потерею духовной жизни. Крещением начинается в христианстве жизнь духовная. Но ее надобно не только поддерживать, но и умножать. Благодатное средство к тому — вкушение Тела и Крови Христовой. Если же отвергают это средство, упорство наказывает само себя, жизнь духовная не только не умножается, но может совсем погаснуть. </div></p>"}