{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Ибо все, что имеет Отец, принадлежит Сыну, как и обратно, принадлежащее Сыну принадлежит Отцу. Итак, ничего нет собственного, потому что все общее. И самое бытие у Них общее и равночестное, хотя бытие Сына и от Отца. Потому и говорится:<b> «Я живу Отца ради»</b>, не в том смысле, что жизнь и бытие Сына поддерживаются от Отца, но в том, что Сын от Отца существует довременно и безвиновно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, Слово 30.11 TLG 2022.010, 11.6-12. Василий Кесарийский предлагает иной аргумент, исходя из того, что эти слова следует относить к воплощению, но не к Божественности Сына <i>(Против Евномия 4; PG 29:693-96)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Но неужели, чтобы изображения были истинны, можно уравнять бездушное с одушевленным и нарисованное или вырезанное, или отлитое — с природным?<br />Сын же есть образ Отца не как такое изображение, ибо Он есть живой образ живого и, будучи от Него рожден, не имеет различия в природе, и, ни в чем от него не отличаясь, поскольку не отличается, обладает могуществом Его природы. А то, что Он есть изображение, говорится потому, что рождение означает, что Бог есть Отец Единородного Бога, а Он есть образ и изображение невидимого Бога. И потому Он не теряет единого подобия природы, потому что не лишен достоинства [этой] природы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 7.37 Cl. 0433, SL62.7.37.20.</div><br />***<br />Итак, Он живет через Отца, и как Он живет через Отца, так и мы будем жить через Его плоть. Ибо всякое сравнение проводится с целью дать образ понимания, чтобы мы представляли то, что происходит, по предложенному образцу. Стало быть, причина нашей жизни в том, что мы имеем Христа, пребывающего в нас, плотских, и мы будем жить через Него с тем же основанием, что и Он живет через Отца. Стало быть, если мы живем через Него, [живя] природно, по плоти, то есть приняв природу нашей плоти, почему Он не природно, по Духу, имеет в Себе Отца, если Сам живет через Отца? А через Отца живет Он, поскольку рождение не привнесло в Него чуждую и противоположную природу; ибо то, что [в Сыне] есть и от Него есть, но, однако, не отличается от Него некоей привходящей разностью природы; поскольку [Сын] имеет в Себе Отца через рождение по достоинству природы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 8.16 Сl. 0433, SL62А.8.16.8 См. также: Амвросий Медиоланский, <i>О христианской вере</i> 10.135.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Якоже посла Мя живый Отец, и Аз живу Отца ради</b> <br />Так как послал Меня живой Отец, то и Я живу неизменно, потому что рожден живым Отцом.<br /><b> И ядый Мя, и той жив будет Мене ради</b> <br /><br />Подобно тому как Я живу, потому что родился от живого Отца, так и ядущий Меня будет жить, потому что он будет вкушать Меня, Который есть жизнь, и будет причастником этой жизни.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Так говорит Владыка Христос, жизнь и источник жизни. Дерево потребляет землю, и воздух, и свет. Если же не впитывает в себя всё это, то растет ли оно и живет ли вообще? Младенец у груди матери своей — что иное вкушает, как не мать свою? И если не делает он этого, то растет ли и живет ли вообще? Точно так же и дух наш не будет ни расти, ни жить, если не станет питаться Христом, живым и бессмертным. Речь здесь не о жизни вообще, наблюдаемой в природе, и не о жизни увядшей и зачахшей, проводимой язычниками, но о жизни особенной, божественной, вечной—о жизни полнокровной и радостной. Такая жизнь подается людям только Христом и приходит только к тем, кто питается Христом. Жизнь и величие человека зависят от того, какой пищей он насыщается. Не идет здесь речь о пище телесной, ибо ею довольствуется не душа человеческая, а только тело. Люди различаются и по телесному росту, и по образу жизни во плоти, но эта разница совсем незначительна.<br />Разница же в духовном возрастании и жизни среди людей громадна: одни из них ростом своего духа едва отрываются от земли, тогда как другие возвышаются до небес. Разве меньше разница между Иродом и Иоанном Крестителем, чем между царем и Ангелом? Если тот, первый, и телом, и духом влечется по земле, злодействами обороняя свой земной трон, то сей, второй, телом стоит на камне в пустыне, а духом возносится на небеса, в среду Ангелов.<br />О братья мои, воздвигнем дух наш на небеса, где Владыка Христос восседает на престоле вечной славы, и будем насыщать и напоять дух свой и сердце свое Им, жизнью чистой и всемогущей. Только так удостоимся мы стать Его сонаследниками в Небесном Царстве.<br />Господи Иисусе, истинный Боже наш, пища наша сладкая и Питатель наш человеколюбивый, не отрини нас от груди Твоей Божественной, ибо слабы мы и немощны. Насыщай нас Собой, о милостивый наш Кормилец. Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 25 (12) сентября</div></div></p>"}