{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Причина, почему слова о Теле и Крови Христовой кажутся странными, заключается в известных слушателях и их расположениях. Ни обширность разума, ни строгость характера сами по себе не спасут никого от слабой и неверной веры: и разум, и воля больны в нас. Необходимо просить помощи небесной, и просить постоянно, для каждого момента жизни душевной. Без того в душе всегда будет являться неверие, неспособное понимать учение Сына Божия (<a href=\"/bible-index/bible/?b=500&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Но Я сказал вам, что вы и видели Меня, и не веруете.</span></span>Ин. 6:36</a>). Надобно положить, что слова «<b>суть от вас нецыи, иже не веруют</b>» сказаны были с особенною выразительностью, особым тоном речи и движением очей. Ибо евангелист вслед за тем прибавляет: «<b>Иисус от начала знал, кто суть неверующие и кто предаст Его</b>». Знал от начала, как только в первый раз являлся кто к нему: при первом свидании сказал Он Симону, что он будет Кифою по твердости, испытанной падением. Знал с первого свидания и того, «<i>кто есть предаяй Его</i>». Перевод <b>«кто предаст</b>» — неточен: пред взором Спасителя являлась будущность как присущая действительность. Иуда во время беседы о таинственной пище был, по известию евангелиста, в числе неверующих. Иоанн с особенным вниманием следит за Иудою и обрисовывает злой характер его (<a href=\"/bible-index/bible/?b=500&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:</span></span>Ин. 12:4</a>, <a href=\"/bible-index/bible/?b=500&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>, 27, <a href=\"/bible-index/bible/?b=500&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иуда - не Искариот - говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?</span></span>Ин. 14:22</a>); он один показывает и имя отца его (<a href=\"/bible-index/bible/?b=500&c=6&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати.</span></span>Ин. 6:71</a>). Иуда тайно возбуждал в других недоверие то едкими шутками, то вопросами хитрой злости. Все это делалось за глазами Учителя, за глазами и тех, которые особенно близки были к Учителю. Спаситель знал все это и терпел. По всей вероятности, ловкость злого Иуды имела большое участие в том, что «<i>многие из учеников отошли от Него и уже не ходили с Ним</i>». «Некоторые, — говорит блаженный Августин, — соблазнились и ушли, а тот (Иуда) остался, но не с тем, чтобы понимать Его, а с тем, чтобы не понимать Его», точнее, делить славу славного Учителя и собирать воровски сребрники.</div></p>"}