{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Мы узнали и правды мы не скроем от Тебя, Учитель. У нас ты не нашел бы и пяти ячменных хлебов, поскольку ничего мы не взяли с собой в пустыню. Но ребенок оказался здесь с ними. И нет у нас ничего другого, Человеколюбец. Но для такой многочисленной и вызывающей сострадание толпы как сможет хватить этих пяти хлебов? Вот к ним еще две рыбы. Но соберись и напитай их, поскольку Ты — Небесный Хлеб, дарующий нетление.<br />Когда Христос услышал такие опасения своих учеников, Он так сказал им: «Вы ошибаетесь, поскольку не знаете, что Я — Творец мира и Я же — Промыслитель мира, а потому точно знаю, в чем они нуждаются. Пустыню вижу Я и солнце заходящим. Но путь Я положил для солнца и знаю об усталости толпы сидящей этой, и знаю, что Я сделаю для них. Их голод утолю Сам Я, Небесный Хлеб, дарующий нетление...<br />Вы, как люди, не можете при всем усердии сейчас добыть еды. Или накормите народ, милосердные попечители, или не празднословьте, не имея никаких сил напитать его. Ведь именно Я, благой Творец и Превечный Бог, пекусь обо всем и всякой плоти подаю пропитание (<a href=\"/bible-index/bible/?b=230&c=135&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> дает пищу всякой плоти, ибо вовек милость Его.</span></span>Пс. 135:25</a>). А Вы при виде толпы суетитесь и не помышляете о своем Промыслителе, а Я пришел, чтобы дать Небесный Хлеб, дарующий нетление.<br />О чем вы думаете и говорите между собой? Я знаю и без вашего ответа, что при виде народа и места, и часа вы недоумеваете: «Кто напитает эту толпу в пустыне?». Твердо познайте, Кем являюсь Я на самом деле, друзья! Израиль напитал в пустыне (<a href=\"/bible-index/bible/?b=20&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;</span></span>Исх. 16:4</a>) и хлеб небесный ему как дар подал, извел из камня воду в безводном месте (<a href=\"/bible-index/bible/?b=230&c=77&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> из скалы извел потоки, и воды потекли, как реки.</span></span>Пс. 77:16</a>; <a href=\"/bible-index/bible/?b=20&c=17&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:6-7</a>), а кроме этого, послал перепелов без счета — Я, Небесный Хлеб, дарующий нетление».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Роман Сладкопевец, Песнопения 24.12- 18 (Кондак на умножение хлебов) ТLG 2881.001, 24.12.1-18.2.</div>+</div></p>"}