{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>От стражи утренния до нощи, от стражи утренния</b> <i>да уповает Израиль на Господа</i>.<br /><br />Пусть, прибавляет, уповает Израильский народ на Господа, Который один может избавить и спасти человека. Стражами древние называли части ночи; так как воины державшие стражу в войске разделяли ночь на четыре части, или стражи, а каждая часть, или стража заключала три часа; посему четвертую часть ночи, т. е. утреннюю пред рассветом называли стражею утреннею, поелику cия стража возвещала, что дневное утро близко. Итак, пророк советует всему Израильскому народу во всю жизнь свою уповать, как говорит <i>Златоуст</i>, на одного Господа, так как сутками выражает всю жизнь; ибо, начав с утренней стражи, продлив до ночи, потом опять дойдя до той же утренней стражи, он сим выразил, (полное) и следовательно не оставил ни одного часа в сутках, в который можно было бы не иметь упования; суточный круг, который, начинаясь с утра, оканчивался утром же.<br /><br />Слова <i>Феодорита</i>: Вместо всякого дня (сказано сие): ибо утренняя стража есть последний час ночи; так как последние стражи сторожат только до сего времени. <i>Златословесного</i>: Всю, говорит, жизнь да уповает, т. е. день и ночь, ибо ничто не может быть так спасительно, как всегдашнее взирание (к Богу) и постоянное пребывание в сей надежде, хотя бы были бесчисленные случаи, ввергающие в отчаяние. Это неразрушимая стена; это твердыня непреодолимая; это столп неразоримый. Итак, хотя бы обстоятельства твои угрожали смертью, бедствием и всегубительством, не отступай от упования на Бога и ожидания от Него спасения. <i>Opигeнa</i>: Душа того, кто вел жизнь с самого начала хорошую, уповает на Господа от утренней стражи. И если того, что достойно упования, он продолжает ожидать до конца; он уповает от утренней стражи до ночи, когда ни кто не может делать. А кто не продолжает делать сие, тот не уповает на Господа до ночи. Итак, кто советует кому либо желающему с первого возраста быть благочестивым, тот пусть говорит: <b>от утренней стражи до ночи да уповает Израиль на Господа</b>. <i>Безыменного</i>: Советуя нам от юности и с самого начала подвизаться для сей цели, он говорит: от утренней стражи должно уповать на Господа.</div></p>"}