{"xml":"<p ><div> После бегства и служения у тестя и после бедствий на чужбине, он возвратился властителем царя, или лучше, богом царя: \"<b>поставил тебя\", </b>говорит Господь, <b>\"Богом фараону\"</b>. И был он славнее царя, не имея диадемы, не облекаясь в багряницу и не выезжая на золотой колеснице, но, поправ всю эту пышность; ибо \"<i>вся слава</i>\", говорится (в Писании), <i>\"дщери Царя внутри\"</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>). Он возвратился со скипетром, которым повелевал не только людям, но небу, и земле, и морю, и естеству воздуха и воды, озерам, источникам и рекам; ибо стихии делались всем тем, чего хотел Моисей; в руках его тварь преобразовывалась, и, как бы какая покорная рабыня, увидевшая пришедшего друга своего господина, во всем слушалась и повиновалась ему, как самому Владыке.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа по рукоположении в пресвитера</span></div><br />***<br />Добровольно должны обратиться к Богу те, которые добровольно и отпали от Него. Посылаются рабы, имеющие закон, чтобы призывать через закон к справедливости, а справедливостью показывать дорогу к Богу, и чтобы противным силам наносить пока еще незначительные наказания, не приводя их к полной гибели, но только по частям, и пока еще не совсем уничтожая нечестивых из своей среды. Так именно было до пришествия Господа, явившегося уже после Своих рабов. Они были образами и символами Его. Моисей был послан к иудеям с братом Аароном, призывая к служению Богу, бичуя египтян по очереди насылавшимися казнями за порабощаемый и угнетаемый народ. Но когда это происходило, Израиль был еще в Египте, царь египтян мог еще противиться Богу.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 5. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}