{"xml":"<p ><div>Как египтяне не укоряли Бога в слабости, сами умерщвляли первенцев еврейских и обагряли реку кровью их, то Бог еще в это время прикровенно являл им силу Свою... (<a href=\"/bible-index/bible/?b=20&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> За сие Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался.</span></span>Исх. 1:20</a>) Но так как египтяне оставались бесчувственными, то Он послал им жесточайшую казнь, о которой узнала вселенная, узнали и египтяне; другие узнали по слуху, а они собственными страданиями, зрением и опытом познали силу Божию. Для того и предсказано было им об этом, чтобы наказание не показалось следствием какого-нибудь случая или естественной смерти. Таким образом, здесь можно повторить то, что в другом месте сказано о Спасителе. Что? \"<i>И господствуй среди врагов Твоих\"</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>). Не в пустыне и не в другом каком-нибудь месте, но в самом городе Бог поразил их наказанием.<br />См. также <a href=\"/bible-index/bible/?b=20&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и умрет всякий первенец в земле Египетской от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота;</span></span>Исх. 11:5</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>На Пс. 134</i></span></div><br />***<br />Благоискусный и премудрый (Господь) часто одними и теми же делами Своими и избранным Своим благодетельствует, и заблуждающимся еще дает средство познать силу Его промысла. Это Он сделал впоследствии и в Египте, когда на жителей его наводил казни, а народ израильский сохранял невредимым. (Египтяне) не только в гневе Божием на них, но и в промышлении Божием о тех (израильтянах), научались познавать силу Бога и Творца всяческих. Но и эти, в свою очередь, не только из промышления и попечения Божия о них, но и из самого зрелища казней, каждый день постигавших Египет, уразумевали дивную к ним любовь Божию. Так одними и теми же делами Он и Своим, и противникам являл величие Своей силы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 52</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}