{"xml":"<p ><div>(Ст. 18—24).<b> Я было ко мне слово Господне, говорящее: и ты, сын человеческий, представь себе две дороги, и [по ним] должен идти (вульг. чтобы шел) меч царя вавилонского. Оба (вульг. обе) будут выходить из одной страны, и рукою сделает он гадание, при начале дороги будет гадать. Представь дорогу, чтобы [по ней] шел меч к Гаввафу сынов Аммоновых, и к Иуде и к Иерусилиму (вульг. в Иерусалим) весьма укрепленному. Ибо царь вавилонский остановился на распутии, при начале двух дорог, делая гадание, перемешивая стрелы. Он вопрошал идолов, гадал по внутренностям. На право от него было гадание на Иерусалим, чтобы поставит тараны, чтобы открыть уста при побоище, чтобы возвысит голос в [военном] крике, чтобы направить тараны против ворот, чтобы насыпать вал, чтобы построить укрепления. И будет он в глазах их как бы тщетно вопрошавшим оракула и подражающим субботнему покою; но он вспомнит о беззаконии, чтобы взять его. Посему так говорит Господь Бог: так как вы привели на память беззакония ваши (вульг. вспомнили о беззаконии вашем) и обнаружили вероломство ваше и открылись грехи ваши во всех помышлениях ваших; так как вы, говорю Я, привели, [это] на память [вульг. вспомнили], то будете взяты рукою. </b><br />Помнится, я читал замысловатое объяснение этого места по переводу LХХ у некоего [толкователя], который относит Равваф сынов Аммоновых к народу языческому, а Иуду и Иерусалим к тем, которые собираются во имя Христово и придают делам достоинство [этого] имени, и [по которому] царь смешения, диавол, стоит при всяком начале путей и подстерегает в потаенном месте, и исполняется оный стишок: <i>при стези соблазны положиша ми </i>(<a href=\"/bible-index/bible/?b=230&c=139&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня.</span></span>Пс. 139:6</a>), и стоит он на распутии, желая или удержать тех, которые принадлежат ему, или приобресть себе новых слуг, и постоянно идет на право, то есть к тем, которые находятся по правую сторону, чтобы овладеть ими, чтобы ликовать при избиении, чтобы чрез тараны и накопление земных дел взят несчастный Иерусалим, но вначале так, что ему [Иерусалиму] кажется, что он бездействует и делает тщетные усилия. Но так как он припоминает беззакония тех, которые находятся в Церкви или, лучше, злыми делами приводят на память противным силам прежние преступления, то открываются все грехи народа и помышления их и они берутся в плен, потому что они увеличили прежние проступки чрев новые. Так некто сказал; но нам должно следовать начатому историческому объяснению. Когда, говорит, слово Божественное сказало мне: пророчествуй, сын человеческий, и говори к мечу и скажи: меч, меч и проч., что содержится в пророчестве о мече, то опять было ко мне слово Господне, говорящее: хочешь ли, сын человеческий, знать, кто этот меч, и яснее узнать лицо, [изображаемое] свирепствующим мечом? Выслушай то, что Я говорю: представь две дороги, чтобы по ним шел меч царя вавилонского, который выйдет одним путем халдейским, но когда дойдет чрез степь и пустыню до разделения дорог у земли Аравийской, называющейся [землею] сынов Аммоновых, из которых одна дорога ведет на право, в Иерусалим, а левая к Раввафу сынов Аммоновых, к главному городу [их]: называющемуся теперь Филадельфией: то говорит, вспомнив о поражении, которое нанесено было царю ассирийскому, когда в одну ночь было избито сто восемьдесят пять тысяч, он убоится повернуть на право и идти против весьма укрепленного Иерусалима; но остановится на самом перекрестке и, по обычаю своего народа, будет вопрошать оракула, опуская стрелы свои с надписями или с обозначением отдельных имен в колчан и перемешивая их, чтобы видеть, чья стрела выйдет и какой город прежде должно взять. Это греки называют βελομαντίαν (гадание по стрелам) или π῾αβδομαντ´αν (гадание по жезлам). Итак он вопрошал идолов, гадал по внутренностям. Гадание его было на право, чтобы он шел на Иерусалим и взял его, насыпал валы, поставил тараны, построил укрепления, и осаждал город и открыл уста при побоище и поднял шум в ликующем и кричащем войске. Делая это, он будет казаться, говорит, для жителей Иерусалима тщетно вопрошающим оракула и как бы тратящим время в субботнем покое, то есть занимающимся пустяками (ludere) и не делающим никакого дела. Но царь вавилонский будет надеяться не на свою силу, а на беззаконие народа, вследствие которого, как он знает, они прогневили Бога и умножили грехи отцов новыми преступлениями, и вероломство их для всех открылось, и потому не будет сомневаться в победе, так как он уверен в беззаконии Иерусалима. Так по еврейскому [тексту], с которым LХХ разногласят не столько по cмыслу, сколько в нескольких словах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.305-308 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=21&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}