{"xml":"<p ><div>(Ст. 8—17). <b>И было ко мне слово Господне, говорящее: сын человеческий! пророчествуй и скажешь: так говорит Господь Бог, говори: меч, меч наострен и вычищен; наострен, чтобы, закалать жертвы, и вычищен, чтобы блестел он: ты, потрясающий скипетр сына Моего, срубил всякое дерево. И дал Я его отчистить, чтобы он был взят рукою: этот меч наострен, и он вычищен, чтобы быт в рут губителя. Взывай и вопи, сын человеческий, ибо он был на народе Моем, он на всех вождях Израиля. Убежавшие преданы мечу с народом Моим; посему ударяй [себя] по бедру, ибо он испытан, и когда он низвергнет скипетр этот, то уже не будет его, говорит Господь Бог. Ты же, сын человеческий, пророчествуй и ударяй рукою об руку, и удвоится меч и утроится меч губителей. Это меч великого поражения, который сделает то, что они придут в ужас и сердце их истает, и он произведет много разрушений. У всех ворот их Я поставил меч, производящий смятение (dedi conturbationem), острый и вычищенный, чтобы блестеть, приготовленный (аmicti) к избиению. Наостряйся, иди на право или на лево, куда бы ни обратилось лице твое. И Я буду рукоплескать и совершу гнев Мой. Я, Господь, сказал.</b> Долго было бы приводить оба издания, и объем книг [слишком] расширился бы, в особенности там, где или нет никакого различия или оно не велико. Поэтому я приведу лишь некоторые разности. Вместо сказанного нами: <i>ты, потрясающий скипетр сына Моего, срубил всякое дерево</i>, они перевели: <i>истребляй, презирай, отражай, всякое дерево</i>. Затем, где мы сказали: <i>убежавшие преданы мечу</i>, они и другие перевели: <i>пришельцы Мои</i> или <i>обитатели</i>. Где мы перевели: <i>ударяй [себя] по бедру</i>, они поставили: <i>ударяй рукою</i>. А где мы перевели: <i>и когда он низвергнет скипетр</i>, там в их издании стоит: <i>племя отвержено</i>. Говорит же к мечу Навуходоносора, что он придет на Иерусалим, что он будет наострен и вычищен, потому что предстоит избиение многих, и делает обращение к нему самому. Ты потрясаешь и низвергаешь скипетр сына Моего, то есть власть народа израильского, и посекаешь всякое дерево, то есть всю массу иудейского народа. Я дал, говорит, этот меч, чтобы он был взят рукою Навуходоносора и чтобы был в руке весьма сильного мужа. Посему, пророк, взывай и вопи, и свидетельствуй о наступающих бедствиях громким рыданием. Меч этот никого не пощадил и никого не оставил непричастным угрожающим бедствиям. Он был на народе, был на вождях Израилевых, был на пришельцах и священниках Моих, обитавших во храме Моем. Посему ударяй по бедру или рукою и прими вид рыдающего. Ибо этот меч испытан у Меня, и когда он низвергнет скипетр Мой и царство, то его уже не будет, но оно окончится царем Седекиею. Опять, пророк, повелеваю тебе, ударявшему по бедру от ужаса и удивления, ударять и руками, так как не один раз только, но и во второй и в третий раз придет меч для истребления. Ибо в первый раз приходил Навуходоносор, когда взял Иехонию, во второй — когда царствовал Иоаким, в третий — когда [царствовал] Седекия. И этот меч утроился, когда произошло великое избиение, и он произвел так много разрушений, что дух их пришел в ужас и сердце истаяло, и у всех ворот их он произвел смятение. Поэтому заповедуется ему, то есть мечу острому и вычищенному до блеска, отделанному, приспособленному и готовому к избиению, чтобы он шел, куда захочет, — на право, или на лево. Куда ни захочет лице твое, смело иди, Меня имея вождем, Меня имея помощником. Я буду рукоплескать, чтобы поощрять тебя как бы в качестве твоего покровителя и ободрителя, когда ты с беспощадностию будешь истреблять врагов Моих, Не колеблись, не страшись и не бойся испытать то, что испытал Сеннахирим: Я, Господь, сказал, ты исполнитель Моей воли, исполни Мое определение. В таинственном смысле мы можем под мечем острым и готовым к избиению разуметь диавола, о котором апостол говорит:<i> предам такового сатане во измождение плоти, да дух спасется</i> (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). И в другом месте: <i>Именей и Александр, ихже предах сатане, да накажутся не хулити</i> (<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). И в Псалмах написано: <i>посла ярость, и гнев, и скорбь, послание аггелы лютыми</i> (<a href=\"/bible/?b=230&c=77&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>). Некоторые думают, что этот меч был и в руке ангела, когда в царствование Давида был поражаем Иерусалим (2 Цар. 24). Иные же предполагают, что [здесь] говорится и о том мече, о котором в Евангелии написано: <i>не приидох воврещи мир на землю, но меч</i> (<a href=\"/bible/?b=470&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>), и произвести взаимное разделение всех уз родства, чтобы злые пали, а святые восстали. Но нечестиво так думать о мече Спасителя, а не о диаволе, который низвергает скипетры Господни в Церкви, который погубляет всех в народе, и вождей и пришельцев Божиих, и который, тогда испытывался Господом, когда он низверг Иуду предателя и подобных ему. Когда он съел кусок, то вошел в него сатана (Ин. 13). Удвояется и утрояется меч губителей для того, чтобы<i> быль отпущен грех Иерусалима, яко прият от руки Господни сугубы грехи своя </i>(<a href=\"/bible/?b=290&c=40&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои.</span></span>Ис. 40:2</a>). Радуется же Господь и торжествует и поощряет свирепствующий меч идти или на право, или на лево и куда бы ни направило его лицо его, для того, чтобы, по истреблении злых, остались добрые и чтобы исполнилось написанное: <i>что плевы ко пшенице, рече Господь</i> (<a href=\"/bible/?b=300&c=23&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.</span></span>Иер. 23:28</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 302-305 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=21&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}