{"xml":"Надписание <i>\"по смерти Лабена\"</i> до сих пор остается невыясненным. Можно предполагать, что оно указывает на способ, мотив напева псалма по образцу песни, начинавшейся этими словами и не сохранившейся до позднейших времен. Псалом алфавитный, начинающий каждый стих буквой еврейской азбуки, не всегда, однако, в строгой последовательности и согласии с настоящим порядком. В евр. Библии этот псалом разделяется на два: девятый псалом русской Библии заканчивается в еврейской 21 с., а с 22 идет там уже 10 Пс, также алфавитный. Латинская Библия держится еврейского порядка деления псалма, а <i>греч.</i> и славян., соединяют еврейские 9 и 10 псалмы в один, девятый. Отсутствие надписи над 10 Пс в евр. Библии, одинаковость алфавитного порядка и сходство обоих псалмов в выражении мыслей дают право заключать об единстве их автора, Давида.<p/>Псалом написан по поводу победы, одержанной Давидом над сирийцами (первая часть псалма 1-21 ст.) и нападения в это время на Иудею в южной части идумеев, которые производили громадные опустошения среди беззащитного населения, так как воины были тогда на севере под начальством Давида в борьбе с сирийцами (<i>см.</i> подр. \"о происхождении Псалтиря\" свящ. Н. Вишнякова с. 206-210).<p/><i>Первая часть псалма благодарственно-хвалебная. Давид обещает восхвалять Бога (2-4), так как Он защитил его от врагов и дал ему силу разрушать их города (4-7). В этой победе обнаружился суд Бога над языческим народом в защиту праведника. Так как Бог вечен, то и всегда угнетаемый праведник найдет в Нем защиту (8-11). За оказанную помощь нужно вечно восхвалять Живущего на Сионе (12-13). Пусть Господь ту помощь, которую в настоящую войну оказал Давиду, продлит ему и на будущее время; пусть погибнут все языческие народы, забывающие Бога, пусть в грозном Его суде над ними познают, что \"человеки они\" (14-21). </i> <i>Вторая половина псалма - просительного содержания. Почему Ты, Господи, даешь нечестивому успех, когда он не верит в Промысл Твой на земле, самоуверен в своей мощи, а в поступках стремится к тому, чтобы возможно более причинить разными хитрыми действиями и засадами вреда бедному праведнику (22-32). Восстань, Господи, на защиту угнетенных и покарай неверие в Тебя нечестивых (33-34) Ты видишь, как велики страдания праведного; накажи нечестивого и тем заставь людей бояться не человека, но Твоего праведного суда (35-39). </i>"}