{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Но когда пришла полнота времени, Бог послал Сына Своего, рожденного от женщины, рожденного под Законом, чтобы искупить тех, кто под Законом, чтобы получить нам усыновление. А поскольку вы - сыны, Бог послал Духа Сына Своего в наши сердца, взывающего: «Авва! Отец!». </strong><strong>Так что ты уже не раб, но сын; если же сын, то и наследник - благодаря Богу.</strong><p ><em>«Полнота времени»</em>, о которой говорит Апостольское чтение Рождества Христова, ожидалась в мире задолго до самого Рождения Спасителя. Равноапостольный Константин Великий, первый христианский кесарь Римской империи, созвав Первый Вселенский собор, процитировал собравшимся отцам Церкви пророчество римского поэта Вергилия, написанное за несколько десятилетий до Рождества: <em>«Возраст последний настал… Новых великих веков чреда зарождается ныне…»</em>. И первые слова Спасителя, произнесенные Им, как нам сообщают Евангелия, после Его Крещения от Иоанна, были о том же: <i>Исполнилось время!</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>). Положенная Творцом мера времени была достигнута. Мир и время подошли к концу, к своей цели, настали <em>«новые великие века»</em>. Когда пришла эта <em>«полнота времен»</em>, когда все небесное и земное соединилось во Христе (ср. <a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>), тогда наступило время «Нового Завета». Но, произнося привычное словосочетание «Новый Завет», ощущаем ли мы всю необычность, всю значимость этого выражения? Все народы земли во все времена хвалились древностью своих традиций, священных установлений и книг. И вдруг: <i>Древнее прошло, теперь всё новое!</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). В чем же новизна?<p >Новизна в том, что наступил исторический поворот: рабы стали свободными сынами. Бог сотворил новую ситуацию через послание Своего Сына, Который вошёл в мир, как и все прочие люди: через рождение. Более того: как и прочие люди, Он поставил Себя в подчинение Закону. И всё это ради того, чтобы все мы стали свободными и сынами Божиими. Бог выкупил рабов, Он выкупил весь невольничий рынок. Не только выкупил, но и всех усыновил, заплатив за всех собственным Сыном, Который вместо нас стал рабом. Какой непостижимо великий образ! Это - невиданно, это - ново! Сын Божий становится одним из нас, чтобы мы стали сынами Божиими.<p >Дарованное нам усыновление имеет не юридический, но сущностный смысл: Бог наполнил его жизнью. Как пишет Апостол Павел, Бог озаботился о том, чтобы мы не только назывались сынами, но и чувствовали бы себя как дети Божии. Здесь Апостол использовал образ, ещё более смелый, чем образ работорговли. Чтобы сделать нас Своими настоящими сынами, Бог вложил в нас сердце Своего Сына. Именно это имеет в виду выражение: <em>«Бог послал Духа Сына Своего»</em>. Как и Сына, Бог <em>«посылает»</em> Его, отдаёт Его нам. Именно поэтому Апостол Павел мог в восторге воскликнуть: <i>Уже не я живу, но живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Имея такой дар, воодушевлённые сыновним Духом, мы действительно видим в Боге нашего Отца, так и обращаемся к Нему <em>«Авва, Отче!»</em>. Так обращался к Богу Сам Иисус Христос, так обращается к Богу Церковь. В этом <em>«Авва»</em> сконцентрировано все христианское учение о спасении. Мы обращаемся к Создателю неба и земли как дети обращаются к своему родному отцу. В какие еще времена, в каких еще религиях люди могли помыслить о таком дерзании? В наших устах это обращение становится возгласом Духа и означает нашу благодатную вовлечённость в жизнь Пресвятой Троицы. Сознаём ли мы это? Отдаём ли себе отчет в этом даре любви Божией?!<p >Да, христианская вера в Бога не есть просто интеллектуальное признание существования Бога. Вера в Бога - это доверие Богу как Отцу. Мы исповедуем Его как Отца. До Иисуса Христа человечество знало множество учителей. Но ни одному из них не могло и в голову прийти учить людей сыновнему доверию Богу. Как правило, они учили покорному служению непостижимым в своей непредсказуемости высшим силам. Иногда людям внушалось, что они сами божественны, что они должны быть выше земных нужд. Спаситель не учит ни тому, ни другому. Он не говорит, что нам, озабоченным людям ничего не нужно. Нет, Он говорит нам как детям Божиим: <em>«Отец Небесный знает, что вам нужно»</em>. Господь Иисус Христос призывает нас к сыновнему доверию, которое должно победить в нас страх и наполнить прямо-таки детской беззаботностью. Все мы знаем, что мир полон бедствий и опасностей. Все мы, сильные и слабые, бедные и богатые, образованные и неученые, здоровые и больные, все мы движемся в этой жизни над бездной небытия. Даже беглый взгляд в эту бездну способен вывести из равновесия самую бесстрашную душу. Но доверяющим Богу нет нужды ни задумываться над этой бездной, ни вглядываться в нее, ибо Отец уверенно ведет Своих детей над пропастью в Свое Царство и дарует им наследство блаженной жизни, не знающей ни тревог, ни страха. Ветхий страх перед «стихиями мира» остался в прошлом. Впереди - новизна, сияние славы.<p >И слава эта осияла ночное небо ветхого мира тогда, когда «исполнилось время» и на земле родился <em>«Тот, для Которого всё и от Которого всё»</em>, и <i>Кто не постыдился назвать нас Своими братьями</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр 2:10-11</a>). Рождество Спасителя - наше рождение как сынов и дочерей Божиих. Может быть, потому праздник Рождества ощущается нами как преимущественно радостный детский праздник, разгоняющий ночные страхи и тревоги в беспредельном доверии к нашему Небесному Отцу. Прекрасный праздник, ибо, как сказал философ и поэт,<p >Во тьму веков та ночь уж отступила,<br/>Когда, устав от горя и тревог,<br/>Земля в объятьях неба опочила,<br/>И в тишине родился С–Нами–Бог.<a href=\"#719742_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br/><br/><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719742_1\" class=\"note-item\" href=\"#719742_1\">1</a> В.С. Соловьев \" С нами Бог ( Имману-Эль)\" 1982 г.<em></li></ul></div></em></p></div></p>"}