{"xml":"<h4>Гибель Содома и Гоморры.</h4> <i>«И пролил Господь… дождем серу и огонь от Господа с неба… и ниспроверг города сии…»</i> Здесь, прежде всего, останавливает на себе внимание некоторая неестественность выражения: <i>«и пролил Господь… от Господа…»</i><p/>По объяснению отцов и учителей Церкви (Игнатий Богоносец, Иоанн Златоуст, Иустин Философ, Афанасий Александрийский, Киприан, Тертуллиан, и др.), здесь дано раздельное указание на два лица Пресвятой Троицы: на Бога-Отца и Бога-Сына. Сын Божий или Ангел Господень (Ангел Иеговы), Он же и Логос, являлся на землю и действовал именем Бога-Отца, Который, по слову Священного Писания, сам не судит мир, но весь этот суд отдал Сыну (<a href='B:500 5:22-23'>Ин 5:22-23</a>; <a href='B:600 2:8'>2Фес 2:8</a>; <a href='B:730 1:16'>Откр 1:16</a>; <a href='B:730 2:16'>Откр 2:16</a>; <a href='B:730 19:15'>Откр 19:15</a>).<p/>(В славянском варианте написано: «И Господь одожди на Содом и Гоморр жупел, и огонь от Господа с небесе», после «жупел» - запятая. Очевидно, смысл получается совершенно иной, имеем типично уточняющий библейский стих, и нет необходимости пришивать сюда Логоса…)<p/>Что касается характера самой катастрофы, разразившейся над четырьмя городами Пентополя (Содомом, Гоморрой, Адмой и Севоимом, - <a href='B:50 29:23'>Втор 29:23</a>; <a href='B:350 11:8'>Ос 11:8</a>), то, основываясь на данных самого текста (<i>«дождем серу и огонь… с неба»</i>), а также принимая во внимание относящиеся к нему библейские параллели (<a href='B:50 29:23'>Втор 29:23</a>; <a href='B:300 49:18'>Иер 49:18</a>; <a href='B:300 50:40'>Иер 50:40</a>; <a href='B:680 2:6'>2Пет 2:6</a>), свидетельство Иосифа Флавия и изыскания новейших ученых, можно предполагать, что она была двоякого рода: началась она страшным вулканическим извержением, сопровождавшимся пожаром смоляных болот и источников, во множестве покрывавших собой долину Сиддим (<a href='B:10 14:10'>Быт 14:10</a>); а окончилась затоплением всей этой долины из соседнего соленого озера, наступившим вследствие сильного понижения почвы, образовавшегося после вулканического извержения. Так Бог нередко пользуется естественными действиями и явлениями для обнаружения Своей верховной воли.<p/>Замечательно, что море, образовавшееся на месте некогда цветущей Иорданской долины «Сиддим» и обыкновенно известное у нас под именем «Мертвого», в Священном Писании нигде не носит такого эпитета, а называется или морем равнины (<a href='B:50 3:17'>Втор 3:17</a>), или Соленым морем (<a href='B:10 14:3'>Быт 14:3</a>; <a href='B:40 34:3'>Чис 34:3</a>); оба последних названия вполне оправдывают вышеприведенную догадку о характере небесной кары, совершившейся над нечестивыми городами.<p/>Наконец, в пользу того же предположения говорят и научные изыскания новейших географов Палестины, по вычислениям которых разность в глубине северной (древней) и южной (впоследствии образовавшейся) части Соленого моря сильно бросается в глаза, так как достигает почти 800 футов, и невольно заставляет предполагать разновременное их происхождение. К этому же должно добавить, что на южном берегу моря время от времени находят выбрасываемые с морского дна большие асфальтовые глыбы, явно вулканического происхождения."}