{"xml":"<p ><div><i>Вот Я дал Его свидетелем для народов, вождем и наставником народам. Вот ты призовешь народ, которого ты не знал, и народы, которые не знали тебя, поспешат к тебе ради Господа Бога твоего и святаго Израилева, ибо Он [или который] прославил тебя</i>.<br /> LXX: <i>Вот Я дал тебя свидетельством для народов, князем и наставником для народов; народы, которые ведали тебя, призовут тебя, и народы, которые не знали тебя, прибегут к тебе ради Господа Бога твоею святого Израилева, который прославил тебя</i>. <br />Он прежде призывал в вере народ иудейский, чтобы он приклонил ухо свое и принял завет вечный, который Господь обещал Давиду, и Аврааму и семени его, говоря:<i> благословятся о семени твоем языцы</i> (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>). Изъясняя это, апостол Павел говорит: <i>не глаголет семенем, но семени, иже есть Христос </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>). А так как Он знал, что, вследствие неверия их, уверуют народы языческие, то переходит к язычникам и говорит, что Он послал Сына Своего свидетелем или свидетельством для всех народов, чтобы Он возвещал заповеди Его и повеления народам, говорящий о Себе самом: <i>проповестся сие евангелие во всей вселенней во свидетельство всем языком</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>). Поэтому Он укрощает кичащагося Пилата такими словами: <i>Аз на сие родихся, да свидетельствую истину </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>). О Нем апостол Павел пишет Тимофею:<i> един ходатай Бога и человеков, человек Христос Иисус, давый Себе избавление за всех, свидетельство времени своими, в неже поставлен бых аз проповедник и апостол </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> для которого я поставлен проповедником и Апостолом, - истину говорю во Христе, не лгу, - учителем язычников в вере и истине.</span></span>1 Тим. 2:5—7</a>). Итак все, что [здесь] говорится, должно относить к тому, кто как овца был веден на заклание и как агнец пред стригущим не отверзал уст своих, о коем выше говорится: <i>видехом Его, и не имяше вида ни доброты</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>) и: <i>Сей грехи наша носит и о нас болезнует </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). К Нему прибегли или поспешили те, кои прежде не знали Его, говоря: <i>Бог нам прибежище и сила</i> (<a href=\"/bible-index/bible/?b=230&c=45&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Сынов Кореевых. На <i>музыкальном орудии</i> Аламоф. Песнь.</span></span>Пс. 45:1</a>), и еще: Г<i>осподи, прибежище был еси нам в род и род </i> (<a href=\"/bible-index/bible/?b=230&c=89&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Молитва Моисея, человека Божия.</i></span></span>Пс. 89:1</a>). О вере их и выше мы читали: <i>имже не возвестися о Нем, узрят, и иже не слышаша, уразумеют</i> (<a href=\"/bible-index/bible/?b=290&c=52&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так многие народы приведет Он в изумление; цари закроют пред Ним уста свои, ибо они увидят то, о чем не было говорено им, и узнают то, чего не слыхали.</span></span>Ис. 52:15</a>). Он есть свидетель всего того, что Отец обетовал и явил миру, которoго таинство Павел, излагая в краткой речи к Ефесянам, говорит: \"Бог Господа Иисуса Христа Отец славы\" (Еф. 1). О Нем и теперь написано: ради Господа Бога твоего и святаго Израилева, который прославил тебя, и тою славою, которую Он имел — прежде бытия мира. О ней и пророк свидетельствует: <i>«явится слава Бога»</i> (Ис. 40), который есть сияние славы и образ ипостаси Его (Евр. 1), когда всякий язык будет исповедать, что Господь Иисус во славе Отца (Флп. 2), который ответил Сыну,просящему славу, которую Он прежде имел: и<i> прославих, и прославлю.</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). О Нем и апостол Иоанн говорит: <i>видехом славу Его, славу яко Единороднаго от Отца, исполни благодати и истины </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Итак, когда говорит о Том, который в начале был у Бога, как Бог Слово, то называется Отец славы, а когда о Том, который говорит в Евангелии: <i>почему ищете Мене убити, человека, иже истину вам глаголах</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>), то призывается Бог Господа нашего Иисуса Христа, — не в том смысле, что один отличен от другoго, а в том, что один и тот же Сын Божий говорит соответственно то Своей Божественной славе, то нашей природе, которую Он благоволил принять.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.29-31. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=55&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}