{"xml":"<p ><div><i>Ищите Господа, когда можно найти Его, призывайте Его, когда Он близко. Да оставит нечестивый путь свой и муж беззаконный — помыслы свои и да обратится к Господу, и Он помилует его, и к Богу нашему, ибо Он много прощает</i>. <br />LXX: <i>Ищите Господа, и когда найдете Его, призывайте. И когда приблизится к вам, да оставит нечестивый пути свои и муж беззаконный помыслы свои, и да обратится к Господу и да получит помилование, ибо Он много простит грехов ваших</i>.<br /> Итак, поелику, как мы уже прежде сказали, мы не захотели принять вечного завета и верных милостей Давидовых, которые, когда вы не хотели принять, приняла масса язычников, то я, пророк, напоминаю вам, своим соотечественникам, и подтверждаю свидетельствами: принесите покаяние, пока есть время. Обратитесь к Тому, который теперь говорит чрез пророков, который впоследствии будет говорить лично. Ищите Его, пока можно найти Его, пока вы пребываете в теле, пока есть место для покаяния, и ищите не посредством места, а посредством веры. А как ищут Бога, об этом подробнее говорится в другом месте: <i>мудрствуйте о Господе в благостыню, и в простоте сердца взыщите Его, яко обретается не искушающим Его, является же не невервующим Ему</i> (<a href=\"/bible-index/bible/?b=270&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Любите справедливость, судьи земли, право мыслите о Господе, и в простоте сердца ищите Его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он обретается неискушающими Его и является не неверующим Ему.</span></span>Прем. 1:1-2</a>). Посему и мы, зная то, что сказано о грешниках: «далеко отступающие от Тебя погибнут», должны говорить к Господу: <i>камо пойду от духа Твоего и от лица Твоего камо бежу? Аще взыду на небо, Ты тамо еси; аще сниду во ад, тамо еси</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span></span>Пс. 138:7-8</a>), и призывать Его, когда Он близок, чтобы не отступил далеко вследствие грехов и пороков наших. Ибо Он приближается к приближающимся к Нему и с радостию встречает сына, возвращающегося к Нему после долгого времени. Поэтому святой в псалме поет: <i>мне же прилепляются Богови благо есть</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>). И Моисей только один приближался к Господу (Исх. 22). И чрез Иеремию Бог говорит: <i>Бог приближаяйся Аз есмь, а не Бог издалеча</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>), — приближающийся к тем, которые приближаются ко Мне чрез веру, и удаляющийся от тех, которые удаляются от Меня чрез неверие. Поэтому говорится верующим: <i>«приближитеся Богу, и приближится вам»</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные.</span></span>Иак. 4:8</a>). А чтобы мы не думали, что это может быть достаточным, тотчас присовокупляет: <i>противитеся диаволу, и бежит от вас</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак покоритесь Богу; противостаньте диаволу, и убежит от вас.</span></span>Иак. 4:7</a>), о котором выше [Петр] сказал: <i>супостат ваш диавол яко лев рыкая ходит, иский кого поглотити. Ему же противитеся тверди верою</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Противостойте ему твердою верою, зная, что такие же страдания случаются и с братьями вашими в мире.</span></span>1 Пет. 5:8-9</a>). И не достаточно искать Господа и, пока есть время для покаяния, находить и призывать Его, пока Он близко, если нечестивый не оставит прежних путей своих и прежних помыслов, чрез которые он уклонился от Бога. Ибо тогда мы обратимся к Господу, который помилует нас, и в преблагому Отцу, который многомилостив и легко прощает, когда мы оставим прежние помыслы и пути, чтобы впоследствии удостоиться услышать: <i>блажены, их же оставишася беззакония и их же прикрышася грехи</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.31-32. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=55&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}