{"xml":"<p ><div>Хотя бы многие и постились [вместе с иудеями - против этого греха ведется речь], ты, возлюбленный, не разглашай и не выставляй на показ это несчастье церкви, но постарайся исправить его. И, если кто скажет, что постились многие, загради ему уста, чтобы этот слух не распространился; и скажи ему: я же никого не знаю; ты, друг, обманулся и говоришь неправду; увидел ты двух или трех обольстившихся, и говоришь, что их много. Так и разглашателю загради уста, да и обольщенных не оставь без внимания, чтобы церкви была великая польза и от того, что не распространяется этот слух, и от того, что и сами увлеченные (в синагоги) опять приходят к священному стаду. Не будем же, ходя повсюду, разглашать, кто согрешил; но постараемся о том, как бы только нам исправить согрешивших. Дурная, истинно дурная привычка – только поносить братьев, но не заботиться о них; только разглашать о страданиях больных, но не врачевать их. Искореним же, возлюбленные, эту дурную привычку; потому что она причиняет не малый вред, и вот именно как. Кто-нибудь услышал от тебя, что многие постились с иудеями и, ничего не разведав, передал эту весть другому; тот, опять не разведав ничего, пересказал об этом другому: таким образом, эта худая молва мало-по-малу распространяется, и с тем вместе более и более безславится церковь, а погибшим не бывает никакой пользы, напротив – еще (бывает) вред и им, и многим другим. Хотя бы их было и немного, но мы, множеством разсказов, умножаем их, и тех, которые еще стоят, ослабляем, а близких к падению толкаем. Брат, услышав, что многие постились, и сам будет безпечнее; равно и слабый, услышав о том же, побежит ко множеству падших. Итак, хотя бы было и много согрешивших, не станем злорадствовать этому несчастию так, чтобы разглашать о них и говорить, что их много; но будем удерживать от этого (и других) и заграждать им уста. Не говори мне, что многие постились, но исправь этих многих. Я не для того потратил столько слов, чтобы ты поносил многих, но чтобы многих-то сделал немногими или даже и этих самых немногих спас. Итак не разглашай о грехах, но врачуй их. Разглашающие, и только этим одним занятые, делают то, что, хоть согрешивших и немного, однакоже считается много: напротив, возбраняющие и заграждающие уста разглашателям, и притом пекущиеся о падших, хотя бы этих было и много, легко исправляют и их самих, и никому другому не дают потерпеть вред от молвы об их падении. Не слышал ли ты, что говорил Давид, оплакивая Саула? <b>«Како падоша сильнии? Не возвещайте в Гефе, ниже поведайте на исходищих Аскалоних, да не возвеселятся дщери иноплеменничи, ни да возрадуются дщери необрезанных»</b>. Если же Давид не хотел, чтобы разглашалось дело явное, дабы не радовались неприятели; тем более не должно доводить об этом (грехе христиан) до слуха не только чужих, но даже и наших, чтобы и враги, слыша о том, не радовались, и свои, узнавая, не падали; напротив, должно возбранять и всячески удерживать (от разглашения). Не говори мне: я сказал лишь такому-то; удержи слово у себя, потому что как ты не вытерпел смолчать, так и он не сдержит себя.<br /><i>Против иудеев 8.4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}