{"xml":"<p ><div><i>Ты же Израилю не неразумевай, и Иудо: не входите в Галгалу, и не восходите в дом Онов, и не кленитеся Господем живым</i>.<br /> <b>Он </b>есть имя идола, бывшего в Вефиле. Слово сие не имеет значения: вечный т. е. сущий, как думали никоторые; оно еврейское, а не греческое.<br /> Сие ясно показали и прочие переводчики с еврейского языка; потому что Акила и Феодотион перевели: вредный дом, а Сиимах: дом неправды. То и другое соответствует делу. Ибо первенствовавшие там, не только не приобретали от сего никакой пользы, но получали еще вред, делаясь неправыми пред собственным своим Благодетелем и неблагодарными Ему. А <b>Галгала </b>есть название города, и притом посвященного многим идолам; в нем Иисус Навин необрезанных из народа обрезал, употребив для сего каменные ножи; в нем положил он двенадцать камней, которые Бог повелел взять из среды Иордана, чтобы служили они памятником оказанного благодеяния, и давали знать будущему потомству, как народ совершил переход по суху. По этому знаком величайшей неблагодарности служило то, что сей самый город, в котором имели столько напоминаний о Божием благодеянии, сделали главным городом нечестия. Не без особенной же причины запрещает: <b>не кленитеся Господем живым</b>. Напротив того делается сие запрещение, потому что прилепившиеся к Ону и им клявшиеся, его именовали Господом живым. И сие дознать можно из другого места. Ибо сказано: <i>аще отымеши</i> Ваалимов <i>от уст твоих, и кленешися: живет Господь во истине </i> (<a href=\"/bible-index/bible/?b=300&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться.</span></span>Иер. 4:1</a>), т. е. истребить из памяти идолов, Мне стараясь служить и Меня именуя Господом живым; то будешь клясться, как чтущий истину и гнушающийся лжи.<br /> (16). <b>Зане якоже юница стрекалом стречема, разсвирипе Израиль: ныне упасет я Господь, яко агнца на пространстве</b>. <br />Стрекалом называется здесь муха, нападающая на крав (коров); она своими жалами производить такое болезненное ощущение, что преодолеваемые оным кравы (коровы) не слушают голоса пастухов, и не могут пастись с другими кравами (коровами), но бегут неудержимо, и несутся по стремнинам. Им, говорит Бог, уподобился Ефрем, уязвленный страстбю служить идолам. А Ефремом, как сказали мы выше, называет десять колен. Впрочем и при всем этом не оставлю их неупасенными, но сделав, что отведены будут в плен, рассею их здесь и там, и ничем не будут они различаться от заблудившегося агнца, ищущего матерних сосцов. Потерпит же это Ефрем, потому что, как бы в некий соблазн и сети поставив пред собою юниц и прочих идолов, поревновал злочестию Хананеев, и ведя себя предо Мною высокомерно, Моему служению предпочел служение идолам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}