{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>И чтобы более ему познать сообщаемую свыше силу, по Божию повелению, делает опыт над тем, что у него в руках. Опыт же был следующий: жезл, падши из руки, одушевляется, делается живым существом (и это живое существо был змий), но взятый в руку опять, становится тем, чем был до превращения в зверя. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Да и превращение жезла в змия да не смущает христолюбцев тем, что понятие о таинстве приспособляем к животному противного вида: ибо Сама Истина не отвергает сего изображения, когда говорит в Евангелии: <i>«яко же Моисей вознес змию в пустыне: так должно вознесену быть Сыну Человеческому»</i> (<a href=\"/bible/?b=500&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span></span>Ин. 3:14</a>). Слово сие ясно: ибо если отец греха в Божественном Писании наименован змием, и рожденное змием, без сомнения, есть змий; то следует, что грех соименен с породившим его. Апостольское же слово свидетельствует, что Господь <i>ради нас сделался грехом</i> (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>), восприняв на Себя греховное наше естество. Следовательно гадание сие справедливо прилагается ко Господу. Ибо, если грех есть змий, и Господь соделался грехом; тот, кто есть грех, соделывается для нас и змием, чтобы поглощать и истреблять египетских змиев, оживотворяемых волхвами, а по совершении сего снова обращаться в жезл, которым уцеломудриваются согрешающие, и упокоеваются восходящие крутым и неудобопроходимым путем добродетели, в добром уповании опираясь на жезл веры: потому что <i>«вера... есть осуществление ожидаемого»</i> (<a href=\"/bible/?b=650&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}