{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>История говорит также, что и мучитель ожесточен Богом. За что был бы осужден, кто по необходимости получил бы свыше жестокое и упорное расположение сердца? Подобное сему говорит негде и божественный Апостол: <i>«И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>), разумея сие о мужеложниках и опозоривших себя бесчестными и несказанно распутными нравами. Но хотя так выражено сказанное в божественном Писании: однако же не Бог делает предающимся страсти бесчестия того, кто стремится к этому. И Фараон не по Божию изволению ожесточается, и не добродетелью производится эта кипящая жабами жизнь. Ибо если бы угодно сие было Божией воле, то, без сомнения, такое изволение простиралось бы равно на всех, так что относительно к жизни не усматривалось бы различия между какою-либо добродетелью и пороком. Если же каждый по своему пользуется жизнью, — одни преуспевают в добродетели, а другие впадают в порок; то никто не имеет основания высшим каким-либо необходимостям, установленным Божьею волею, вменять сии разности в жизни, которые содержит во власти своей произвол каждого. Посему, кто предается страсти бесчестия, о том ясно можно дознать у Апостола. Кто <i>«не заботился иметь Бога в разуме»,</i> того не Бог, наказуя за то, что не познано им бытие Божие, предает страсти, но то самое, что не познает он Бога, служит причиною, по которой вовлекается он в жизнь страстную и бесчестную. Как, если бы кто сказал, что такого-то ввергло в ров солнце, на которое он не взглянул, то не заключим, что светило, предавшись гневу, столкнуло в ров не хотевшего увидеть его, но каждый, рассуждая основательно, поймет сказанное так, что не смотрящему на солнце и не пользующемуся светом его сие самое служит причиною падения в ров: так законно будет понимать и апостольское слово, что не разумеющие Бога предаются в страсти бесчестия. И египетский мучитель ожесточается Богом: — не в том смысле, что Божиим изволением в Фараонову душу вложено упорство, но в том, что Фараонов произвол, по наклонности к пороку, не принял слова смягчающего упорство.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div> <br />... <br />См. <a href=\"/bible-index/bible/?b=250&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем.</span></span>Еккл. 1:13</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Итак, пусть никто вместе с язычниками или манихеями не дерзнет судить или порицать праведность Божию, но пусть самым ясным образом уверует, что не беспощадность Бога столько раз ожесточила фараона против Божественных предписаний, но собственная жестокость и неукротимая гордыня. Ибо что значит, как Бог сказал, <b>ожесточу сердце его,</b> как не то, что «отнимется от него благодать Моя, ожесточит его собственное нечестие»? И чтобы лучше можно было уразуметь, приведем какое-нибудь наглядное подобие вашей любви. Как вода схватывается сильным морозом, а при наступлении солнечной жары растапливается, при удалении же солнца вновь затвердевает, так из-за большой стужи [преступлений] грешников охлаждается любовь многих и застывает подобно льду, а когда на нее находит зной Божественного милосердия, она согревается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Проповеди 101.4, CCSL 103:418<br /></i></div></div></p>"}