{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Так же, когда слышишь, что Он есть перворожденный, не думай, что Он таков по человеческим меркам, ибо первенцы людей имеют и других братьев, и в одном месте Писания сказано:<i> Израиль есть сын Мой, первенец Мой.</i> Но как первенец Рувим, так и Израиль: оба лишились первенства. Ибо тот взошел на ложе отца своего (<a href=\"/bible-index/bible/?b=10&c=49&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но ты бушевал, как вода, - не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, [на которую] взошел.</span></span>Быт. 49:4</a>) , а Израиль, изгнав Сына Отца из виноградника (<a href=\"/bible-index/bible/?b=470&c=21&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span></span>Мф. 21:39</a>) , распял Его. Писание и к другим говорит: <i>Вы сыны Господа Бога вашего</i> (<a href=\"/bible-index/bible/?b=50&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вы сыны Господа Бога вашего; не делайте нарезов <i>на теле вашем</i> и не выстригайте волос над глазами вашими по умершем;</span></span>Втор. 14:1</a>); также: Я сказал: <i>вы - боги, и сыны Всевышнего все вы</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>). «Я сказал» только, а не «родил». Они через это слово Божие получили усыновление, которого не имели. А Христос не был прежде чем-то иным, а другим стал по рождении, но от начала родился Сыном, Сыном Отца, подобным во всем Родившему Его; родился, как жизнь от жизни, свет от света, истина от истины, премудрость от премудрости, Царь от Царя, Бог от Бога и сила от силы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Огласительные слова для просвещаемых,TLG 2110.003, 11.4.4-20. <br /> </i></div></div></p>"}