{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Тогда происходит встреча с Аароном, который Богом также побужден был идти «во сретенье».<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Но возвратиться должно к последовательности слова, чтобы и нам, когда будем близки к египетским подвигам, встретилось со временем братское вспомоществование. Ибо знаем, что у Моисея, в начале добродетельной его жизни, происходит бранная и воинственная встреча: Египтянин притесняет Еврея, и также Еврей восстает на единоплеменника. Если же он своими добродетелями при долговременной попечительности, в следствие бывшего в высшей степени озарения, достигнув большого из душевных преспеяний, имеет дружественную и мирную встречу, по Божию внушению, во сретение ему исходит брат: то (если сие историческое событие применить к иносказательному воззрению) и мы найдем это не бесполезным для своей цели. Ибо действительно преуспевающим в добродетели оказывается от Бога данное естеству нашему вспоможение, которое по первоначальному бытию предваряет, но является и познается тогда уже, как при внимательности и попечительности достаточно освоившись с высшим житием, приуготовишся к труднейшим подвигам. Но, чтобы не разрешать нам гадания гаданием же, мысль свою об этом изложим открытее.<br /> Есть некое учение, заимствующее достоверность из отеческого предания, и оно говорит: когда естество наше пало в грех, Бог падения нашего не оставил Своим промыслом, но в помощь жизни каждого приставляет некоего Ангела из приявших бесплотное естество; но и с противной стороны растлитель естества ухищряется на тоже посредством некоего лукавого и злотворного демона, который бы вредил человеческой жизни. Человек же, находясь среди сих двух сопровождающих его, так как цель каждого из них противна другому, сам собою делает одного сильнейшим другого. Добрый Ангел предуказывает помыслам блага добродетели, какие преуспевающими открываются в уповании. А другой показывает вещественные удовольствия, от которых нет никакой надежды на блага, только настоящее, вкушаемое, видимое порабощает чувства малосмысленных. Посему, если кто чуждается того, что манит к худому, устремив помыслы к лучшему, и порок как бы поставил позади себя, а душу свою, как некое зеркало, обратился лицом к упованию благ, чтобы в чистоте собственной его души напечатлелись все изображения и представления указуемой ему Богом добродетели: то сретает его тогда, и оказывает ему вспоможение, брат; ибо по дару слова и по разумности души человеческой Ангел некоторым образом делается человеку братом, (как сказано), являясь ему и при нем находясь тогда, когда приближаемся к Фараону. <br /> Но в той мысли, что таковой взгляд ума можно во всей связи приспособить к целому изложению истории, если что либо в написанном окажется не подходящим под сие разумение, ради того самого никто да не отвергает всего, а напротив того пусть всегда помнит цель нашего слова, которую имея в виду, излагаем сие. наперед сказав в самом начале, что жития мужей благоискусных предлагаются потомству в образец добродетели. Для соревнующих же делам их невозможно идти по тем же самым следам: найдется ли например еще народ, по переселении размножающийся во Египте? Также найдется ли порабощающий его мучитель, неприязненно расположенный к мужескому полу и заботящийся о размножении пола более нежного и немощного? Найдется ли где и все прочее, что содержит в себе сия история? Итак, поскольку оказывается невозможным чудесам сих блаженных подражать в тех же самых событиях; то заимствуемое из действительного последования событий пусть будет прилагаемо к какому-либо нравственному учению и ревнителям добродетели да послужит это некоторым пособием для таковой жизни. Если же какое либо из исторических событий самая необходимость вещей принуждает оставаться вне связи принятого разумения: то, отложив оное в сторону, как не полезное и не служащее к нашей цели, должны мы не прерывать учения о добродетели. А говорю это, имея в виду мнение об Аароне, и предупреждая то возражение, какое можно сделать на основании последующих событий. <br /> Иной скажет: у Ангела, как существа разумного и бесплотного, есть сродство с душою, и несомненно то, что он старее нас по устроению, оказывает помощь вступающим в борьбу с супротивными; но нет основания в образе ангела представлять себе Аарона, который содействовал Израильтянам в идолопоклонстве. В ответ таковому, отступив от связи речи, скажем тоже, что сказано прежде: если что не служит к цели, то ради сего да не опровергается в слове согласие в прочем; и брат и Ангел есть нечто одноименное, по своему значению равно прилагаемое к тому и другому из существ противоположных: ибо в Писании именуется не только Ангел Божий, но и ангел сатанин; и не только доброго, но и злого называем братом; Писание так говорит о добрых: <i>«Друг любит во всякое время и, как брат, явится во время несчастья»</i> (<a href=\"/bible-index/bible/?b=240&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Друг любит во всякое время и, как брат, явится во время несчастья.</span></span>Притч. 17:17</a>), и о противоположных им: <i>«ибо всякий брат ставит преткновение другому»</i> (<a href=\"/bible-index/bible/?b=300&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Берегитесь каждый своего друга, и не доверяйте ни одному из своих братьев; ибо всякий брат ставит преткновение другому, и всякий друг разносит клеветы.</span></span>Иер. 9:4</a>). Упомянув же о сем не в связи речи кратко, и точнейшее обозрение отлагая до места, собственно сему принадлежащего, коснемся теперь того, что предлежит нам. <br /> Итак, кто сам себя укрепил явившимся ему светом, и приобрел себе такого брата — поборника и помощника — тот смело ведет с народом слово об истине, напоминает об отеческом благородстве и подает мысль, как освободиться от брения и тяжкого плиноделания. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}