{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Непрерывность блаженства членов небесной Церкви изображается в ряде символов. Первый символ — это светлая, как кристалл, чистая река воды жизни. Эта река, непрерывно истекающая от престола Бога и Агнца, символически изображает благодать Животворящего Духа, которая наполняет стогны Св. города, то есть все множество его обитателей, «<i>увеличившееся</i>», по Псалмопевцу, «<i>паче песка</i>» (<a href=\"/bible-index/bible/?b=230&c=138&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Стану ли исчислять их, но они многочисленнее песка; когда я пробуждаюсь, я все еще с Тобою.</span></span>Пс. 138:18</a>). Это — благодать и милость Божия, которая неистощимо будет изливаться всегда на жителей небесного града, наполняя сердца их неизреченным блаженством (<a href=\"/bible-index/bible/?b=290&c=35&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Льва не будет там, и хищный зверь не взойдет на него; его не найдется там, а будут ходить искупленные.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:9-10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1331\">Геннадий Фаст прот.</a><div>В первых пяти стихах этой главы продолжается описание Нового Иерусалима. Причем здесь описывается не внешний вид города, но его внутренняя жизнь. При этом, если в 21 главе раскрыты были Отец и Сын, царствующие в городе, то теперь раскрывается и третья ипостась Пресвятой Троицы — Святой Дух.<br />22.1-2<b> И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца. Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева — для исцеления народов.<br />И показал мне — </b>это один из семи ангелов, у которых было семь чаш (<a href=\"/bible-index/bible/?b=730&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца.</span></span>Откр. 21:9</a>), продолжает открывать Иоанну все новое и новое, все более таинственное и чудное. Ангел показывает тайнозрителю <b>чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца</b>. Это видение реки воды жизни схоже с древними пророчествами святых пророков Иоиля, Иезекииля и Захарии. “<i>И будет в тот день: горы будут капать вином и холмы потекут молоком, и все русла Иудейские наполнятся водою, а из дома Господня выйдет источник, и будет напоять долину Ситтим</i>”, — пишет пророк Иоиль. А вот пророчество Иезекииля, вообще весьма перекликающееся с видением Иоанна Богослова в ст. 22:1-5.<br />“<i>Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника. И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону. Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку. И еще отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу. И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода так высока, что надлежало плыть, а переходить нельзя было этот поток. И сказал мне: “</i>видел, сын человеческий?<i>” и повел меня обратно к берегу этого потока. И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону. И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми. И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды в море сделаются здоровыми, и, куда войдет этот поток, все будет живо там. И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много. Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли. У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание</i>”.<br />Пророк же Захария пишет, что когда “<i>в вечернее время явится свет. И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному</i>” (<a href=\"/bible-index/bible/?b=450&c=14&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.</span></span>Зах. 14:7-8</a>).<br />Некогда, когда Бог сотворил человека, “<i>из Едема выходила река для орошения рая</i>” (<a href=\"/bible-index/bible/?b=10&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из Едема выходила река для орошения рая; и потом разделялась на четыре реки.</span></span>Быт. 2:10</a>). Едем — место особого пребывания Бога с людьми. Изгнанный из рая падший человек лишился и вод той реки. Ему стали доступны только четыре потока, происшедшие от той реки (<a href=\"/bible-index/bible/?b=10&c=2&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из Едема выходила река для орошения рая; и потом разделялась на четыре реки.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и золото той земли хорошее; там бдолах и камень оникс.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Имя второй реки Гихон [Геон]: она обтекает всю землю Куш.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Имя третьей реки Хиддекель [Тигр]: она протекает пред Ассириею. Четвертая река Евфрат.</span></span>Быт. 2:10-14</a>). Но вот крест Христов соединяет четыре конца Вселенной, и от него, как некогда от “<i>древа жизни посреди рая</i>”, истекает новая река воды живой. Нынешняя Церковь — это и есть новый Эдем.<br /><b>Чистая река воды жизни, светлая, как кристалл, исходящая от престола Бога и Агнца</b>, есть Дух Святой, третья ипостась Пресвятой Троицы. “<i>Рекой воды жизни</i>” Дух Святой именуется Самим Спасителем: “<i>Кто жаждет, иди ко Мне и пей. Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой. Сие сказал Он о Духе, Которого имели принять верующие в Него</i>” (<a href=\"/bible-index/bible/?b=500&c=7&s=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:37-39</a>). С водой жизни сравнивается Дух Святой, когда говорится о Его излиянии, ибо изливать можно воду и вообще жидкость. “<i>Излию от Духа Моего на всякую плоть</i>” (<a href=\"/bible-index/bible/?b=360&c=2&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И также на рабов и на рабынь в те дни излию от Духа Моего.</span></span>Иоил. 2:28-29</a>). “<i>Дар Святаго Духа излился и на язычников</i>” (<a href=\"/bible-index/bible/?b=510&c=10&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святаго Духа излился и на язычников,</span></span>Деян. 10:45</a>). Сравнивая Духа Святого с водой жизни, святой апостол Павел пишет, что “<i>все напоены одним Духом</i>” (<a href=\"/bible-index/bible/?b=530&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>). Об этих водах Духа Святого пел еще в древности святой Давид: Господь “<i>водит меня к водам тихим</i>” (<a href=\"/bible-index/bible/?b=230&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>). И Иоанн в Апокалипсисе видел, что “<i>Агнец, Который среди престола , будет пасти их и водить их на живые источники вод</i>” (<a href=\"/bible-index/bible/?b=730&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.</span></span>Откр. 7:17</a>). И вообще существует таинственная онтологическая связь Духа Святого и видимой стихии вод. Только в воде рождается всякая земная жизнь, так и в животворящем Духе рождается жизнь вечная. Еще при сотворении мира “<i>дух Божий носился над водою</i>” (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>). Водою все очищается, омывается и животворится. Так и в христианской Церкви освящается вода для освящения всего, и духовного, и телесного, благодатью Духа Святого. И само возрождение для вечной жизни совершается в водном крещении, в рождении от воды и Духа (<a href=\"/bible-index/bible/?b=500&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). Эта чистая вода, животворящая и светлая, как кристалл, струится в новом Иерусалиме, <b>исходящая от престола Бога и Агнца</b>. Об этом так пишет Андрей Кесарийский: “<i>Чистая река воды жизни<b> </b>сейчас в Церкви есть крещение возрождения. Омываемые в нем Духом Святым соделываются чище снега и кристалла. В вышнем Иерусалиме эта река есть исходящий от Бога-Отца Животворящий Дух, Который чрез Ангела и чрез высочайшие, именуемые престолами Божества, силы напояет Святой город</i>”. Так святой Андрей объясняет значение <b>воды жизни</b> и в земной Церкви, и в Церкви вечности.<br /><b>Чистота, жизнь </b>и <b>светлость</b> характеризуют реку жизни — Духа Святого. В благодатных струях Духа всякая душа очищается, животворится и просветляется светом неба. Прииди, жаждущий, и пей воду жизни!<br />В Ветхом Завете людям открылся Бог-Отец. Сына Божия, Мессию, только ждали, не имея о Нем полного ведения. Духа же Святого разумели в основном только как Духа Отца. В Ветхом Завете знали единого Бога, Троицу же смутно и гадательно прозревали пророки. В Новом Завете миру открылся Сын Божий. И центром, как богословия, так и молитвенной духовной жизни, является Сын — вторая ипостась Троицы. В Новом Завете раскрывается миру вся единосущная и нераздельная Троица. Не только воплощается Сын, но и изливатся Дух Святой. Но если и раскрыта вся Троица в ее единосущии и триипостасности, то всё-таки ипостась Духа Святого остается еще в тени. Нам более открыта благодать Духа Святого, чем Его ипостась. Когда же завершится откровение Нового Завета вторым пришествием Христовым, завершится откровение Сына Его видимым пришествием для всех и исторгнут будет грех, тогда наступит, если дозволительно так выразиться, третий завет Бога с людьми. Тогда во всей полноте равно раскроются все три ипостаси. Ныне есть “<i>баня возрождения и обновления Святым Духом</i>” в крещении для каждого человека (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Когда же придет Сын Человеческий и совершит суд в огненной реке (крещение огнем), то потом от престола Бога и Агнца изольется река воды жизни Духа Святого (крещение Духом) и будет “<i>баня возрождения и обновления Святым Духом</i>” всего мира. Так в последний день Христос совершит крещение огнем и Духом всей Вселенной (см. <a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Ей гряди, Господи, и Дух Истины!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>В сердцевине самого города, нового Иерусалима, протекает удивительно чистая река воды жизни, светлая, как кристалл, исходящая от Престола Бога и Агнца. Что это за вода жизни? Это благодать Господа Бога, Духа Святого. Святой Дух — третья ипостась Святой Троицы. Дух Святой исходит от Бога Отца, а через Сына изливается на все творение. Как и предсказывали пророки, вода жизни — Дух Святой, Который излился теперь на людей. Дар, данный апостолам в день Пятидесятницы, станет явным после конца мира — этот дар и является сердцевиной, самой главной надеждой христиан. Почему он называется водой жизни? Потому что тот, кто выпьет этой воды, будет жить вечно. Эта вода жизни, вода бессмертия, наполняет человека так, что он уже больше не будет жаждать никогда. Как и сказал Господь: «<i>Всякий, пьющий воду сию, возжаждет опять, а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:13-14</a>). «Рекою, исходящею из Церкви, — объясняет святой Андрей Кесарийский, — называется иносказательно крещение пакибытия, потому что омываемые в нем действием Духа Святого делаются чистейшими снега и кристалла. А протекающая по горнему Иерусалиму полная воды Божия река есть исходящий от Бога Отца Дух Животворящий, напояющий чрез Ангела и высшие силы, именуемые престолами Божиими, и стогны святого города, то есть жителей его». Престолом Бога Отца и Его Сына являются высшие небесные силы, которые так и называются — Престолами. Часто на иконах их изображают в виде огненных колес или в виде колес с множеством глаз на ободьях. Это высшие небесные силы, первыми принимающие на себя излияния Святого Духа, и далее от них Он ниспускается на все творение.<br /><br />И вот здесь апостол Иоанн говорит, что видел «<b>чистую реку воды жизни</b>» (<a href=\"/bible-index/bible/?b=730&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.</span></span>Откр. 22:1</a>). Река Божия наполнилась, как и обещал древний пророк, то есть достигла нас. Если раньше люди чувствовали только ручейки, пили от источника, то теперь сама жизнь вливается в этот мир и наполняет его. И наполняет настолько, что не оставляет места ничему скверному, а, напротив, делает человека сверхмогущественным, сверхсильным, поэтому она и есть чистейшая вода жизни. Чистейший Святой Дух, исходящий от Бога Отца через Христа, вливается в сердца людей, очищая всякого человека. И именно об этом говорят древние пророки. Похожее видение было у пророка Иезекииля — его глазам предстал удивительный новый Иерусалим и Храм, то есть тело Христа: «<i>Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника</i>.<a href=\"#679419_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону. Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку</i>» (<a href=\"/bible-index/bible/?b=330&c=47&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку.</span></span>Иез. 47:1-3</a>). Все время на восток и направо, потому что это восточная вода, вода правой жизни, ведь имя Бога — Восток востоков. Восток — это место, где восходит солнце, поэтому источник света — Бог — и называется Востоком в Писании. И вода течет в восточном направлении, потому что приводит людей к Творцу. В Писании сказано, что «<i>все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободным, и все напоены одним Духом</i>» (<a href=\"/bible-index/bible/?b=530&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>). Итак, вода Святого Духа влечет нас на восток, к Богу, к раю. И источник живой воды — Святого Духа — находится у Бога Отца. Можно даже сказать, что вода обладает некоторыми свойствами по аналогии со Святым Духом, то есть она есть символ неких невидимых вещей.<br /><br />Дальше пророк Иезекииль описывает реку живой воды так: «<i>И [еще] отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу. И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток. И сказал мне: „видел, сын человеческий?,, и повел меня обратно к берегу этого потока.<a href=\"#679419_2\" class=\"interpretation-note-link\"><sup>2</sup></a> И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону. И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми</i>.<a href=\"#679419_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i>И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды [в море] сделаются здоровыми, и, куда войдет этот поток, все будет живо там. И будут стоять подле него рыболовы от Ен-Гадди до Эглаи-ма, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много. Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли. У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание</i>» (<a href=\"/bible-index/bible/?b=330&c=47&s=4&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И [<i>еще</i>] отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал мне: \"видел, сын человеческий?\" и повел меня обратно к берегу этого потока.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды [<i>в море</i>] сделаются здоровыми, и, куда войдет этот поток, все будет живо там.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.</span></span>Иез. 47:4-12</a>).<br /><br />Рыба в этом видении — это люди. Помните, Господь сказал: «<i>Я сделаю вас ловцами человеков</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>). И апостолы действительно при помощи Святого Духа совершили великий улов среди всего человечества. И по сей день этот улов продолжается. Дух уже пришел, и источник уже забил — тот самый поток, который видел Иоанн в Апокалипсисе, уже течет по земле, а Церковь Божия является каналом, руслом, по которому течет вода живая. А по берегам стоят рыболовы, «ловят» и «оживляют» людей, наполняют их жизнью. Люди, пропитанные Божественным сиянием, оживают.<br /><br />Второе пророчество о живом потоке воды записано в Книге пророка Захарии: «<i>И будет в тот день: не станет света, светила удалятся. День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет</i>.<a href=\"#679419_4\" class=\"interpretation-note-link\"><sup>4</sup></a> <i>И будет в тот день</i><a href=\"#679419_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, <i>живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет. И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино. Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил. И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно</i>» (<a href=\"/bible-index/bible/?b=450&c=14&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И будет в тот день: не станет света, светила удалятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно.</span></span>Зах. 14:6-11</a>). Так что живая вода была предсказана, и она пришла — для очищения всякой скверны и всякой нечистоты. И будет она питать людей всегда, в вечности, Дух Святой станет пищей для спасенных.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679419_1\" class=\"note-item\" href=\"#679419_1\">1</a> Почему из правой стороны Храма текла вода? Потому что Христос был пронзен копьем в ребро с правой стороны. Из этой раны изливается вода вечной жизни на творение.<br /></li><li><a id=\"679419_2\" class=\"note-item\" href=\"#679419_2\">2</a> Сила этой воды увеличивается, благодать Божия не оставляет нас на одном уровне — она ведет человека все к большим и большим глубинам, глубинам Божественной жизни. И доводит до таких пределов, где человек уже не может сам идти, потому что нужно плыть, то есть он должен полностью отдать себя в руки Творца и плыть по Его воле. До этой границы Ангел довел Иезекииля, а дальше не повел, потому что было еще рано — еще не совершилось искупление людей.<br /></li><li><a id=\"679419_3\" class=\"note-item\" href=\"#679419_3\">3</a> Здесь речь идет о мертвой воде, о воде Мертвого моря, о море зла, которое есть в этом мире. Это проклятое море, море греха, в котором нет жизни, потому что это море образовалось над проклятыми городами. И сказано, что вода войдет в это море и море сделается здоровым, то есть Божия Благодать будет вымывать оттуда зло, и земля будет полностью очищена.<br /></li><li><a id=\"679419_4\" class=\"note-item\" href=\"#679419_4\">4</a> Почему света нет ни днем, ни ночью, а только вечером появлялся свет? Это была Страстная пятница. В полуденное время солнце потухло, только в вечернее время появился свет — день Господа.<br /></li><li><a id=\"679419_5\" class=\"note-item\" href=\"#679419_5\">5</a> День распятия Иисуса Христа.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Реку воды животные</b>. Святой Иоанн в своём видении соединяет всё, что по частям и мимоходом упоминается в других местах Нового Завета о будущей жизни. Так, у него здесь есть вода животная на подобие той, о которой Спаситель говорил Самарянке и жителям Иерусалима (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>).<br /> </div></p>"}