{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Заканчивает св. Иоанн Апокалипсис ублажением исполняющих заповеди Божии и строгим предупреждением не искажать слова пророчества, под угрозой наложения язв, «<b>написанных в книзе сей». </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Писание предупреждает: если вы посмеете что-то прибавить к словам Бога или убавить из них, то это кончится очень печально для вас. Почему такое жестокое предостережение? Потому что апостол Иоанн, будучи пророком, предвидит, что его книга будет извращаться больше, чем какая-либо другая из книг Нового Завета. И Господь предупреждает, что отнимет у того человека долю от Дерева Жизни и от Города Святого, то есть человек не попадет ни к Древу Жизни, ни в новый Иерусалим в наказание за то, что посмел исказить слово Божие.<a href=\"#679436_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Апостол Павел писал: «<i>Стойте и держите предания, которым вы научены или словом или посланием нашим</i>» (<a href=\"/bible/?b=600&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, братия, стойте и держите предания, которым вы научены или словом или посланием нашим.</span></span>2 Фес. 2:15</a>). И в Книге Притчей царя Соломона сказано: «<i>Всякое слово Бога чисто; Он — щит уповающим на Него. Не прибавляй к словам Его, чтобы Он не обличил тебя, и ты не оказался лжецом</i>» (<a href=\"/bible/?b=240&c=30&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всякое слово Бога чисто; Он - щит уповающим на Него.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не прибавляй к словам Его, чтобы Он не обличил тебя, и ты не оказался лжецом.</span></span>Притч. 30:5-6</a>). Богословие — не область для творчества, потому что это откровение Бога. Кто ты такой, чтобы поправлять Господа Бога? Что такое ум человека по сравнению с умом Бога? Господь говорит: «<i>Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших</i>» (<a href=\"/bible/?b=290&c=55&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших.</span></span>Ис. 55:9</a>). Для того чтобы понять слово Божие, принять Его, нужно сначала отказаться от своей точки зрения.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679436_1\" class=\"note-item\" href=\"#679436_1\">1</a> Многие слишком подозрительно относятся к Священному Писанию. У них появляется внутренний интеллигентский зуд. Это тяжелое духовное заболевание, когда человеку нужно внести в Слово Божие, в учение Церкви какую-нибудь отсебятину. У каждого человека есть право на свое мнение, но Господь говорит, что это право ограничивается. Чем? Вероятностью оказаться вычеркнутым из Книги Жизни. Наша задача — просто следовать Откровению, не прибавляя и не отнимая ничего. Например, Лев Толстой читал Евангелие с двумя карандашами: синим, чтобы подчеркивать нужное, и красным — вычеркивать ненужное. По мнению писателя, Евангелия создавали малокомпетентные люди, суеверные и наивные; они написали много «ненужного», окружив Иисуса Христа многообразными мифами, а потом Церковь, бесповоротно извратив подлинное учение Христа, облекла его в мистику. Поэтому Толстой выбрал из евангельских текстов то, что говорил Сам Христос, и то, что Ему «приписали». Писатель, считая Спасителя обыкновенным человеком, вычеркнул все свидетельства о Его чудесах. Толстовское евангелие кончается смертью Иисуса на кресте. Строки о погребении, Воскресении, явлении апостолам и Вознесении были вычеркнуты как «ненужные» и противоречащие здравому пониманию. Писатель в своем «Евангелии» искажает истинный евангельский текст. Выброшено все, что не согласно с взглядами самого Толстого. Часто он Христу приписывал свои собственные слова, порой прямо противоположные тому, что говорит евангельский Христос. Православная Церковь призывала графа покаяться, отказаться от своих заблуждений. Но Толстой не раскаялся и был предан анафеме. Синодальное определение от 22 февраля 1901 года констатировало свершившийся факт — граф Толстой сам отлучил себя от Церкви, в своих религиозно-философских исканиях он сам пришел и к отрицанию необходимости Церкви и ее таинств — Крещения, Исповеди, Причастия, и к отвержению ключевого постулата христианства — Христос является действительно Сыном Божиим. И Лев Толстой это неоднократно подтверждал: «Я действительно отрекся от Церкви, перестал исполнять ее обряды и написал в завещании своим близким, чтобы они, когда я буду умирать, не допускали ко мне церковных служителей…». А потому «Церковь не считает его своим членом и не может считать, доколе он не раскается и не восстановит своего общения с нею». <br /></li></ul></div></div></p>"}