{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Второй символ — это «<b>древо жизни</b>», по подобию того, которое было некогда в земном раю, до грехопадения прародителей. Древо жизни в небесном Иерусалиме будет обладать особенными превосходнейшими качествами: оно двенадцать раз в году будет произращать плоды, и листья его будут служить для исцеления народов. Св. Андрей считает, что «древо жизни знаменует Христа, разумеваемого в Духе и о Духе Святом: ибо в Нем Дух, и Он покланяем в Духе и есть податель Духа. Чрез Него же и двенадцать плодов Апостольского лика, даруют нам неоскудеваюший плод Богоразумия. Листья древа жизни, то есть Христа, означают тончайшие и превысшие и просветлые разумения Божественных судеб, а плоды его — совершеннейшее знание, открываемое в будущем веке. Эти листья будут в исцеление, то есть очищение неведения народов, низших других в совершении добродетелей. Потому что «<i>ина слава солнцу, и ина слава луне, и ина слава звездам</i>» (<a href=\"/bible/?b=530&c=15&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>), и «<i>многия обители у Отца</i>» (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), для того, чтобы по характеру дел одного удостоить меньшей, а другого — большей светлости».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1331&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Геннадий Фаст прот.</a><div><b>Среди улицы его, и по ту и по другую сторону реки... — </b>мы заключаем, что исходящая от престола река воды жизни, текла посредине золотой улицы города (см. <a href=\"/bible/?b=730&c=21&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А двенадцать ворот - двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города - чистое золото, как прозрачное стекло.</span></span>Откр. 21:21</a>), напояя его жителей. Город — это Церковь ныне, это — паки-Церковь вечности. То, что река воды жизни течет посреди улицы города, означает, что Дух Святой внутренне присущ Церкви, является Её внутренним и сокровенным. “<i>Сокровище благих</i>”, — всегда именует Его Церковь в своей молитве “<i>Царю Небесный</i>”. Дух Святой — это жизнь Церкви. По словам святого Иринея Лионского, “<i>где Церковь, там и Дух Cвятой, и где Дух Божий, там Церковь и всякая благодать</i>”. Входя апостольскими вратами в город-Церковь, каждый обретает возможность припасть в этой дивной <b>реке. </b>В этом граде “<i>все напоены одним Духом</i>” (<a href=\"/bible/?b=530&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>), текущим по его улице. Как некогда ангел в видении вводил пророка Иезекииля все глубже и глубже в живительную воду реки, текущей от храма: сначала по лодыжку, потом по колено, потом по поясницу, а потом должен был оторваться от земли и плыть в потоке. Так и ты, душа, ступай по этой золотой улице города-Церкви. Входи все глубже и глубже в поток божественной благодати Духа Святого, пока не оторвешься от земли и целиком не окунешься вся в эти благодатные воды, и будешь уже не по воде ступать, но плыть в потоке. Именно этого достигали святые. Об этом возревнуй и ты (<a href=\"/bible/?b=560&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>). Но всегда помни: река течет по улице города, Дух Святой подается в Церкви.<br />После видения реки в небесном городе Иоанн видит в нем <b>среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева — для исцеления народов</b>. Об этом пишет Иезекииль: “<i>У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляться в пищу, а листья на врачевание</i>” (<a href=\"/bible/?b=330&c=47&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.</span></span>Иез. 47:12</a>).<br /><b>По ту и по другую сторону реки, древо жизни. </b>Эти слова можно понимать двояко. Либо надо действительно понимать как одно древо по ту и по другую сторону реки и тогда мы снова сталкиваемся со сверхразумностью, ибо разум не может ни помыслить, ни представить такое. Это вроде тайны Троицы, где “<i>одно равно трем</i>”, или тайны боговоплощения, где один и тот же и Бог, и человек. Будучи в одном лице, Христос одновременно и вездесущий Бог, и находящийся в определенном месте земли человек. Воистину, древо жизни по ту и по другую сторону. (Можно вообще сказать, что всякий догмат представляется нашему разуму антиномично, как синтез тезиса и антитезиса, как “<i>древо жизни по ту и по другую сторону</i>”).<br />Можно разуметь и так, что по обеим берегам реки вдоль золотой улицы города будут расти многие дерева. Так понимать можно на основании пророчества Иезекииля: “<i>У потока по берегам его, с той и другой стороны, будут расти всякие дерева...</i>” (<a href=\"/bible/?b=330&c=47&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.</span></span>Иез. 47:12</a>). В таком случае выражение <b>древо жизни</b> употреблено в родовом смысле. Как мы иногда говорим: “<i>Вдоль той реки растет береза</i>”, — разумея не одно дерево, а много дерев этого рода. Как некогда в раю, в Эдеме, так и в вечности, в новом Иерусалиме будет насаждено <b>древо жизни</b>. О том, что есть это древо и что значит вкушение от него, см. в толковании ст. 2:7. <br />Древо жизни — это древо креста, жизнь — это Христос (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Плоды древа — пречистая плоть Богочеловека. Если в ст. 2:7 было подробно разъяснено вкушение от этого древа в земной Церкви. То теперь мы видим, что и в вечность перейдет это таинственное вкушение. Древо жизни таинственно и неизъяснимо, величественно и благодатно проходит через Эдем, Церковь земную и вечность. Через это древо реально и истинно тварь соединяется с Творцом, время с вечностью, земля с небом. Корни древа — в земле, крона — возносится к небу. От плодов его — жизнь.<br /><b>Двенадцать раз приносящее плоды, дающее на каждый месяц плод свой</b>. Ежемесячное плодоношение древа означает обилие божественной благодати и непрерывность богообщения людей через таинственное вкушение этих плодов. Там не будет греховной зимы, прекращающей благодатную жизнь, там не будет духовного голода.<br />Число <b>двенадцать </b>означает как непрерывность (ежемесячно, круглый год), так и число апостолов. Благодатные плоды древа жизни подаются в Церкви через апостольскую проповедь и священнодействия. Церковь апостольская не только в этом веке, но и в будущем. Это мы видим и в двенадцати основаниях, двенадцати именах, двенадцати вратах города и в двенадцатиричном плодоношении древа жизни.<br />“<i>Блаженны алчущие и жаждущие правды, ибо они насытятся</i>” (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Насытятся от древа жизни.<br />Как на земле плоды древа служат для насыщения, а листья — для врачевания, так будет и там. Иоанн пишет: <b>и листья дерева — для исцеления народов</b>. Эти слова нередко вызывают недоумение. Неужели в будущем веке будут болезни, страдания и даже грехи, от которых нужно будет исцеляться? Разумеется нет, ибо ясно сказано: “<i>ни плача, ни воплей, ни болезней</i>” уже не будет. Да и сразу после слов об “<i>исцелении народов</i>” Иоанн дальше пишет: “<i>И ничего уже не будет проклятого</i>” (ст. 3). Иные на основании этих слов заключают, что и в будущем веке будет еще неравенство людей перед Богом. Некоторые будут мол жить в новом Иерусалиме и иметь полное блаженство, а другие будут жить только лишь на новой земле и будут листьями древа жизни исцеляться от своего несовершенства. И вообще, многие сектанты создают сложные системы “<i>расселения</i>” праведников в вечности. Одни будут храмом Бога, другие будут жить в новом Иерусалиме, иные — на новой земле. Все эти хитросплетения и мудрствования, разумеется, не имеют никакого основания в Писании и являются следствием их чрезвычайно путаных и противоречивых учений. Мы уже видели, что имея различную славу, в вечности все тем не менее, будут равны перед Богом, все будут спасены (<a href=\"/bible/?b=730&c=21&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою.</span></span>Откр. 21:24</a>). Новый Иерусалим — средоточие всей обновленной твари, место престола Божия, Церковь вечности. И нельзя говорить, что одни будут жить в нем, а другие — вне. “<i>Вне</i>” города, ясно сказано, будут не “<i>несовершенные в спасении</i>”, а “<i>псы и чародеи, и любодеи, и убийцы</i>” (<a href=\"/bible/?b=730&c=22&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А вне - псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду.</span></span>Откр. 22:15</a>), то есть все сыны геенны. Невошедшие в город вообще не войдут в вечное блажество, а будут в геенне. Новая земля, новое небо, новый Иерусалим — все это будет одинаково доступно всем, достигшим небесного Ханаана. Все места вечности: от новой земли до самого сокровенного — до престола Божия, будут доступны всем. Каждый будет иметь возможность пребывать везде.<br />Слова об исцелении народов от листьев древа жизни Андрей Кесарийский объясняет как “<i>тончайшее, превысшее и пресветлое разумение Божественных судеб... Эти листья будут во исцеленне неведения тех народов, которые стоят низшими в делании добродетелей</i>”. То есть здесь, в этой земной жизни, народы болеют неведением, различными грехами и слабостями, а также и буквально телесными болезнями и недугами. От всего этого в будущем веке народы исцеляются через листья древа жизни. Если питание от плодов древа жизни будет всегдашним (двенадцать раз в год новые плоды), то исцеление листьями древа жизни будет одноразовым событием. Однажды совершится это, чтобы навечно исцелить народы от всех их телесных и душевных болезней. С другой стороны, в этой земной жизни под исцеляющими листьями древа жизни можно разуметь листья книги Священного Писания, от которых бывает великое исцеление читающим.<br />Андрей Кесарийский дает еще другое значение древа жизни, плодов и листьев. Он пишет: “<i>Река напояет насажденных при ней святых, названных <b>древом</b> <b>жизни </b>по образу Древа Жизни — Христа</i>”. Этому особенно будет соответствовать мысль о том, что дерев было много, но все они одного рода. О таком блаженном муже пел святой Давид: “<i>И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет</i>” (<a href=\"/bible/?b=230&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>). Святой Давид говорит здесь о тех же признаках святого человека: древо при потоке воды, плоды, листья. Андрей Кесарийский пишет так: “<i><b>Древо жизни — </b>двенадцать апостолов по причине их причастия истинного древа жизни. Плоды их — суть принесшие 100-кратный плод, листья — 60-кратный, народы — 30-кратный. По разным плодам и слава будет разная. То, что <b>древо </b>в единственном числе, говорит о единстве святых в сопребывании и разумении</i>”.<br />Так последней страницей Писания завершается учение его первых страниц: о реке, древе, плодах и листьях рая. Изгнанный из рая возвращается в него. Потерянное возмещается сторицей. Слава Богу! Аллилуйя!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Улицы нового Иерусалима — это святые, живущие в нем. И посреди этих улиц Иоанн Богослов видит Дерево Жизни. Древо Жизни — это Иисус Христос. В Книге Притчей царя Соломона сказано, что премудрость есть дерево жизни для всех, кто приходит к ней<a href=\"#679420_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть вкушающий от Премудрости никогда не умрет. Дерево жизни упоминается и в самом начале Библии — Господь насадил его посреди рая (<a href=\"/bible/?b=10&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>). Бог не допустил до него людей после грехопадения. Человек стал смертным, так как потерял возможность вкушать от Древа Жизни. В результате грехопадения изменился и окружающий мир. Извечная гармония между природой и человеком нарушилась. Теперь стихии ему стали враждебны. Наводнения, ураганы, землетрясения, жара, засуха могут погубить его. Земля уже не будет сама собой рождать все — ее надо возделывать «в поте лица», а она будет производить на свет «терния и колючки». И звери уже не друзья, а враги человека. Вся тварь покоряется «рабству тления». И она вместе с человеком будет «ждать освобождения», «<i>ибо тварь с надеждою ожидает откровения сынов Божиих, потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде, что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих от этого рабства, потому что покорилась суете не добровольно, но по вине человека</i>» (<a href=\"/bible/?b=520&c=8&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:19-21</a>). После Воскресения Христа и искупления грехов людей Древо Жизни стало для человечества вновь доступно. Христос, благодаря Духу Святому, становится доступным для нас, и человек, вкушая от Христа, делается причастным этому Древу Жизни. В другом месте сказано, что Дерево Жизни есть кротость: «<i>Кроткий язык — древо жизни</i>» (<a href=\"/bible/?b=240&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кроткий язык - древо жизни, но необузданный - сокрушение духа.</span></span>Притч. 15:4</a>). В третьем — сказано, что это исполнившаяся надежда: «<i>Надежда, долго не сбывающаяся, томит сердце, а исполнившееся желание — как древо жизни</i>» (<a href=\"/bible/?b=240&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Надежда, долго не сбывающаяся, томит сердце, а исполнившееся желание - [<i>как</i>] древо жизни.</span></span>Притч. 13:12</a>). Здесь нет противоречия. Премудрость Отца, Иисус Христос, говорит в Евангелии: «<i>Научитесь от Меня, ибо Я кроток и смирен сердцем</i>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). И предельное желание человека — это встреча с Иисусом Христом и с Его Отцом. Человек, стремящийся к этому, встречается с исполнившимся желанием, с Премудростью Отца, он видит во Христе замысел этого мира, видит, как задуман мир — его тайны теперь открыты для того, кто достиг нового Иерусалима. Более того, ему становится понятен замысел о каждой вещи во вселенной, как задумал ее Отец, нарисовав, в Сыне Своем, великий план творения. И еще человек видит источник кротости Христа, источник абсолютной тишины, царящей в глубинах Божества.<br /><br />Однако святитель Андрей Кесарийский утверждает, что Древо Жизни — это не только Сын Божий, но еще и сам спасенный. То есть Древо Жизни одно и одновременно их много — «<b>среди улицы его, и по ту и по другую сторону реки</b>» (<a href=\"/bible/?b=730&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span></span>Откр. 22:2</a>). Первый псалом гласит: «<i>Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей, но в законе Господа воля его, и о законе Его размышляет он день и ночь! И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет</i>» (<a href=\"/bible/?b=230&c=1&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:1-3</a>). Праведник уподобляется в Писании растущему у воды дереву. Так как Христос Весь в нем и он весь во Христе, то такой человек и сам становится Древом Жизни. Об этом и сказано в Писании. Господь говорит: «<i>Я сказал: вы — боги, и сыны Всевышнего — все вы </i>(<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>); и в Новом Завете: «<i>Не написано ли в законе вашем: Я сказал: вы боги</i>?» (<a href=\"/bible/?b=500&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>). Что было обещано, то и исполнится: в конце люди станут богами по благодати, достигнут обожения, станут богоподобными существами. Через Христа они получат бессмертную жизнь внутри себя, поэтому и называются Божественными Деревьями Жизни, плоды которых никогда не заканчиваются, потому что они посажены перед живыми источниками вод, и листья их предназначены для исцеления народов.<br /><br />Итак, в вечности разница между символом и образом сотрется: символ станет одновременно и тем, что он выражает. У православных хлеб и вино сначала, до превращения их в Святые Дары, только символизируют Тело и Кровь Христа, а в определенный литургический момент — во время схождения Святого Духа — хлеб и вино, сохраняя свой внешний вид, становятся Телом и Кровью Христа. Так же в вечности будут взаимосвязаны, например, добродетель и плод: когда человек вступает в вечную жизнь, когда он сливается со Христом, то каждая добродетель, принесенная им, становится плодом. Можно увидеть такую взаимосвязь, когда вкушение материальных вещей приводит к нематериальным последствиям. В этом принципе — суть Таинства как такового. Скажем, человека помазали оливковым маслом, и в него через это входит целительная сила Бога — и человек исцеляется. Через материальное помазание в человека входит нематериальная, несотворенная сила Святого Духа, и он получает силу для совершения добрых дел. Человек видимо трижды погружается в крещенские воды, а невидимо омывается его дух силой Духа Святого.<br /><br />О древе жизни у реки сказано, что оно двенадцать раз приносит плоды, давая «<b>на каждый месяц плод свой</b>» (<a href=\"/bible/?b=730&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span></span>Откр. 22:2</a>). В основании нового Иерусалима — двенадцать драгоценных камней, символизирующих многообразную духовную красоту апостолов и плоды их служения. И когда речь заходит о Древах Жизни, то есть о спасенных людях, подчеркивается, что двенадцать раз человек приносит свои плоды, плоды апостольского учения, взращивая их в себе. «<b>И листья дерева — для исцеления народов</b>» (<a href=\"/bible/?b=730&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span></span>Откр. 22:2</a>). В вечности не будет равенства: ни в мучениях, ни в наградах.<a href=\"#679420_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Господь — не Бог равенства. Он создал множество очень разных существ, не равных друг другу; люди одарены различными талантами, чтобы каждый по-своему служил Богу и ближнему. Поэтому все разговоры о том, что в Царствии Бога будет равенство, — это ложь, коренящаяся в диаволе. Стремление к равенству — это стремление к диаволу, который пытается все упростить. В новом же Иерусалиме ничего идентичного не будет. В Доме Отца Небесного, как сказал Христос, «<i>обителеймного</i>» (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). Люди там не будут равны — они будут различны, как и написал апостол Павел: «<i>Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе. Так и при воскресении мертвых: сеется в тлении, восстает в нетлении</i>» (<a href=\"/bible/?b=530&c=15&i=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:41-42</a>). И Господь прямо сказал о тех, кто войдет в Царствие Небесное, что одни приносят тридцатикратный плод, другие — шестидесятикратный, а третьи — стократный. Первый плод — это плод создавших семью, второй плод — вдов, которые ради Бога сохранили себя, и третий плод — девственников. Это общее толкование, однако есть еще и другое: тридцатикратный плод — плод обычных праведников, шестидесятикратный — мучеников, стократный — апостолов. В любом случае, в зависимости от дел, которые человек совершает на земле, различно и состояние его души и плод, который она произрастит в вечности.<br /><br />Что значит «<b>листья дерева — для исцеления народов</b>» (<a href=\"/bible/?b=730&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span></span>Откр. 22:2</a>)? Здесь имеется в виду исцеление невежества, то есть человек будет получать плоды от добрых дел и использовать листья тонких знаний о Промысле Божием, исцеляя таким образом свое невежество и узнавая новые тайны. Писание прямо говорит, что Богу нужно служить не просто правильно, а красиво. Листья деревьев для исцеления народов пригодятся и для того, чтобы научить новый народ Бога, собранный со всех концов земли, изяществу. Писание напоминает нам, что процесс роста никогда не может быть остановлен, никогда не сможет сказать человек: «Я уже все узнал». Этот путь бесконечен, как бесконечно и преуспеяние в любви. По словам Иоанна Лествичника, Ангелы «не остановятся, доколе не достигнут превыспреннего устроения Серафимов». Так же не может и успокоиться человек, поучающийся Божественной любви. Этот путь бесконечен как на земле, так — и тем более — в Царстве Божием. И там более великие и сильные будут помогать и служить тем, кто слаб. Как и Господь заповедал: «<i>Больший из вас да будет вам слуга: ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится</i>» (<a href=\"/bible/?b=470&c=23&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Больший из вас да будет вам слуга:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.</span></span>Мф. 23:11-12</a>). Это служение любви сохранится и в вечности, всегда, и будет только усиливаться. Произойдет не просто расширение теоретического знания, но и усиление воли, углубление чувств, в буквальном смысле — исцеление. Будет восстанавливаться целостность, будут излечиваться те раны, которые нанесены были на земле страстями; при условии, что мы с ними боролись, они будут залечены вечностью.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679420_1\" class=\"note-item\" href=\"#679420_1\">1</a> Плод праведника — древо жизни, и мудрый привлекает души (<a href=\"/bible/?b=240&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Плод праведника - древо жизни, и мудрый привлекает души.</span></span>Притч. 11:30</a>). — Ред.<br /></li><li><a id=\"679420_2\" class=\"note-item\" href=\"#679420_2\">2</a> Когда некоторые люди говорят, что мечтают о равенстве, то им можно ответить, что равенство возможно только на кладбище, и то временное. А потом равенства уже не будет.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Древо животное</b>. Тут же у Иоанна древо жизни какое было в Раю, и которое будет доставлять вечную жизнь всем праведникам.</div></p>"}