{"xml":"<p ><div>Поскольку, говорит, вы вливали по каплям ложь в вино и пьянство народу, угрызали его подобно зверям и, ложно возвещая ему, что он будет наслаждаться миром, были причиной того, что он подвергся бедствия войны; то по справедливости ночь и тьма найдет на вас, хотя вы и притворяетесь, что видите, и воображаете, что стараетесь предсказывать прекрасно и не ложно; солнце зайдет от вас и самый свет дневной помрачится для вас. Мы не хотим сказать того, что солнце действительно сокрыло от них лучи свои, или свет зари помрачился для них, но что великость бедствия была для них тьмой и ночью непроглядной, и исчезновением солнечных лучей, и сокрытием света или иным чем, что бы ни случилось из таких явлений; ибо страшные и необычайные бедствия приводят в опьянение ум, приводят в смятение сердце и наполняют его тьмой.<br /> Поистине можно сказать, что и от народа иудейского, нагло поступившего с Христом, сокрылось солнце в духовном смысле, потому что Бог не осиявает его и духовный свет не сияет ему, но как бы ночь греховная распростерлась над ним; ибо «<i>ослепишася</i>, — как говорит Павел, — ...<i>внегда чтется Моисей, покрывало на сердце их лежит</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:14—15</a>); «<i>глаголющеся быти мудри, обюродеша, и омрачися неразумное их сердце</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:21—22</a>). А что это случится с ними, это предрек им Христос, говоря: «<i>дондеже свет имате, ходите во свете, да сынове света будете</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:36</a>). Поскольку же они не приняли божественного света, то есть Христа, то они объяты были тьмою и для «них нощь бысть от видений», по слову пророка. То же самое случится и с изобретателями ересей, которые, выставляя себя видящими и усиливаясь уразуметь таинство Христа, говорят, жалкие, ложь, и происходящий от заблуждения вред как бы по каплям вливают в сердца простодушнейших, и таким образом отводят их от догматов истины. Итак, «<b>будет им от видения нощь и тьма</b>», и отъидут они во тьму кромешную, согрешившие против братьев и уязвляющие немощную совесть тех, за которых Христос умер (<a href=\"/bible-index/bible/?b=530&c=8&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.</span></span>1 Кор. 8:12—13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}