{"xml":"<p ><div><b><i>Так говорит Господь: за три преступления Моава и за четыре не отвращу его, потому что он сжег кости царя идумейского, превратив их в пепел. И пошлю огонь на Моава, и пожрет он здания Кариофа, и умрет Моав среди шума, при звуке трубы. И истреблю судью из среды его, и умерщвлю сех князей его вместе с ним, говорит Господь. <br />LXХ: Так говорит Господь: за три беззакония Моава и за четыре не отвращусь от них»</b></i> (или <b><i>«от него»</b></i>); <b><i>«потому что он сжег кости царя идумейского, превратив их в пепел. И пошлю огонь на Моава, и пожрет он основания городов его, и умрет Моав от бессилия при шуме и при звуке трубы; и истреблю судью из среды его, и умерщвлю всех князей его вместе с ним, говорит Господь</b></i><br /><br />Не только сыны Аммоновы, но также и Моавовы произошли яз племени Лота, который был сыном брата Авраамова. Чтобы показать, что Бог есть Владыка всех [людей] и что все души подлежат власти Его, так Творца их, Он карает также за оскорбление, нанесенное царю идумейскому, или, вернее, за преступление, совершенное по отношению к нему моавитянами, которые сожгли кости его, превратив их в пепел, и не оставили своей жестокости и неистовства даже по смерти его. Евреи передают, что кости царя идумейского, ходившего вместе с Иорамом, царем израильским, и Иосафатом, царем иудейским, против Моава, впоследствии, когда он был уже похоронен, были вырыты моавитянами и сожжены в отмщение за причиненное им огорчение. Поэтому, говорят они, Бог возвещает, что Он пошлет огонь на Моава, то есть или на столицу моавитян, от которой вся страна получила название, или на всю страну их, и пожрет он здания Кариофа, что означает название города, хотя LХХ перевели: <b><i>«городов его»</b></i>, то есть Моава, и погибнут они при шуме и гуле победоносного войска, что́ по-еврейски называется <b><i>«saon»</b></i> и <b><i>«therua»</b></i>, и при звуках трубы или рога, ибо это означает <b><i>«sophar»</b></i>. И когда погибнет Моав, то тщетным будет совет князей и судей, потому что вместе с городами будут истреблены и вожди их. Но как не следует переселять всех пленников или плен Соломона и заключать в Идумее, обращая их от высокого и небесного к низкому и земному, что сделали, как об этом [выше] говорится, Газа и Тир; так не должны мы сожигать кости царя идумейского и превращать в прах и пепел. Иудеи обращают духовное понимание в плоть идумейскую, и царский смысл, заключающийся в букве и полный твердости и силы, чрез некоторые генеалогии и пустые предания ослабляют, умаляют и превращают в прах. И не только они эго делают, но также все еретики, которые утверждают, что Бог, подобно людям, сидит на престоле высоком и превознесенном, опустив ноги на землю, для того, конечно, чтобы они не висели, и имеет нос, чтобы обонять запах благоухания, глаза, чтобы видеть, руки, чтобы действовать ими, ноги, чтобы ходить, уши, чтобы слышать, уста, чтобы говорить, зубы, чтобы раздроблять ими пищу. Кто, читая о том, что Иуда вошел к Фамари блуднице и родил от нее двух сыновей (Быт. 38), следует непристойному буквальному смыслу, а не возвышается до красоты духовного понимания, тот сжигает кости царя идумейского. Кто думает, что Осия взял жену блудницу (Ос. 1) и не находит другого смысла в этих словах, кроме того, который прямо выражается ими, тот также сжигает кости царя идумейского. Поэтому Господь пошлет огонь на Моава, имя которого означает <b><i>«от отца,»</b></i> потому что хотя он родился от Бога, но оставил Его. И пожрет он города или селения его, что означает <b><i>«Кариоф»</b></i> (Саrioth); поэтому и Кариафиарим (Саriаthiarim) мы переводим на cвой язык словами: <b><i>«город лесов»</b></i>. И не иначе умрет Моав, как при криках, шуме, гуле и звуках трубы, и будет поражен чрез возвышенное разумение, — которое в священных книгах сравнивается с звуками трубы. Тогда слово Божие истребит судей и князей и всех, руководящих земными делами, и даст повеление учителям церкви: <b><i>«на гору высоку взыди, благоветствуяй Сиону, возвыси глас твои, благовествуяй Иерусалиму»</b></i> (<a href=\"/bible-index/bible/?b=290&c=40&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span></span>Ис. 40:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 21-23)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}