{"xml":"<p ><div>***<br /><b><i>Не так ли это, сыны Израиля? говорит Господь. А вы назореев поили вином и пророкам приказывали, говоря: не пророчествуйте.</b></i><br /><br />Таким же образом [перевели] LХХ. Так как Я оказал вам столько благодеяний, что и противников ваших истребил, и землю их передал вам, и из сыновей ваших и юношей избирал пророков и назореев и посвящал на служение Мне; то неужели вы можете сказать, что Я не делал этого и отказывал вам в Своей благости, благодаря которой вы живете? Вы доходили до такого неистовства что вином упояли назореев Моих, которым законом заповедано не пить ничего, могущего опьянять (Чис. 6), и пророкам приказывали не пророчествовать во имя Мое. Это и Амосу пророку, которого теперь мы имеем в руках, приказывал Амасия, жрец вефильский; и Иеремии было приказано царем не говорить словами Господа к народу, так что речи его были сожжены огнем. На этом месте старается построить свою ересь Татиан, вождь энкратитов, утверждая, что не следует пить вина, потому что и законом заповедано, чтобы назореи не пили вина, и теперь обвиняются пророком те, которые поят назореев вином. Поэтому те, кои во всем следуют букве и вносят иудейские басни в церкви Христовы, должны и растить волосы, и не есть сушеного и зеленого винограда, и не подходить к умершим отцу и матери; а если они по слабости человеческой или по необходимости сделают это, то должны остричь головы, и пропадут все дни посвящения и труда их. Но если они не делают этого и не могут, по обычаю иудейских шинкарей, смешивать воду с вином, тень с истиною, обязательность закона с благодатию евангелия, то должны под этим опьянением понимать опьянение мирскими заботами, которыми сокрушается крепость духа, а под приказывающими и говорящими пророкам: <b><i>«не пророчествуйте»</b></i> [разуметь] тех, которые препятствуют ученым людям говорить слова истины, и между тем как Господь говорит: <b><i>«иди, и рцы людем сим»</b></i> (<a href=\"/bible-index/bible/?b=290&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>), они, наоборот, приказывают не говорить от имени Господа, в особенности, если учащий руководится не постыдною корыстью, славолюбием и тщеславием, а пользою читателей и слушателей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 32-34)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}