{"xml":"<p ><div><b><i>Вот Я произведу скрипение под вами, как скрипит телега; нагруженная сеном; и у проворного не станет [силы] бежать, и сильный не удержит силы своей, и крепкий не спасет жизни (аnimam) своей, и стреляющий из лука не устоит, и быстроногий не спасется, и сидящий на коне не спасет своей жизни»</b></i> (animam), <b><i>«и твердый духом (rоbustus соrde) среди храбрых убежит ногой в тот день, говорит Господь. <br />LХХ: Поэтому вот Я произведу вращение под вами, как вращается телега, наполненная соломою, и у скорохода не станет [силы] бежать и сильный не удержит силы своей, и воитель не спасет жизни (аnimam) своей и стрелок не выдержит, и быстроногий не будет иметь возможности спастись, и всадник не спасет своей жизни (animam), и тот, который по твердости духа был в числе сильных, убежит ногой в тот день, говорит Господь.</b></i><br /><br />Между тем как Я оказывал вам благодеяния, и вывел вас из земли египетской и истребил пред вами Аморрея, чтобы вы обладали землею его, и избирал пророков из сыновей ваших и назореев из юношей ваших, вы поили назореев Моих вином и говорили пророкам: <b><i>«не пророчествуйте.»</b></i> Поэтому, подобно телеге, нагруженной соломою или сеном и издающей скрипение и шум на большом пространстве, Я, не вынося более наших грехов и предавая [вас], как солому, на сожжение, возглашу и скажу: <b><i>«не станет силы бежать у проворного»</b></i>, под которым евреи разумеют Иеровоама, сына Наватона, который прежде бежал в Египет (3 Цар. 11). Но мы должны понимать здесь не самих князей, а семейства и потомство их. <b><i>«И сильный не удержит силы своей»</b></i>; под сильным разумеют Ваасу (Ваsаu), который был весьма воинственным (3 Цар. 15). <b><i>«И крепкий не спасет жизни своей:»</b></i> здесь разумеют Амврия (Аmri или Оmri). <b><i>«И стреляющий из лука не устоит»</b></i> или <b><i>«не выдержит»</b></i>: полагают, что это сказано относительно Ииуя, сына Намсиева, который стрелою поразил Иорама, царя израильского (4 Цар. 9). <b><i>«И быстроногий не спасется:»</b></i> разумеют Менаима (Маnahen), который тщетно поспешил отправить дары царю ассирийсвому (4 Цар. 15), <b><i>«И сидящий на коне не спасет своей жизни:»</b></i> под ним разумеют Фавея, сына Ромелиина, который, соединившись с Арамом, то есть с Сириею, опустошил большую часть Иудеи при царе Ахазе (4 Цар. 16). <b><i>«И твердый духом среди храбрых убежит ногой в день тот, говорит Господь»</b></i>. Один только Осия, который был последним царем десяти колен и который старался возвратить блуждавший народ к служению Богу (4 Цар. 18), как бы ногой уйдет от пожара. Нагим же он называется потому, что при нем десять колен были взяты в плен. Так думают евреи, и как это было передано ими нам, в таком же виде мы с точностию изложили это для наших. Теперь возвратимся к нашему [толкованию]. Бог угрожает, что под ними будет вращаться телега (<b><i>«или»</b></i> как бы телега), нагруженная сеном или соломою, чтобы сено и солома их, как не имеющих пшеницы, собираемой в житницы, были сожжены огнем. Это то сено, о котором пророк говорит: <b><i>«да будут яко трава на здех, яже прежде восторжения изсше»</b></i> (<a href=\"/bible-index/bible/?b=230&c=128&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Да будут, как трава на кровлях, которая прежде, нежели будет исторгнута, засыхает,</span></span>Пс. 128:6</a>), и: <b><i>«всяка плот сено»</b></i> (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>). Что касается соломы, то это та, сожжение которой горько оплакивает пророк, говоря: <b><i>«у люте мне! понеже бых яко собираяй сламу на жатве и яко пародок в объимании винограда, не сущу гроздию, еже ясти первородная. У люте мне, душе! яко погибе благочестивый от земли, и исправляющего в человецех нест; вси в кровех прятся»</b></i> (<a href=\"/bible-index/bible/?b=400&c=7&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе мне! ибо со мною теперь - как по собрании летних плодов, как по уборке винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span></span>Мих. 7:1-2</a>). Это те сено и соломя, о которых и апостол говорит: <b><i>«дрова, сено, тростие: когождо дело явлено будет»</b></i> (<a href=\"/bible-index/bible/?b=530&c=3&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:12-13</a>), ибо в день Господень оно в огне откроется. Под вращающейся телегою разумеется та, о которой мы у Исаии читаем: <b><i>«поперется Моавитида, якоже топчут ток колесницами»</b></i> (<a href=\"/bible-index/bible/?b=290&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ныне Я восстану, говорит Господь, ныне поднимусь, ныне вознесусь.</span></span>Ис. 33:10</a>), и в другом месте он говорит: <b><i>«сделаю тя аки колеса колесничная новая»</b></i> с остреями <b><i>«аки пила, и сотреши горы и изтончиши холмы»</b></i> (там же 41, 15), и после сотрения гор и холмов, у проворного не будет силы бежать, как говорит Павел: <b><i>«не весте ли, яко текущии в позорищи, вси убо текут, един же приемлет почесть»</b></i> (<a href=\"/bible-index/bible/?b=530&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.</span></span>1 Кор. 9:24</a>)? и в другом месте: <b><i>«течасте добре: кто вам возбрани не покарятися истине»</b></i> (<a href=\"/bible-index/bible/?b=550&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?</span></span>Гал. 5:7</a>)? Поэтому, опаcаяcь за себя, он говорит: <b><i>«не зане уже достигох или совершихся, гоню же, аще и постигну, о немже и постижен бых от Христа»</b></i> (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). Все это он делал для того, чтобы у проворного не исчезла сила бежать. Поэтому, достигнув уже цели и получив награду за победу, он спокойно говорил: <b><i>«подвигом добрым подвизахся, течение скончах, веру соблюдох. Прочее убо соблюдается мне венец правды, егоже воздаст ми Господь в день он, праведный Судия, не токмо же мне, но и всем, возлюбшим явление Его»</b></i> (<a href=\"/bible-index/bible/?b=620&c=4&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:7-8</a>). Если мы будем бежать быстро, то грех будет бессилен уловить нас; а если зло свяжет ноги наши, то мы вместе с пророком скажем к Господу: <b><i>«камо пойду от духа Твоего и от лица Твоего камо бежу»</b></i> (<a href=\"/bible-index/bible/?b=230&c=138&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span></span>Пс. 138:7</a>)? Поэтому о худо бегущих апостол говорит: [победа зависит] <b><i>«ни»</b></i> от <b><i>«хотящего, ни»</b></i> от <b><i>«текущего, но»</b></i> от милующего Бога» (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>). Далее следует: <b><i>«и сильный не удержит силы своей»</b></i>, — не потому, что он силен, а потому, что хвастается своею силою, или же [здесь идет речь о том], кто надеется на свою силу, а не на милость Божию, подобно тому, как написано: <b><i>«погублю премудрость премудрых и разум разумных отвергу»</b></i> (<a href=\"/bible-index/bible/?b=530&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>), не в том смысле, что может погибнуть истинная мудрость и быть отвергнуто разумение истины, а в том, что погибнет мудрость тех, которые сами считают себя мудрыми и надеются на свою ученость. Также крепкий или воитель, который не спасет жизни своей, есть тот, кто не обладает всеоружием апостольским, имея щит, но не [щит] веры, препоясав чресла, но не истиною, облекшись в броню, но не [в броню] праведности, взяв меч, но не [меч] спасения (Еф. 6). Подобного рода воитель не приготовляется к священной войне и не может вести брани Господней, ратоборствуя за ложь против истины. Такой воитель не может сказать: <b><i>«благословен Господь Бог мой, научаяй руце мои на ополчение и персты моя на брань, милость моя и прибежище мое»</b></i> (<a href=\"/bible-index/bible/?b=230&c=143&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Давида. [Против Голиафа.] Благословен Господь, твердыня моя, научающий руки мои битве и персты мои брани,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> милость моя и ограждение мое, прибежище мое и Избавитель мой, щит мой, - и я на Него уповаю; Он подчиняет мне народ мой.</span></span>Пс. 143:1-2</a>). Еретики имеют и стрелков, которые, тщетно натягивая лук, не могут устоять против стрелы Господа, говорящего чрез Исаию: „я как стрела избранная в колчане Господнем“ (<a href=\"/bible-index/bible/?b=290&c=49&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и соделал уста Мои как острый меч; тенью руки Своей покрывал Меня, и соделал Меня стрелою изостренною; в колчане Своем хранил Меня;</span></span>Ис. 49:2</a>). Это те стрелки, о которых и Давид говорить: <b><i>«се грешницы налякоша лук, уготоваша стрелы в туле, состреляти во мраце правыя сердцем»</b></i> (<a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>). И быстроногий, говорит [пророк], не спасется, то есть: кто вследствие своих хитроумствований перебегает от одних свидетельств Писания к другим и путем ораторского красноречия и диалектических софизмов старается истребить истину, тот запутается в этом и падет, потому что он надеется не на Бога, а на свои ноги. Также сидящий на коне не спасет жизни своей, — не обращающий внимания на сказанное пророком: <b><i>«ложь конь во спасение»</b></i> (<a href=\"/bible-index/bible/?b=230&c=32&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ненадежен конь для спасения, не избавит великою силою своею.</span></span>Пс. 32:17</a>), и не знающий написанного: <b><i>«воздремаша вседшии на кони»</b></i> (<a href=\"/bible-index/bible/?b=230&c=75&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> От прещения Твоего, Боже Иакова, вздремали и колесница и конь.</span></span>Пс. 75:7</a>). Он не спасет жизни своей, но погибнет и услышит [слова]: <b><i>«сии на колесницах и сии на конех, мы же во имя Господа Бога нашего призовем. Тии сияти биша и падоша, ми же востахом и исправихомся»</b></i> (<a href=\"/bible-index/bible/?b=230&c=19&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> они поколебались и пали, а мы встали и стоим прямо.</span></span>Пс. 19:8-9</a>). Также твердый духом среди храбрых убежит ногой. Это место можно изъяснять двояко: или потому он мог убежать, что совлек с себя ветхого человека и кожаные одежды грехов и не был обременен никакою тяжестию, или же, так как он наг и утратил одеяние Христово, о котором у апостола говорится: <b><i>«облецытеся Иисус Христом»</b></i> (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), и в другом месте: <b><i>«аще точию облекшеся не нази обрящемся»</b></i> (<a href=\"/bible-index/bible/?b=540&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span></span>2 Кор. 5:3</a>), то никакой пользы не принесет ему его сила, и в день битвы и брани он будет убегать от преследователей и, будучи бессилен без всеоружия апостольского противустать врагам, обратится в бегство пред ними.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 34-38)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}