{"xml":"<p ><div><b><i>Так говорит Господь: за три преступления Израиля и за четыре не отвращу его, потому что он продавал правого за серебро и бедного за обувь; они разбивают головы бедных о прах земной и уклоняются от пути смиренных, и сын и отец его входили к [одной] женщине, чтобы бесславит святое имя Мое, и на одеждах, взятых в залог, возлежали при всяком жертвеннике, и вино осужденных пили в доме бога своего. <br />LХХ: Так говорит Господь: за три беззакония и за четыре не отвращусь от них; потому что они продавали правого за серебро и бедного за обувь, которою попирают прах земной, и кулаком били по головам бедных, и уклонялись от пути смиренных, и сын и отец его входили к одной и той же женщине, чтобы бесславит имя Бога своего, и связывая веревками одежды свои, делали завесы (umbracula) при жертвеннике, и вино, [добытое] клеветою, пили в доме бога своего.</b></i><br /><br />Для того, чтобы изложение слов пророческих в книге имело логическую связь и последовательность, Израилю, то есть десяти коленам, отводится последнее место, потому что к нему именно, как мы уже сказали, относится почти все то, что далее следует. Итак, первым их преступлением или беззаконием, три или четыре раза повторявшимся, было то, что они за деньги продавали, человека, и именно человека правого, который тем более заслушивает удивления, что даже бедность не вынудила его к совершению какого-либо беззакония. Если бы они, вынужденные голодом, продали бедного праведника за деньги, то могло бы быть некоторое извинение преступления; но они за самую ничтожную вещь, за обувь, которою топчут пыль и навоз, продали драгоценную душу человеческую. Они, но LХХ, бьют бедного по голове, а по еврейскому тексту: разбивают головы бедных о прах земной, и столь надменны и высокомерны, что не хотят ходить вместе с людьми. Так как это преступление может казаться маловажным, то сын и отец его ходили к одной женщине, чтобы бесславить святое имя Божие. Таким образом всякий бесстыдный поступок служит оскорблением для Бога, который говорит: <b><i>«имя Мое вами хулится во языцех»</b></i> (<a href=\"/bible-index/bible/?b=520&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>). Об этом и апостол пишет к Коринфянам: <b><i>«отнюдь слышится в вас блужение, яковоже ни во языцех, яко некоему имети жену отчую. И вы разгордесте, и не паче плакасте, да измется от среды вас содеявый дело сие»</b></i> (<a href=\"/bible-index/bible/?b=530&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Есть верный слух, что у вас <i>появилось</i> блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто <i>вместо жены</i> имеет жену отца своего.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.</span></span>1 Кор. 5:1-2</a>). Часто случается, что отец опозоривает жену сына своего, свекор невестку, что́ воспрещается законом: <b><i>«срамоты отца твоего да не открыеши, и срамоты невестки твоея да не открыеши»</b></i> (<a href=\"/bible-index/bible/?b=30&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Наготы отца твоего и наготы матери твоей не открывай: она мать твоя, не открывай наготы ее.</span></span>Лев. 18:7</a>, 15). Таким образом и исполнение буквы приносит весьма большую пользу. И так как всякий бесчестный поступок, выходя из границ стыдливости, умножает преступления преступлениями и постоянно ведет к большему и большему ухудшению; то десять колен возлежали также на одеждах, взятых в залог, при всяком жертвеннике. Евреи объясняют это следующим образом: при пиршествах в капище они возлежали на одеждах, насильственно отнятых ими у тех, которые не хотели ходить к идолам. По LХХ же было столь великое презрение к Богу, что они при жертвеннике на веревках развешивали одежды свои, в которых спят или блудодействуют, и устраивали <b><i>παραπετάσματα</b></i> то есть завесы, чтобы никто не мог видеть блудодействующих во храме, и, предаваясь пьянству и разврату, даже и вино, которое пили, приобретали не собственным трудом, а посредством клеветы, и это делали они в храме бога своего, для того, чтобы своими мерзостями и любодеяниями опозоривать тех, коих считали богами. Так говорят и так объясняют это те, которые следуют простому историческому смыслу. Но мы, указав [в толковании] на Осию, что под именем Израиля, Самарии, Ефрема и сынов Иосифа (из племени которого происходил Иеровоам, отделивший народ от царства Давидова Иерусалима и храма Божия), разумеются еретики, также и теперь, после Иуды и Иерусалима, означающих церковь, должны понимать пророческую речь в отношении к еретикам, которые продают мужа святого и правого, но бедного за деньги. Муж бедный и правый — это тот член церкви, который не обладает знанием Писаний, но, довольствуясь простотою, исполняет заповеди и повеления и о котором написано: <b><i>«нищий не терпит прещения»</b></i> (<a href=\"/bible-index/bible/?b=240&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто хранит уста свои, тот бережет душу свою; а кто широко раскрывает свой рот, тому беда.</span></span>Притч. 13:3</a>) и [в послании] в Галатам: <b><i>«точию нищих да помним»</b></i> (<a href=\"/bible-index/bible/?b=550&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> только чтобы мы помнили нищих, что и старался я исполнять в точности.</span></span>Гал. 2:10</a>). Это делают все еретики ради богатства и обуви, которою попирают прах земной, потому что они не могут босыми ногами стоят на земле святой (на которой стояли Моисей и Иисус, сын Навин [Исх. 3; Нав. 5], вследствие чего и апостолам повелевается ходить босыми ногами [Лк. 10], чтобы они не имели ничего смертного и кожаного, что́ указывает на плоть), и по этому они бьют бедных по голове. И Спаситель заповедует ученикам оттрясать прах от ног своих, если что-либо смертное присоединится к их делам, потому что они еще были на земле (Мф. 10; Мк. 6). Еретики бьют бедных по головам (хотя этого в еврейском тексте нет), потому что они уклонились от пути смиренных. Это тот путь смиренных, который говорит: <b><i>«Аз есмь путь, живот и истина»</b></i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) и который призывает нас ходить по нему словами: <b><i>«придите ко Мне вси труждающиися и обремененнии, и Аз упокою вы»</b></i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Все же ересиархи надменны и горды, и апостол о них говорит: <b><i>«да не разгордевся впадет в суд»</b></i> диавола (<a href=\"/bible-index/bible/?b=610&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не <i>должен быть</i> из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.</span></span>1 Тим. 3:6</a>), который говорит: <b><i>«на небо взыду, выше звезд небесных поставлю»</b></i> гнездо мое, <b><i>«буду подобен Вышнему»</b></i> (<a href=\"/bible-index/bible/?b=290&c=14&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13—14</a>). Поэтому и гордым еретикам Бог противится, а смиренным членам церкви дает благодать (Иак. 4). Также сын и отец входили к одной женщине, чтобы бесславить и оскорблять святое имя Божие. Мы часто читали, что наш отец есть народ иудейский, как говорит Павел: <b><i>«не хощу вас не ведети, братие, яко отцы наши вси под облаком быша и вси сквозе море проидоша, и вси в Моисеа крестишася во облаце и в мори»</b></i> (<a href=\"/bible-index/bible/?b=530&c=10&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все крестились в Моисея в облаке и в море;</span></span>1 Кор. 10:1-2</a>), и в другом месте: <b><i>«вопроси»</b></i> отцов твоих, и возвестят <b><i>«тебе, старцы твоя, и рекут тебе»</b></i> (<a href=\"/bible-index/bible/?b=50&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.</span></span>Втор. 32:7</a>), и еще „вместо отцов твоих у тебя родились сыновья (Пс. 44)“. Поэтому и церковь [происшедшая] из язычников, говорит: «сыновья матери моей вели борьбу против меня (Песн. 1)». Следовательно, мы — сыновья, а народ иудейский отец. Мы грешим и совершаем преступление, когда вместе с отцом нашим, для соблюдения субботы, принимаем оскорбительное обрезание и обряды отмененного закона, и таковым Павел говорит: <b><i>«се аз, Павел, глаголю вам, яко аще обрезаетеся, Христос вас ничтоже пользует»</b></i> (<a href=\"/bible-index/bible/?b=550&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>), и еще: „оправдывающие себя законом отпали от благодати (там же ст. 4). Таким образом, кто вступает в церковь, чтобы соблюдать закон вместе с Евангелием, тот вместе с отцом входит к женщине, и совершает блудодеяние и бесславит имя Господне. Поэтому утверждающие, что нет никакого вреда для иудеев после пришествия Господня веровать в Господа, соблюдая вместе с тем заповеди закона, оскверняют отца и сына чрез одно и тоже любодеяние. Они также связывают одежды свои веревками и делают завесы при жертвеннике, заслоняя ими веру Христову. Ибо все, во Христа крестившиеся, во Христа облеклись (Гал. 3); а они, связав одежды свои вервиями грехов, выставляют их пред глазами видящих, чтобы не были видимы их мерзости и чтобы смотрящие на жертвенник не замечали их блудодейства. Поэтому и апостолы покрыли молодого осла своими одеждами (Мф. 21), чтобы мягче было сидеть Господу и чтобы Он попирал путь, покрытый законом и пророками. Еретики же, наоборот, не расстилают одежд своих под стопы Спасителя, но связывают их при жертвеннике, чтобы прикрывать ими свои грехи и чтобы пить вино, [добытое] клеветою, или [вино] осужденных, которые осуждены потому, что вышли из церкви. Это — вино содомлян, ярости драконов и аспидов, такое, пьющий которое не может получить исцеления. Пьют же они вино не в доме Божием, в котором этот храм и Иерусалим, но в доме бога своего, которого они создали себе искусством слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 25-29)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}