{"xml":"<p ><div><b><i>А Я истребил пред лицем их Аморрея, котораго высота, как высота кедров, и который крепок, как дуб, и истребил Я плод его вверху и корни его внизу. Я вывел вас из земли египетской и водил вас в пустыне сорок лет, чтобы получит вам во владение землю Аморрея, и из сыновей ваших Я избирал в пророки и из юношей ваших в назореи. <br />LХХ: А Я истребил пред лицем их Аморрея, которого высота была, как высота кедра, и который крепок, как дуб, и иссушил Я плод его вверху и корни его внизу. Я вывел вас из земли египетской и водил вас в пустыне сорок лет, чтобы получить вам во владение землю аморрейскую, и из сыновей ваших Я избирал в пророки и из юношей ваших для освящения.</b></i><br /><br />Вы продавали правого за серебро и бедного за обувь, нанося удары ему по голове или разбивая головы бедных о прах, и уклонялись от пути смиренных, так что отец и сын входили к одной и той же женщине и бесславили или оскорбляли святое имя Мое, и одежды свои, оскверненные в блудилищах и блудом, связывали узами грехов, так что в святом месте совершали блуд и, соединяя несправедливость с пьянством, пили чужое вино, и это делали в доме бога вашего. Но Я, наоборот, за зло ваше, причиненное вами Мне, воздал вам добром, так что при выходе вашем из Египта истребил пред лицем вашим Сеона, царя аморрейского, который был столь высок и крепов, как кедр и дуб, и истребил плод его вверху и корни его внизу. Я вывел вас из Египта, и после долгого странствования в течение сорока лет привел его в землю святую, чтобы вы получили во владение землю аморрейскую, о которой мы выше сказали и которую Моисей разделил между сыновьями Рувима и Гада и половиною колена Монассиина, и к этим благодеяниям присоединил еще то, что из сыновей ваших Я избирал Себе пророков и из юношей ваших или избранных делал назореев, которых LХХ перевели словом <b><i>«освященные.»</b></i> Где говорится о славе Божией, там не должен быть соблюдаем исторический порядок, и часто случается, что о ранее бывшем говорится в конце, а что было после, о том говорится в начале. Доказательством этого для нас могут служить псалмы семьдесят седьмой и сто четвертый, в которых описываются чудеса не по порядку, а по значению (<b><i>«роtentia»</b></i>) их, и надписания псалмов, из которых мы приведем только два примера: из третьего и пятьдесят первого псалма, в которых прежде излагается то, что было позже, а позже излагаемое относится к бывшему ранее. Ибо в книге Царей (1 Цар. 21; Цар. 22) мы ранее читаем о Доике идумеянине, что служить содержанием надписания пятьдесят первого псалма, нежели о восстании Авессалома против отца (2 Цар. 15), о чем упоминается в надписании третьего псалма. Таким образом об истреблении или уничтожении Аморрея, бывшем позже, говорится теперь в начале, а об изведении из Египта и сорокалетнем странствовании по пустыне, бывшем, как мы читаем, ранее, говорится здесь после, вопреки [хронологическому] порядку. Следовательно прежде изведения нас из земли египетской, из печи железной, Бог истребил пред лицем вашим Аморрея, название которого означает <b><i>«горький»</b></i> или <b><i>λαλητὸς</b></i>, то есть <b><i>«говорящий»</b></i> или такой, о котором много и часто говорят. Этот Аморрей или царь аморрейский называется <b><i>«Сеон»</b></i>, деревом, не дающим плодов или бесплодным, — не потому, что оно не приносит плодов, а потому, что приносит худые плоды, о которых говорится: <b><i>«всяко древо, еже не творит плода добра, посекают е и вметают во огнь»</b></i> (<a href=\"/bible-index/bible/?b=470&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь.</span></span>Мф. 7:19</a>). И о лжепророках мы читаем: <b><i>«иже приходят во одеждах овчих, внутрь же суть волцы хищницы, от плод их познаете их»</b></i> (<a href=\"/bible-index/bible/?b=470&c=7&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span></span>Мф. 7:15-16</a>), то есть по плодам худым. Таким образом дерево называется безплодным потому, что или не приносит плода, или приносит, но не хороший. Это тот Сеон, о котором написано: <b><i>«уже секира при корене древа лежит»</b></i> (<a href=\"/bible-index/bible/?b=490&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Лк. 3:9</a>); потому что это было бесплодное дерево, подсеченное и срубленное Господом и по высоте сравниваемое с высотою кедров, о которых мы читаем: <b><i>«видех нечестивого превозносящегося и высящася, яко кедры Ливанския, и мимоидох, и се не бе, и взысках его, и не обретеся место его»</b></i> (<a href=\"/bible-index/bible/?b=230&c=36&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> но он прошел, и вот нет его; ищу его и не нахожу.</span></span>Пс. 36:35-36</a>). И вполне справедливо говорит <b><i>«мимоидох»</b></i>, потому что пред тем, кто проходит мимо века сего и кто может сказать: <b><i>«мимошед увижду видение великое сие»</b></i> (<a href=\"/bible-index/bible/?b=20&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей сказал: пойду и посмотрю на сие великое явление, отчего куст не сгорает.</span></span>Исх. 3:3</a>), кедр исчезает, и нельзя будет найти места высокомерия. Он также был крепок, как дуб, дерево самое твердое и самое крепкое. Поэтому Филов, человек самый красноречивый из евреев, полагает, что Исав от него получил название <b><i>δρύινον</b></i>, то есть <b><i>«дубовый,»</b></i> хотя имя Исава может означать также <b><i>ποίημα</b></i>, то есть <b><i>«делание,»</b></i> именно в отношении к худым делам. Об этом сильном и крепком Господь говорит в Евангелии: <b><i>«егда крепкий вооружився хранит свой двор, в мире суть имения его; егда же креплей его нашед победит его, все оружие его возмет на неже уповаше, и корысти его раздает»</b></i> (<a href=\"/bible-index/bible/?b=490&c=11&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> когда же сильнейший его нападет на него и победит его, тогда возьмет всё оружие его, на которое он надеялся, и разделит похищенное у него.</span></span>Лк. 11:21-22</a>) И нам Господь дал дар сокрушать вверху и истреблять плоды этого аморрейского Сеона, что означает, как мы сказали, бесплодное дерево, потому что они были худыми, и это для того, чтобы кто либо не стал их есть, считая хорошими, и не погиб. Также корни его Он срубил и уничтожил, чтобы не было впоследствии никаких отраслей от худого дерева. Сам Господь вывел нас из века сего, и в течение сорока лет, каковое число всегда означает огорчение, пост, печаль и скорбь, путем бедствий и злоключений привел в святую землю, чтобы мы сначала получили во владение землю Аморрея, и чтобы страна, принадлежавшая некогда ему, сделалась нашею собственностию, а впоследствии, чтобы из наших сыновей избирать пророков, всех святых мужей, которые получили дух пророческий и о которых подробнее мы читаем в послании к Коринфянам (1 Кор. 14), и чтобы из юношей наших или избранных избирать назореев и освященных, которые, принося души свои в жертву Богу, не касаются вина, могущего опьянять и извращать ум, чтобы получить волосы Сампсона, на голове которого покоилась сила и победа (Суд. 16), потому что глава человека есть Христос.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 29-32)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}