{"xml":"Слово <i>«тогда»</i> (<b>τ&#8057;τε</b>) указывает здесь на время, когда придет Сын Человеческий. Разумеется преимущественно (но не исключительно) Его окончательное пришествие для суда перед концом или в конце мира. <b>&#932;&#8057;τε</b> служит также связью с предшествующей речью и указывает на ее продолжение. Спаситель продолжал говорить Своим ученикам на горе Елеонской, при виде Иерусалима. Визелер определяет время как вторник, 14 апреля, 12 нисана 783 г. от основания Рима.<p/>Царство Божие не может, конечно, быть подобно десяти девам - это только особенный оборот речи, как в <a href='B:470 13:24'>Мф 13:24</a> и др., и значит, что Царство Небесное подобно всем обстоятельствам, изложенным в притче, в которых принимали участие десять дев. То же, что случилось с десятью девами, вышедшими навстречу жениху, бывает или будет и в Царстве, учрежденном Спасителем. Все без исключения члены этого Царства, верующие и неверующие или только слышавшие о Христе, могут походить на десять дев. С чрезвычайной точностью и краткостью, всего в восемнадцати отдельных словах (на греческом языке), здесь охарактеризо&#173;вана личность каждого человека, состоящего членом Христова Царства или вообще имеющего какое-либо отношение ко Христу. Число десять избрано, по-видимому, не произвольно, потому что в речи, в высокой степени художественной и жизненной, не могло быть ничего произвольного и случайного. Но объяснить, почему именно избрано число десять, довольно затруднительно. Ответ, почему в притче указывается на дев, должен быть тот, что вся притча полна самых прекрасных, в высшей степени привлекательных, поэтических и художественных образов, и указание на дев лучше всего могло соответствовать мысли, которую предположено было выразить в притче. Креститель был друг жениха и радовался, слыша Его голос, Сам Христос называл Себя женихом (<a href='B:470 9:15'>Мф 9:15</a>; <a href='B:480 2:19-20'>Мк 2:19-20</a>; <a href='B:490 5:34-35'>Лк 5:34-35</a>). Так как Он теперь продолжал говорить о Своем втором пришествии, то не было лучше и прекраснее образа, который Он мог бы выбрать, чем образ свадебного пира, вся радость и веселье которого зависят от присутствия на нем жениха. Иллюстрацией для притчи может служить 44-й псалом и Песнь Песней; <i>ср.</i> 1Мак 9:37."}