{"xml":"(<i>Ср.</i> <a href='B:490 19:12'>Лк 19:12</a>.)<p/>В русском «Он поступит» подчеркнуто. Этих слов нет в подлиннике. Буквально: «ибо как человек, уходящий от своего народа, призвал своих рабов и отдал им имение свое». Отсюда видно, что тут одно придаточное предложение, которое начинается с <i>«как»</i> (<b>&#8037;σπερ</b>), а главного предложения нет. В нашем славянском эта греческая форма передана вполне точно (без главного предложения): <i>«яко же бо человек некий отходя призва своя рабы и предаде им имение свое»</i> и т.д. Во многих старых и новых переводах также нет главного предложения. Так в Вульгате: sicut enim homo peregre proficiens vocavit servos suoset tradidit illis bona sua. В английском (Аuthorised version) сделано такое дополнение: For the kingdom of heavens as a man travelling into a far country who called his own servants и пр. (ибо Царство Небесное подобно человеку, отправляющемуся в далекую сторону, который призвал своих рабов и т.д.). В этом переводе есть главное и придаточное предложения, но главное не одинаково с русским переводом. Из сказанного можно видеть, как трудно передать точно на русском языке 14-й стих. Что же это за оборот речи? Он называется мудреным словом «анантаподотон», которого нет в словарях и которое есть не во всехграмматиках и значит «неотдача, невозвращение; отсутствие соответствия предыдущей речи». Такие обороты встречаются и в других местах в Новом Завете (<a href='B:480 13:34'>Мк 13:34</a>), они называются еще эллипсисом (сокращением) или апосиопесисом (умолчанием) и употребляются для краткости речи. Такие же выражения были употребительны и в иудейском Мидраше (Мерке).<p/>Частица <b>γ&#8049;ρ</b> («ибо») связывает речь 14-го стиха с предыдущей, но значение ее объяснить здесь нелегко. По всей вероятности, связь заключается в следующем: вы не знаете ни дня, ни часа и походите не только на дев, о которых говорилось в предыдущей притче, но и на рабов, которым один человек разделил имение свое. Потому что (<b>γ&#8049;ρ</b>) когда он отправлялся в далекую страну, то призвал и т.д. Различие притчи о талантах и притчи о десяти девах заключается в том, что в последней изображается «личное состояние» членов Христова Царства, тогда как в первой указывается на их личную деятельность. Златоуст сравнивает притчи о девах и о талантах с притчей о верном и злом рабе (<a href='B:470 24:40-51'>Мф 24:40-51</a>). «Эти притчи сходны с прежней притчей о рабе неверном, расточившем имение господина своего». Под словами <i>«имение свое»</i> здесь понимается не недвижимая собственность, а только деньги. Из того, что дальше господин говорит: <i>«над многим тебя поставлю»</i> (стихи 21 и 23), можно заключать, что он не был даже сравнительно беден и, отправляясь в дальнюю страну, поручил своим рабам только часть своего имущества.<p/>У Луки (<a href='B:490 19:12-27'>Лк 19:12-27</a>) подобная же притча рассказана раньше по времени и в другой связи - притча о десяти минах. Вопрос о том, тождественна ли притча о минах притче о талантах, весьма труден. Некоторые считают их за две различные притчи ввиду некоторых различий. Сюда относится, прежде всего, различие времени и места. Притча у Луки сказана была до входа Господня в Иерусалим и была обращена к народу и ученикам. Предполагают, что исторической ее основой были известные обстоятельства вступления на престол Архелая, когда он должен был отправиться в Рим и хлопотать там о престолонаследии (Sch&#252;rer, Geschichte, I, S. 442). Притча у Матфея - это часть последней эсхатологической речи Христа, в этой притче нет никакого намека на «человека высокого рода», которого «граждане ненавидели». Она сказана была в ближайшем кругу учеников. Но, с другой стороны, очень близкое сходство выражений обеих притчей (хотя и не буквальное), особенно <i>ср.</i> <a href='B:470 25:20-29'>Мф 25:20-29</a>; <a href='B:490 19:16-26'>Лк 19:16-26</a>, не позволяет отрешиться от мысли, что та и другая притчи были только вариантом одной и той же притчи. Тождественность обеих притч признают многие серьезные ученые. При этом рецензию Матфея, как более «однородную и компактную», признают оригинальной, а Лука, говорят, комбинирует с притчей о талантах другую притчу - о возмутившихся гражданах. Теперь, конечно, решить очень трудно, как было на самом деле. Ввиду преимущественно различия выражений вероятнее, что были произнесены по разным поводам, при различных обстоятельствах и в разное время две отдельные притчи. На этом и приходится остановиться, так как для дальнейших суждений нет достаточных материалов. У Марка (<a href='B:480 13:34-35'>Мк 13:34-35</a>) встречаем только легкий намек на обстоятельства, изложенные в притчах Матфея и Луки."}