{"xml":"(<i>Ср.</i> <a href='B:490 19:13'>Лк 19:13</a>.)<p/>Все имущество отправившегося в чужую страну человека состояло, следовательно, из восьми талантов. Эти таланты, как, видно из стихов 18 и 27, были серебряные (<b>τ&#8056; &#7936;ργ&#8059;ριον, τ&#8048; &#7936;ργ&#8059;ρια</b>). Гольцман определяет стоимость всей отданной рабам денежной суммы в 35 000 немецких марок, т. е. приблизительно в 17–18 тысяч рублей на наши деньги. Золотое содержание тогдашнего рубля составляло 0,86 г; т. е. вся сумма примерно соответствовала стоимости 15 кг золота. - Прим. ред. Другие, переводя стоимость одного серебряного таланта на английские фунты стерлингов, считают один талант равным 234 фунтам стерлингов (фунт стерлингов - около 10 рублей на наши деньги), два таланта - 468 фунтов стерлингов, пять - 1 170, а вся сумма равнялась, следовательно, 1 872 фунтов стерлингов, на наши деньги приблизительно 18 000 рублей.. То есть примерно 15 кг 480 г золота. - Прим. ред. В духовном смысле под талантом понимали разные даруемые Богом человеку способности, которые он должен употреблять на служение Богу и в целях преуспеяния Царства Небесного. Выражения, заимствованные из этой притчи - талант, талантливый, не зарывай таланта и прочее - сделались у нас стереотипными, ходячими, вошли в пословицу. Под талантом, который дается людям, разные экзегеты понимают всякий дар, получаемый человеком от Бога. Но в частных определениях этого общего понятия наблюдается некоторая разница. «Под талантами, - говорит Златоуст, - здесь разумеется то, что находится во власти каждого (<b>&#7969; &#7953;κ&#8049;στου δ&#8059;ναμις</b> - сила каждого): или покровительство, или имение, или научение, или что-нибудь подобное». Другие понимали те дары, о которых говорит апостол Павел в 12-й главе Первого Послания к Коринфянам. Под «силой» (<b>δ&#8059;ναμις</b>) можно понимать скорее готовность какого-либо человека, его расположение, добровольное или недобровольное, послужить делу Христова Царства, чем какой-либо положительный дар или талант. Все же дары или таланты даются человеку от Бога."}