{"xml":"У <a href='B:490 19:27'>Лк 19:27</a> речь совершенно о другом предмете.<p/>Последних слов <i>«сказав сие... да слышит!»»</i>, помещенных в русском и славянском текстах, нет ни в каких древних кодексах и переводах, и они должны считаться неподлинными.<p/>Справедливо указывают на разницу между речью к благим и верным рабам и к лукавому и ленивому. Там сам господин приглашает верных рабов войти в его радость; здесь, как в <a href='B:470 22:13'>Мф 22:13</a>, выбросить негодного раба повелевает своим слугам. О тьме внешней и пр. <i>см.</i> комментарии к <a href='C:@470 8:12'>Мф 8:12</a>.<p/>Рассмотренная притча еще больше, чем притча о десяти девах, имела, имеет и будет иметь огромное практическое и жизненное значение. Она служит сильнейшим возбудителем христианской деятельности. Влияние ее было всегда велико. Практический смысл ее таков: не останавливайся ни перед чем, но пользуйся данным тебе от Бога талантом и употребляй его на служение Его Царству. Она служит противодействием и противоядием всякому застою, косности, лености, праздности, ретроградству и самодовольству. Неуклонное движение вперед на пути к самосовершенствованию, непрерывная деятельность и развитие, это составляет главный постулат притчи. Мотив, выставленный для всего этого, еще более удивителен, чем в притче о десяти девах. Если бы какой-нибудь обыкновенный человек, скажем даже, отец семьи, стал побуждать людей к неусыпной, неугомонной деятельности, то указал бы, вероятно, на ее практическую пользу, выгоду, счастье, на необходимость движения, вред праздности и недеятельности. Спаситель указывает совершенно другой и своеобразный мотив. Когда Он придет снова, возвратится к Своим, то сурово, жестоко и без послаблений взыщет с каждого за правильное пользование данным ему талантом, и если не окажется прибыли, то строго накажет. Такой мотив поистине сделался движущей силой в среде христианских народов, и люди верующие и неверующие, все в сущности, сознательно и бессознательно руководятся им в своей деятельности. Такого мотива не мог предложить никто, даже самый возвышеннейший религиозный учитель, кроме одного только - истинного Мессии."}