{"xml":"Много велось рассуждений по поводу выражения <i>«все народы»</i>. Какие народы? Христианские ли только, или и язычники, равно как и иудеи? Ориген прибавлял сюда еще и другие различия. «Недостаточно ясно, говорил он, значит ли слово «все» от всех поколений (ab omnibus generationibus), или тех, которые останутся до дня суда, или тех только, которые веровали в Бога через Христа, и все ли они, или не все. Однако некоторым кажется, что это сказано об отделении тех, которые веровали». Выражения эти недостаточно ясны. Зигавин утверждал, что здесь речь только о христианах (<b>περ&#8054; τ&#8182;ν &#967;ριστιαν&#8182;ν δ&#8050; μ&#8057;νον &#8001; λ&#8057;γος &#7952;ντα&#8166;θα</b>).<p/>Но если речь только о христианах, о чем можно было бы заключать из последующего разговора Царя с подсудимыми, показывающего, что все они знают Христа, то спрашивается, другие народы, кроме христианских, будут судимы или нет? Если не будут, то, следовательно, последний суд не будет всеобщим. Ввиду этого некоторые делают уступку и говорят, что суд будет всеобщим, к нему призваны будут все без исключения люди, христиане будут судимы на основании принципов «милосердия и человеколюбия», указанных в самой речи, а все другие - или на основании естественного закона, или существовавших у них кодексов закона нравственного. В пользу этого мнения говорит выражение <b>π&#8049;ντα τ&#8048; &#8051;θνη</b> - все народы, и мнение это, с теми или иными видоизменениями, принимается вообще новейшими экзегетами. Против него, однако, можно возразить, что Христос говорил Своим ученикам о том, что они не будут судимы, а будут судить вместе с Ним двенадцать колен Израилевых (<a href='B:470 19:28'>Мф 19:28</a>). С другой стороны, не подлежит сомнению подлинность следующих слов, сказанных Самим Спасителем: <i>«истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь»</i> (<a href='B:500 5:24'>Ин 5:24</a>). Эти слова совершенно ясны, суд не будет всеобщим, некоторые люди будут избавлены от суда. <p/>Таким образом, это первое и важное ограничение должно будет существовать на Страшном суде. Чтобы уяснить все это, по-видимому, противоречащее одно другому, мы не должны представлять страшного суда в виде обыкновенного суда, где дело расследуется и рассматривается несведущими судьями, которые из судебного следствия заимствуют материалы для своих суждений. Небесный Судья не походит на земных судей, Он всеведущ и наперед знает тайны человеческого сердца, для Него не будет надобности в допросах и расспросах, как это делают обыкновенные судьи. Такое толкование весьма упрощает дело. Мы должны отрешиться от всяких представлений о наших человеческих судах и тогда поймем, что все пророчество состоит из образов и символов, направленных к главной практической цели - побудить людей к делам милосердия и любви. <p/>Таким образом, притча о девах побуждает к бодрствованию, о талантах - к деятельности, а пророчество о страшном суде - к делам милосердия и любви. Из сказанного вывод остается только один: будут судимы все люди, но моменты суда будут продолжительны; некоторые раньше последнего суда перейдут в вечную жизнь. Все выражения в пророчестве образные.<p/>Большое затруднение для толкования представляется в обстоятельстве, что <b>π&#8049;ντα τ&#8048; &#8051;θνη</b> (все народы) среднего рода, а дальнейшее «их» (в русском переводе - «одних от других» - <b>α&#8016;το&#8058;ς &#7936;π&#769; &#7936;λλ&#8053;λων</b>) - местоимение мужского рода. Такое невозможное и неупотребительное в греческом языке сочетание местоимения мужского рода с существительным среднего заставляло некоторых экзегетов даже предполагать, что тут заимствованы из двух разных источников две совершенно разные речи и механически (даже без согласования) соединены в одну речь. «Введение поэтому не подходит к дальнейшей речи, между <b>συνα&#967;θ&#8053;σονται π&#8049;ντα τ&#8048; &#8051;θνη</b> и <b>κα&#8054; αροριε&#8150; α&#8016;το&#8059;ς</b> невозможно никакое объединение, и здесь поэтому встречается сближение первоначально не имевших между собой связи частей, которое не может быть более с достоверностью разъяснено». Дело здесь несколько преувеличено. Подобные же конструкции ad sensum, как показывает Бласс, встречаются и в других местах Нового Завета (Бласс, Gram., S. 162 и сл.). Так, <a href='B:510 8:5'>Деян 8:5</a>: <b>&#934;&#8055;λιππος δ&#8050; κατελθ&#8060;ν ε&#7984;ς [τ&#8052;ν] π&#8057;λιν τ&#8134;ς &#931;αμαρε&#8055;ας &#7952;κ&#8053;ρυσσεν α&#8016;το&#8050;ς τ&#8057;ν &#935;ριστ&#8057;ν</b>; <a href='B:550 4:19'>Гал 4:19</a>: <b>τεκν&#8055;α μου, ο&#8021;ς;</b> <a href='B:500 6:9'>Ин 6:9</a>: <b>παιδ&#8049;ριον, &#8005;</b>; <a href='B:570 2:15'>Флп 2:15</a>: <b>γενε&#8118;ς σκολι&#8118;ς, &#7952;ν ο&#7991;ς</b> и пр. Разделение сравнивается с действиями пастуха, который отделяет овец от козлов (<b>&#7952;ρ&#8055;ρων</b> - мужской род). Почему на правой стороне будут поставлены овцы, которые представляют из себя праведников, это не требует разъяснения, потому что образ овец настолько употребителен в Новом Завете, что дело не представляет никаких затруднений. Но почему для обозначения стоящих по левую сторону выбраны даже не козы, а именно козлы, объяснить нелегко. <p/>Иероним говорил: «Не сказал о козах, которые могут иметь приплод», а «о козлах, животном похотливом и бодливом» et fervens semper ad coitum.<p/> Другие утверждают, что козлы «мало ценились» (<i>ср.</i> <a href='B:490 15:29'>Лк 15:29</a>), и потому в 33-м стихе употреблено даже презрительно-уменьшительное <b>τ&#8048; &#7952;ρ&#8055;ρια</b>. <p/>Все эти объяснения маловероятны. Лучше объяснять дело, пользуясь естественными образами. Все народы, явившиеся на суд, представляют из себя стадо, не однородное, а состоящее из разных элементов. <p/>Если бы Христос сказал, что пастух отделит волков от овец, то такая речь была бы, само собой понятно, неестественна. Но козлы и овцы постоянно пасутся вместе в восточных стадах. <p/>Один путешественник говорит, что, путешествуя между Иоппой и Иерусалимом, он видел в одном месте большое смешанное стадо из овец и коз. Козы были совершенно черны, овцы - все отличались прекрасной белизной, и таким образом, даже на значительном расстоянии различие между двумя классами животных было хорошо заметно.<p/>Отделение овец от коз обычно во всех странах, где пасутся во множестве эти животные. Козлы, конечно, не служат в этой приточной речи характеристикой лиц, стоящих по левую сторону; этими животными Христос кратко пользуется для обозначения разделения людей, может быть, на черных и белых, т. е. злых и добрых. <p/>Отношение этого стиха к <a href='B:330 34:17'>Иез 34:17</a> сл. Цан считает «очень сомнительным»."}