{"xml":"<p ><div><br />Со всей ясностью представив Своим ученикам безумие иудеев, Спаситель, быть может, намеревался к словам об этом присоединить и то, что несчастные дойдут до такого упрямства, так закроют свой слух, придут, жалкие, в такое богоненавистничество и такому пренебрежению подвергнуть слова об истине, что если бы даже явились и два свидетеля славы Его, то и тогда не захотят принять ее, хотя закон ясно возвещает, что должно верить и, без сомнения, принимать все, что может быть засвидетельствовано гласом двух или трех (<a href=\"/bible/?b=50&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Но благополезно не говорит этого теперь, ибо немалое внедрил бы им уныние и, сокрушив учеников Своих отчаянием, открыл бы в них и беспрепятственный доступ трусости. Ведь им вполне естественно было рассуждать в себе самих так, что если иудейский народ совершенно не будет повиноваться никому и даже Самого Параклита не станет считать ни во что, хотя и поражавшего превышающими слово чудесами, тем не менее, однако ж, и после этого окажутся ненавидящими Христа, а с Ним и Отца, то какая надобность будет употреблять напрасный труд? Почему не следует освободиться и от дел, предпочетши молчание к непослушным пред учением? Наверно зная, конечно, что ученики будут думать это, искусно опускает то, что было слишком тягостно для изложения и могло способствовать трусости и лености в деле учения. Но благополезно обращает силу своего слова на то, чтобы предуготовить и наперед мужественно укрепить их к тому, что имело быть с ними или ожидало их от тех (иудеев). Ведь приходящее неожиданно и вдруг бывает способно смутить и очень твердую душу. А чего появление и пришествие наперед предполагается, то легче наступает и не так тяжко переносится, как уже предвиденное и предыспытанное надеждою несомненно предстоящего страдания. Нечто такое, думаю, желает указать и Христос. Если Я, говорит, уже совершил такие чудеса, и это при вас – свидетелях, и Параклит также станет чудотворить у вас, а между тем дерзость иудейского безумия не ослабнет, напротив, они будут в том же настроении, и даже в еще худшем, то, говорит, <b>«не соблазняйтесь»</b>, когда и сами окажетесь в таком же состоянии, но вспоминайте всегда Мои слова:<i> «Ибо ученик не выше учителя, ни раб не выше господина своего» </i>(<a href=\"/bible/?b=470&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span></span>Мф. 10:24</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}