{"xml":"<p ><div>Третьим обличением чрез Параклита будет, как говорит Спаситель, справедливейшее осуждение <b>«начальника мира сего»</b>. В каком смысле и каким образом, изъясню. Ведь Он будет свидетельствовать также и о славе Христа и, показав Его истинным Господом всего, <b>«обличит мир»</b>, как заблудившийся и оставивший истинного и по природе Бога и как поклоняющийся и служащий тому, кто не есть Бог по природе, то есть сатане. В самом деле, суд, совершенный над ним, полагаю, достаточен для доказательства того, что это действительно так, ибо он не был бы осужден и не лишился бы силы, не был бы предан наказанию за богоборство, связанный в аду узами мрака, если бы был Богом по природе и имел непобедимую крепость и славу. Теперь же видим столь недостаточною его силу спасти свою честь, что даже повергается под ноги духоносцев или верных, которые исповедают Христа Богом. Они попирают его, когда он и искушает и нападает. И если действительно каждый увидит, что скопище нечистых демонов устрашается и отгоняется молитвою их и действием и силою Святаго Духа, то разве не будет полного основания сказать, что осужден сатана? Он осужден тем, что не может уже властвовать над запечатленными Духом Святым в правду и святость чрез веру во Христа. В противном случае каким образом, скажи мне, мы попрали бы всю его силу, по сказанному в псалмах ко всякому человеку, живущему <i> «в помощи Вышнего... на аспида и василиска наступишь и поперешь льва и дракона»</i> (<a href=\"/bible-index/bible/?b=230&c=90&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span></span>Пс. 90:1</a>, 13)? Когда, таким образом, Параклит Небесный будет находиться в святых душах и явится справедливо им посланным за их непреклонную веру, тогда Он покажет мир ставшим виновным в своих собственных грехах и лишенным вышней благодати, так как они отвращаются от Искупителя. <i>«Обвинит»</i> его также и за то, что он несправедливо обвиняет во грехе уже уверовавших. Ведь они справедливо оправданы за то, что хотя и не видали отшедшего к Богу Христа и чудотворящего, однако ж почтили Его верою. Думаю, нечто подобное имел в мыслях и Павел, сказав: <i> «Кто явится с обвинением на избранников Божиих? Бог – оправдывающий, кто – обвиняющий?»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:33-34</a>).<i> Всякое беззаконие</i> закрыло <i>уста свои,</i> по гласу Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=106&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>), будучи не в состоянии обвинять избранных чрез веру и облеченных славою оправдания от веры. <b>«Обличит мир»</b> как заблуждающийся и свои надежды полагающий на того, кто так осужден, что отпал от всей изначальной славы своей, подвергся должному презрению и ни во что считается у чтущих Бога.<br /><br /><b>«Начальником»</b> же <b>«века сего»</b> назвал его Бог (Господь) не потому, что он таков в действительности, и не потому, что имеет достоинство по существу своему, разумею силу владычествовать, но потому, что обманом и насилием приобретает эту славу себе, и потому, что властвует и начальствует в продолжающих заблуждаться, по причине присущей им порочнейшей наклонности, по которой они, предав свой ум заблуждению, впадают в неизбежную сеть плена, хотя избежать ее находится во власти у них, чрез веру во Христа приведенных к познанию Истинного Бога. Таким образом, имя начальника подложно у сатаны, как не присущее ему природно, но сохраняемое мерзостью заблуждающихся.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}