{"xml":"<p ><div>Увидав учеников уже удрученными печалью и устрашенными от знакомства с тем, что ожидало их в будущем, – ибо наполнила, говорит, печаль сердце их (<a href=\"/bible/?b=500&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.</span></span>Ин. 16:6</a>), – Он думал, что не должно обременять их прибавлением других (сообщений о будущих искушениях), но как бы погребает в благовременное молчание то, что, судя по всему, могло немало их поразить, и недостававшее им знание сохранил для откровения чрез Духа и для световодительства, имевшего быть в должное время. Быть может, заметив их еще и неспособными к восприятию таинства, так как еще не были просвещены от Духа и не соделались еще общниками Божественной Природы, <i> «ибо еще не был Дух Святой»</i>, по святому Евангелисту, <i> «потому что Христос еще не был прославлен»</i> (<a href=\"/bible/?b=500&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>), – говорит это, без сомнения, желая указать на то, что Он мог бы еще открывать и весьма глубокие и ум человеческий превосходящие тайны, но отказывается теперь, и весьма справедливо, видя их еще очень неготовыми к этому. Но вот когда, говорит, Мой Дух соделает вас из одних другими и преобразует ваш ум так, чтобы вы уже пожелали и могли презреть подзаконные образы и избрать красоту служения в Духе и теням предпочесть истину, – вот тогда-то, говорит, вы сможете совершенно легко уразуметь относящееся ко Мне, ибо среди вас будет иметь место уже удобоприемлемое и широко раскрытое учение.<br />Вот это, можно думать, Господь считал нужным говорить Своим ученикам. В таком случае это будет сходно и совпадать по мысли с только что сказанным, о чем Он также сказал, как бы в виде примеров: <i> «Никто приставку (заплату), от одежды новой отодрав, не приставляет к одежде ветхой»</i> (<a href=\"/bible/?b=490&c=5&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> При сем сказал им притчу: никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды; а иначе и новую раздерет, и к старой не подойдет заплата от новой.</span></span>Лк. 5:36</a>), а также и<i> «вино молодое в мехи не вливают ветхие»</i> (<a href=\"/bible/?b=470&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.</span></span>Мф. 9:17</a>), иначе <i> «разорвутся мехи и вино выльется, но вино молодое в мехи новые должно вливать»</i> (<a href=\"/bible/?b=490&c=5&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;</span></span>Лк. 5:37</a>). Ведь не преобразованным еще чрез Духа к обновлению жизни и вместе знания еще не доступно новое учение евангельской проповеди и как бы не восприемлемы тайны о Святой Троице. Поэтому изъяснение еще более глубоких тайн благополезно сохраняется для будущего духовного обновления чрез Духа, которое не позволяет уму верующих во Христа продолжать привязанность к ветхой букве закона, а, напротив, заставляет преобразовываться к новому направлению мыслей и сообщает такие умозрения, посредством которых можно созерцать красоту истины.<br />А что прежде Воскресения из мертвых Спасителя нашего Христа и до сообщения Святаго Духа, ученики жили, пожалуй, более по-иудейски и держались подзаконного образа жизни, хотя таинство Христово и гораздо выше, это каждый и весьма легко может видеть. Так, блаженный Петр, хотя и первенствовавший среди святых учеников, когда Спаситель однажды изъяснил Свои крестные страдания и благополезно сообщал, что должен подвергнуться дерзким неистовствам иудейским, стал возражать против и говорил: <i> «Милостив будь к Себе, Господи! Да не будет с Тобою сие!»</i> (<a href=\"/bible/?b=470&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>). И это несмотря на то, что святые пророки ясно и громко возвещали, что не только постраждет, но и что и сколько потерпит. Кроме того, надо иметь в виду и следующее. Как написано и как читаем в Деяниях Апостолов, однажды голоден был Петр и хотел есть. Потом, видя скатерть, спускающуюся с неба за четыре конца, в которой виднелись всякие животные – земные, водные и воздушные, и слыша голос, раздавшийся с неба: «<i>Встань, Петр, заколи и ешь!</i>» – возразил такими словами: «<i>Нет, Господи, потому что никогда я не ел ничего скверного или нечистого</i>». И за это был справедливо обличаем, слыша опять: <i> «Что Бог очистил, ты не скверни»</i> (<a href=\"/bible/?b=510&c=10&i=10&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:10-15</a>). Надлежало также, конечно, помнить и то, что Спаситель наш часто говорил иудеям: <i> «Не входящее в уста сквернит человека»</i> (<a href=\"/bible/?b=470&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>). Смотри же, как нужно было для него световождение чрез Духа. Видишь, как потребно было ему преображаться в другое состояние, лучшее и премудрейшее того, какое было свойственно иудеям. И так, когда, обогатившись вышнею и небесною благодатию, они изменили, по написанному (<a href=\"/bible/?b=290&c=40&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.</span></span>Ис. 40:31</a>), силу и по познанию стали лучшими, чем прежде, тогда-то вот и услышали мы их говорящими с дерзновением: <i> «Мы же ум Христа имеем»</i> (<a href=\"/bible/?b=530&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>). Умом же Спасителя обозначают не другое что, как приходящий на них Святой Дух, подобающим для них образом открывающий все, что надлежало ведать и знать.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}