{"xml":"<p ><div><br />И здесь опять Сын ясно показывает нам Себя отображением чистейшим и точнейшим ипостаси Отца и в Своих словах дает разуметь, что, будучи плодом сущности Его, все принадлежащее ей усвояет Себе по природе и называет Своим. И это вполне справедливо. Так как нет ничего рассекающего или ставящего в различие Сына от Отца, насколько дело идет о подобии и равенстве во всем, кроме только того одного, что Он есть Отец, и так как в Обоих сущность просвечивает не разным образом, то каким образом может уже и не быть общим, вернее же – тожественным в Обоих все, так что принадлежащее Отцу есть в Сыне, а принадлежащее Сыну есть и в Отце? Поэтому-то, как полагаю, с особенною некоторою тщательностью построил нам речь об этом. В самом деле, не сказал, что <b>«все, что имеет Отец, «имею и Я».</b> Это потому, чтобы Он не представлялся простым только образом, мыслимым только как сходство отображения внешних красот Первообраза, как и мы сами, ибо созданы по образу Божию (<a href=\"/bible/?b=10&c=1&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>), – но <b>«Мое»,</b> говорит, <b>«есть»,</b> показывая этим совершеннейшее единение, которое Он имеет с Родителем, и значение единосущности в Обоих, состоящей в неразличающихся между собою свойствах. Это же можешь видеть Его и в другом случае, и притом весьма ясно, говорящим к Отцу: <i>«Ибо все Мое – Твое есть, и Твое – Мое»</i> (<a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>). У тех, между коими нет совершенно никакого разделения и во всем есть существенное равенство и сходство, каким образом не будет тожества в природе? Итак, Бог и Отец из Себя и в Себе имеет Своего Духа, то есть Святого, чрез Которого вселяется во святых и открывает тайны, принимаемого к этому не в качестве служебном – не думай ничего такого, – но в Нем существенно сущего и из Него нераздельно исходящего, открывающего как Свое то, что есть в Нем и из Него. Бог сообщается с тварью не иначе, как чрез Сына в Духе. Но Дух Сей есть собственный Дух и Единородного, ибо Он (Сын) единосущен Отцу.<br />Так как, говорит, присущим Богу и Отцу является сообщение откровений достойным сего людям в Его собственном Духе и исполнение чрез Него всего, что Он восхощет, и Мне также присуще это природно, то по этой причине Я сказал, что <b>«от Моего принимает и возвестит вам».</b> Никто да не смущается, когда слышит здесь слово «принятия», но пусть, напротив, рассуждает так – и правильно поступит он, – что все о Боге говорится по сравнению с нами, однако ж разумеется не так, но выше нас. Так и Дух, говорим, «принимает» от Отца и Сына Им принадлежащее не как некогда не имеющий присущих Им знания и всемогущества, но лишь тогда оказывающийся едва имеющим, когда мыслится получающим, ибо всегда премудр и всемогущ Дух, вернее же – есть самопремудрость и самовсемогущество, не по сообщению, но природно. Как запах, проникающий в наши ноздри от благовонных предметов, мы называем как бы другим по сравнению с ними, хотя это делается только в наших представлениях, в действительности же происхождение его должно мыслиться не иначе, как получение силы от тех предметов, из которых он исходит для обнаружения себе вовне, причем, однако ж, он не является другим, потому что существует из них и в них. Подобно этому, вернее же – и выше этого, ты должен мыслить о Боге и о Святом Духе. Он есть как бы благоухание некое сущности Его, живое и очевидное, сообщающее твари то, что от Отца, и приносящее чрез себя причастие высочайшей над всем сущности. Ведь если запах благовонных предметов напечатлевает свою силу в одеждах и некоторым образом преобразует в себя то, в чем он бывает, то неужели Дух Святой, как скоро Он есть от Бога природно, не сможет чрез Себя Самого соделать общниками Божественной природы тех, в ком Он будет? Итак, будучи плодом и отражением ипостаси Родителя, Сын все, что есть Его (Отца), по природе усвояет Себе. Поэтому говорит: <b>«Все, что</b> (сколько) <b>имеет Отец, Мое есть; посему Я сказал вам, что от Моего берет и возвестит вам»,</b> очевидно Дух, сущий чрез Него и в Нем, чрез Которого, как Сам Он, обитает в святых. Ведь не другой, отличный от Него есть Дух Его, хотя и мыслится существующим Сам по Себе и особо, ибо Дух есть Дух, а не Сын.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br /><br /> Книга одиннадцатая<br /> Глава II.<br />О том, что природно в Сыне и в сущности Его (находится) Дух Его, то есть Святой, как и в сущности Отца.<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}