{"xml":"<p ><div><br />Дошел до самой, так сказать, последней степени ужасов, до предсказания смертной опасности, не для того, чтобы внедрить бессильный страх своим ученикам – это не подобало делать Тому, Кто желал всячески поощрить к возможно безбоязненному проповеданию евангельского учения, – но для того, чтобы, отгоняя сильный страх как уже предвиденный и потому ставший легко переносимым, они преодолевали уже всякое зло и совсем никакого значения не придавали, если бы даже и приключалось какое-либо из кажущихся самыми невыносимыми зол. Ведь не убоявшимся большего какой вред могло бы нанести меньшее? А способные преодолевать до последнего предела доходящие ужасы чем еще другим могли бы быть смущены? Итак, чтобы они имели душу, готовую к охотному перенесению всего и к такому сопротивлению вреду со стороны иудеев, чтобы не бояться самой даже, если придется, предстоящей жестокой смерти, говорит, что случится не только обычное и не на этом остановится коварство или сопротивление иудеев, чтобы только отлучать от синагоги, но и предуказал, что нечестие их дойдет до такой жестокости, что крайнюю бесчеловечность свою будут некогда считать стезею благочестия, ведущею их к Богу. А что у иудеев отлучались от синагог и в самом начале своего дела подвергались такому наказанию те, кто был объят любовью ко Христу, это станет ясно из слов Евангелиста, что <i>«многие, впрочем, и из начальников уверовали в Него, но ради фарисеев не исповедовали, дабы отлученными от синагог не стать»</i> (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>); и опять: «<i>Уже ведь согласились книжники и фарисеи, чтобы ежели кто Его исповедает, что Он – Христос, отлучен от синагоги был</i>» (<a href=\"/bible/?b=500&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>). Но если, говорит, и эти злоумышления иудеев для некоторых оказываются невыносимыми, то должно знать отсюда, что на этом не остановятся нападения на вас. Но отнюдь, говорит, не печальтесь, если и случится подвергнуться этому. Дерзость нечестия их дойдет даже до того, что умерщвление вас будут считать в качестве богоугодного служения, что и было, как видим, со святым Стефаном, начатком мучеников, и с Божественным Павлом. Навлекши на Стефана обвинение в богохульстве и прикрывшись из-за этого богоугодною ревностью, они нанесли ему смерть чрез побиение камнями (<a href=\"/bible/?b=510&c=7&i=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой.</span></span>Деян. 7:59</a>). Также и на священного и премудрейшего Павла некоторые из иудеев так свирепели, что <i>«заклялись не есть и не пить, доколе не убьют его»</i> (<a href=\"/bible/?b=510&c=23&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения.</span></span>Деян. 23:21</a>). Так написанным найдем мы в Деяниях святых Апостолов. Прекрасно поэтому и очень полезно предречение, наперед смягчающее страх пред бедствиями, предуготовляя к мужеству учеников, как бы уже подвергшихся этому. Ведь должна несколько умеряться для страждущих тяжесть беды, когда она предвидится и делает наступление свое более слабым.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}