{"xml":"<p ><div><br />Ясным и бесспорным доказательством того, что Господь не есть один из лжепророков и пришел к нам не с целью высказывать Свои мысли и говорить вопреки воле Отца, по невежественному и отвратительному подозрению иудеев, служит то, что Он снова восшел к Отцу и возвратился со властию туда, откуда знал Себя исшедшим. Да, так может сказать кто-либо, вооружаясь против невежеств иудеев, – не истинным, быть может, был Христос, по вашему, иудеи, мнению, но без соизволения Ему Бога и Отца Он принес наставление евангельской жизни, показывая уже недейственной и бесполезной для совершенства в благочестии законную заповедь. Вы обвиняете Его как нарушителя субботы и, если совершил какое чудо у вас, вы говорите с обычным нечестием, что и это Он творит <i>«веельзевулом, начальником демонов»</i> (<a href=\"/bible/?b=490&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.</span></span>Лк. 11:15</a>). Но как же в таком случае Он восшел на самое небо? Каким образом Отец принял на Свой престол, при открытии для Него вышних врат Ангелами, Того, Кто, по-вашему, восставал против Его догматов и сообщал учение, неугодное Всецарю всяческих? Неужели тайно вознесся? Разве не было много народа, к которому божественный и небесный Ангел сказал: <i>«Мужи галилейские! Что стоите, смотря на небо? Сей Иисус, вознесшийся от вас на небо, таким же образом придет, каким вы видели Его идущим на небо»</i> (<a href=\"/bible/?b=510&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>). Что же еще скажешь, иудей? Неужели не почтишь благопослушанием хотя бы даже и глас Ангела? Неужели не примешь во свидетели даже и многих зрителей? Хотя закон ясно говорит: <i>«При устах двух или трех свидетелей состоится всякое дело»</i> (<a href=\"/bible/?b=50&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Итак, к возвращающемуся со властию к Небесному Отцу подобает ли уже относить порицания в лжепророчестве, а не, напротив, не следует ли наконец нам, как бы из ясного доказательства дела, несомнительно веровать, что Он от Бога, очевидно – Отца, однако ж не другой (по сущности) сравнительно с Ним, Которого сам закон и пророки нам возвестили?<br />Но хотя пришел, говорит, <b>«в»</b> этот <b>«мир»</b>, однако ж опять переходит из мира <b>«к Отцу»</b>, ни Отца не оставив, когда стал человеком, ни сущих на земле, когда с плотию отошел к Отцу, ибо Он есть Истинный Бог, неизреченною силою все наполняющий и ничего из сущего не оставляющий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br /><br /> Книга одиннадцатая<br /> Глава II.<br />О том, что природно в Сыне и в сущности Его (находится) Дух Его, то есть Святой, как и в сущности Отца.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}