{"xml":"<p ><div>И не иным чем, братия, почитайте Небесное Царство, как истинным разумением Сущего, которое в божественных Писаниях называется и блаженством. Ибо «<b>Царствие Божие внутрь вас есть</b>» (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). О внутреннем же человеке не иное что составляется, как умозрение. А из сего выходит, что Царство Небесное есть созерцание. Теперь, как в зеркале, видим тени вещей, а впоследствии, освободившись от сего земного тела и облекшись в тело нетленное и бессмертное, увидим их первообразы. Увидим же, если жизнь свою управим по прямому пути и будем заботиться о правой вере, без чего никто не узрит Господа. Ибо сказано: «<i>в злохудожну душу не внидет премудрость, ниже обитает в телеси повиннем греху</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,</span></span>Прем. 1:4</a>) И никто не возражай мне так: «не зная того, что под ногами любомудрствуешь нам о бесплотной и вовсе невещественной сущности». Безрассудным признаю дозволять чувствам, чтобы невозбранно наполнялись свойственными им предметами, и один ум удерживать от свойственной ему деятельности. Ибо как чувство заведует чувственным, так ум — мысленным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Догматические письма\"<br />8. К кесарийским монахам (Показывает причины, по которым, удалившись от них, медлит своим возвращением; предостерегает от учения ариан и в опровержение возражений арианских объясняет, что Бог один по естеству, а не по числу, и что понятия подобного и неподобного не прилагаемы к Отцу и Сыну; также дает истинный смысл тем местам Писания, какие ариане приводили против единосущия Сына с Отцем; наконец, доказывает Божество Духа Святаго и заключает письмо умозрением о том, что Царство Небесное есть созерцание. (Писано в 360 г.)</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}