{"xml":"<p ><div>Часто во время беседы я вам говорил, что некоторая ложная мысль, овладев людьми, умножает грехи и сокращает блага, которые каждый из нас должен возращать в собственной жизни. Мысль эта — что всем, что у нас есть на пользу жизни, мы владеем, как господа и владыки; и вследствие этого предположения сильно боремся, воюем и судимся, и некстати привязываемся к тому, как к собственным приобретениям. Истина не такова и даже очень противоположна. Все, чем мы наслаждаемся в этой жизни — не наше, и мы не владеем им, как самовластные и господа, но как поселенцы и пришлые; мы ведемся, куда не желаем и когда не ожидаем, лишаемся существующего, когда будет угодно Господу твари. Поэтому то, что принадлежит этой смертной жизни, представляет некоторую непостоянную вещь. Сегодня в славе — наутро жалок, достоин скорби и помощи; ныне богат и изобилен вещественным богатством, а немного спустя беден, и даже нет в доме хлеба для поддержания жизни. Этим особенно превосходит нас, смертных, Бог: тем, что Он всегда тот же, и у Него то же самое, неотъемлемо владеет жизнью, славой и силой. Откуда же начало к этому слову? Может быть это известно людям разумным и любителям слова. <br /> Только что Лука нам предложил образную притчу, в которой описывает, что домоправитель чужого в затруднении и скорби, когда, как страстный и расточительный, услышал от господина имущества и денег: «Отдай отчет в управлении и устранись; я не позволю тебе роскошничать моим, как бы собственным». Это рассказ не о действительном событии, но образная притча, прикровенно наставляющая в нравственной добродетели. <br /> Итак, каждый пусть сознает: ты правитель чужого; и сбросив с себя самовластие и надменность, пусть воспользуется смирением и осторожностью ответственного домоправителя, при постоянном ожидании к себе Господа, и при робкой записи своего защитительного отчета. Ты пришелец, получивший позволение на кратковременное пользование. Если сомневаешься, научись на известном, наставься опытом, неложным учителем. Ты владеешь поместьем, или от отца получив, или став господином по договору. Воспроизведи в памяти и сосчитай всех, если можешь, владевших им раньше тебя; обратись умом и к будущему времени, и заметь тех, которые будут господствовать над ним после тебя; скажи же мне, чье это господство, и к кому в особенности относится оно: к владевшим, владеющим или имеющим владеть? Если бы мог кто-нибудь всех собрать, то оказалось бы, что владетелей больше оболов. <br /> Еще лучше: если ты желаешь в точности увидеть, чему подобна наша жизнь, то вспомни, не видел ли ты когда-нибудь в летнее время, во время путешествия, огромное дерево, далеко протягивающее свои ветви и вершину, удовлетворяющее своей достаточной тенью нужду дома? Ты с удовольствием под него подходил и, сколько нужно было, там оставался. Но когда тебе нужно было опять подняться для предпринятого дальнейшего путешествия, твое место заступал другой. И ты поднимал свои пожитки, а он снимал и сразу принимал все твое: ложе, огонь, тень дерева, мимотекущую воду. Он отдыхает, а ты идешь. И он насладился, потом оставил. И дерево сделалось в один день случайно кратковременным пристанищем десяти странников; принадлежа всем, принадлежало одному действительному господину. Так и излишки здешнего пребывания многих услаждают и питают, но владычество относится к одному Богу, у Которого нетленная и бессмертная жизнь. Ты видел и гостиницу, в которой во время пути останавливался для отдыха; там многим пользовался ты, ничего не унося с собой: постелью, столом, чашами, блюдом, другой различной утварью. Когда ты вдоволь еще не воспользовался, пришел другой; усталый и запыленный, он торопит тебя, вытесняет тебя из гостиницы и требует чужого, будто своего. <br /> Такова наша жизнь, брат, еще и более скоропреходяща, чем сказанное. Я удивляюсь тем, которые говорят: «Это мое поместье; это мой дом». О, как напрасно усвояется не принадлежащее, и чужое охватывается тремя обманчивыми буквами! Как никто не считает своими маски фокусников, но покрываются ими все лицедеи, так владеют землей и вещами на ней: будто одеваются в одежды друг за другом. Скажи мне: ведь ты не могущественнее царя? Однако исследуй царское, разбери верхние царские одежды. Ты достаточно найдешь такого, чем облекались тела многих царей, как-то: венцы, застежки, пояса; (найдешь) все наследство непостоянным, пользование пустым, переходящим от настоящих к будущим. В чем же выражается достоинство начальника? В серебряной повозке? В золотой трости? Ты видишь, что начальник не всегда этим владеет, и не всегда тот же самый, но каждый на короткое время. Как погребальные носилки принимают тела друг за другом, так сменяют эти начальнические знаки пользующихся ими. <br /> Отсюда апостол, наставляя в этой мысли, часто восклицал к нам: «<i>ибо проходит образ мира сего» («преходит бо образ мира сего»)</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>); <i>«мы ничего не имеем, но всем обладаем» («яко ничтоже имуще, а вся содержаще»)</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>); пользующиеся, как бы не пользующиеся. Все это направлено к одной цели — что нам нужно жить, как однодневным, в постоянном ожидании знака выхода. И чтобы ты в точности знал, что подлежишь законам, и как тебе нужно аккуратно жить, заметь прежде на самом себе, что даже душа твоя отовсюду подлежит повелениям добродетели, и ты не господин самого себя, но тебе нужно управлять и словом и делом и всяким движением твоей жизни. Ты получил тело от создателя своего, распоряжаешься пятью чувствами для нужд жизни. И они не свободны и не самостоятельны, но каждое — раб подзаконный. И первым глаз видит: гляди и созерцай то, что красиво на взгляд: солнце, освещающее всю вселенную, луну, прогоняющую сиянием угрюмость и мрак ночи, остальные звезды, хотя доставляющие нам от себя немного света, все же блистающие своей долей красоты; созерцай землю, усыпанную различными цветами и травами, море широкое, как равнина, когда оно оцепенело в чистую гладь. <br /> Пользуйся, зритель, в отношении этого и подобного; а остальных зрелищ, которые приносят вред душе, когда на них смотрят, бегай и минуй, и закройся, чтобы не глядеть. Лучше затми свое чувство, когда оно доставляет тебе причину к делам тьмы. Потому, вчера нам говорил Господь через Матфея: <i>«Всякий, смотрящий на женщину с вожделением, уже прелюбодействовал с нею в сердце своем»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>); и лучше лишиться (глаза), когда он глядит на беспорядочное и вредное. <br /> И для слуха есть повеления, мешающие худому слушанию. Нужно ему, когда слышит что-нибудь благое, расширяться, внимать и через себя препровождать смысл полезных слов; а если, вблизи язвы нечестия и порчи, он готов почерпнуть грязь греха, то нужно бегать его, как отравленного зверя.<br /> Пусть будет целомудрен и язык твой с устами, пусть говорит правду, воздерживается от запрещенного: злословия, ябеды, неправедного обвинения, клеветы на братьев, злоречия против Бога; пусть произносит, что хорошо, что благочестиво, наставляет на благие дела; и пусть говорит всякий человек по священному псалмисту: <i>«буду я наблюдать за путями моими, чтобы не согрешать мне языком моим» («сохраню пути моя, еже не согрешати ми языком моим») </i>(<a href=\"/bible-index/bible/?b=230&c=38&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span></span>Пс. 38:2</a>); «как изощренная бритва, он у тебя, коварный» <i>(«яко бритву изощрену сотворил еси лесть»)</i> (<a href=\"/bible-index/bible/?b=230&c=51&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> гибель вымышляет язык твой; как изощренная бритва, он [<i>у</i>] [<i>тебя</i>], коварный!</span></span>Пс. 51:4</a>); <i>«языком своим льстят» («языки своими льщаху»)</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо нет в устах их истины: сердце их - пагуба, гортань их - открытый гроб, языком своим льстят.</span></span>Пс. 5:10</a>); <i>«Что хвалишься злодейством, сильный? милость Божия всегда со мною; гибель вымышляет язык твой» («что хвалишися во злобе силне? Беззаконие весь день, неправду умысли язык твой»)</i> (<a href=\"/bible-index/bible/?b=230&c=51&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что хвалишься злодейством, сильный? милость Божия всегда [<i>со мною;</i>]</span><span class=\"verse-text\"><span class=\"align-super\">4</span> гибель вымышляет язык твой; как изощренная бритва, он [<i>у</i>] [<i>тебя</i>], коварный!</span></span>Пс. 51:3—4</a>); пусть исходит из уст должное. <br /> Пусть будет целомудрен и нос, чтобы не нежиться постоянным обонянием; ни дорогих мазей, ни благоуханий — за это сильно винит Исайя.<br /> И рука пусть помнит свои заповеди, чтобы не касаться всего беспрепятственно: пусть простирается для милостыни, не для хищения, пусть блюдет свое, не собирает чужого, пусть касается, путем благого посещения, тел слабых и удрученных, не цветущих и преданных блуду. <br /> Слово нам показало, что даже над самими собой мы не господа, но правители. Все подлежит законам и повелениям; (человек) есть раб Законодателя и подданный. Если части нашего тела не свободны от власти (над ними), но в своих действиях руководятся волей Владыки, то что сказать о тех, которые думают, что они безотчетно владеют золотом, серебром, землей и остальными веществами? Нет ничего твоего, человек! Ты раб, и твое принадлежит Господу; у раба нет свободного имущества. Ты нагим введен в этот свет; ты по закону Господа твоего получил, что имеешь: или унаследовав от отца, когда так Бог установил (говорится же, что родители разделяют добычу между детьми), или приобретя богатство браком (брак же и все к нему относящееся установлено Богом), или торговлей, земледелием и остальными средствами, когда Бог содействовал тебе в том. <br /> Итак, вот показано, что ты получил не свое.<br /> <i>На притчу о неправедном домоправителе, и что нет ничего нашего. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}