{"xml":"<p ><div>А что он (богач) жил порочно, это видно и из постигшей его кончины, и еще прежде кончины, из оказанного им презрения к бедному. Этот самый бедняк доказал собою, что богач не имел сострадания не только к нему, лежавшему у ворот, но и ни к кому другому; ибо, если даже тому, который припадал постоянно к воротам и лежал пред глазами, которого он по необходимости, входя и выходя, ежедневно видел, и не раз, и не два, а многократно: потому что (бедняк) лежал не на распутье и не в тайном и тесном месте, но там, где богач непрестанно входил и выходил, и невольно должен был видеть его, - если он не оказал сострадания даже тому, который находился в таком жестоком страдании и жил в такой нищете, или лучше - во всю жизнь мучился болезнью, и болезнью жесточайшею, то к кому же из встречавшихся с ним был он сострадателен? Если он в первый день прошел мимо (Лазаря), то во второй надлежало бы ему почувствовать что-нибудь; если же и в этот день пренебрег им, то в третий, или в четвертый, или в последующий день ему непременно надлежало бы тронуться, хотя бы он был свирепее диких зверей. Но он не чувствовал никакого сострадания, а был жесточе и безжалостнее того судии, который ни <i>Бога не боялся, ни людей не стыдился </i>(<a href=\"/bible-index/bible/?b=490&c=18&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.</span></span>Лк. 18:2-5</a>); того, сколь он ни был жесток и суров, настойчивость вдовы заставила оказать милость и склонила на просьбу; а этого ничто не могло склонить на помощь бедному, хотя и просьба была неодинакова, но просьба этого бедного была гораздо удобоисполнимее и справедливее. Та просила судью против врагов своих, а этот просил утолить голод его и не презреть погибающего; та беспокоила частыми просьбами, этот же многократно в день являлся богатому лежащим в молчании: а это очень может смягчить даже и каменную душу. Когда часто беспокоят нас, то мы раздражаемся; но когда видим, что нуждающиеся стоят с полным молчанием и не говорят ничего, что они, и не достигая никогда успеха, не негодуют, но только молчаливо являются к нам, тогда мы, хотя бы были бесчувственнее самых камней, трогаемся, стыдясь их чрезмерной скромности. Кроме того было и нечто другое, не меньшее этого, именно: самый вид бедного был жалкий, изможденный голодом и продолжительною болезнью. Однако все это нисколько не смягчило богача жестокосердного. <br />Итак, первый порок богатого - жестокость и бесчеловечие в высшей степени. Ибо не все равно - не помогать нуждающимся тому, кто живет в бедности, или пренебрегать другими, измождаемыми голодом, тому, кто наслаждается таким веселием. Опять не все равно, - раз или два раза, увидя бедного, пройти мимо его, или видеть его каждый день и даже этою непрерывностью зрения не пробудиться к жалости и человеколюбию. Опять не все равно - не помогать ближним тому, кто сам находится в несчастиях, скорбях и в дурном расположении духа, или оставлять без внимания других, измождаемых голодом, тому, кто наслаждается таким веселием и постоянным благоденствием, ожесточиться и не сделаться более человеколюбивым даже от самых радостей. Вы знаете, что мы, хотя бы были жестокосерднее всех, от благополучия обыкновенно делаемся благосклоннее и добрее. Но этот богач и от благополучия не сделался лучшим, но оставался зверским или, лучше сказать, своими нравами превзошел жестокость и бесчеловечие всякого зверя. И однако, живший в пороках и бесчеловечный наслаждался благополучием, а праведный и преданный добродетели находился в крайнем злополучии. А что Лазарь был праведен, это также показала кончина его, и еще прежде кончины самое терпение среди бедности. Как вам кажется, не видите ли вы самые дела их пред собою? У богатого корабль был полон товара и плыл при попутном ветре. Но не дивитесь: он поспешал к кораблекрушению, потому что не хотел обращаться с грузом осторожно. Хочешь ли, я покажу тебе, в чем состоял и другой порок его? В том, что он каждый день веселился без опасения. Ибо и это крайнее зло, не только теперь, когда требуется от нас такое любомудрие но и прежде - в ветхом завете, когда такое любомудрие еще не было открыто. Послушай, что говорит пророк. Горе вам, \"<i>приходящие в день злой, приближающиеся и прикасающиеся субботам лживым?\"</i> (<a href=\"/bible-index/bible/?b=370&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы, которые день бедствия считаете далеким и приближаете торжество насилия, -</span></span>Ам. 6:3</a>). Что значит: <i>прикасающиеся субботам лживым?</i> Иудеи думают, что суббота дана им для праздности. Но не эта причина (установления субботы), а та, чтобы они, воздерживаясь от житейских дел, весь досуг употребляли на дела духовные. Что действительно суббота назначена не для праздности, а для духовной деятельности, это видно из самых обстоятельств. Священник в этот день делает двойное дело: тогда как каждый день приносится простая жертва, в этот день повелевается приносить двойную. А если бы суббота решительно назначена была для праздности, то священнику прежде всех надлежало бы быть праздным. Посему, так как иудеи, освободившись от дел житейских, не занимались духовными - целомудрием, скромностью и слушанием божественных вещаний, но делали противное этому, угождая чреву, упиваясь, пресыщаясь, предаваясь веселью, за это и осуждал их пророк. Сказав: горе вам, приходящии в день злой, и присовокупив: прикасающиеся субботам лживым, этим прибавлением он объяснил, как у них ложны были субботы. Как же они делали их ложными? Совершая беззакония, предаваясь веселью, упиваясь и делая множество постыдных и злых дел. А что это действительно так, выслушай последующее, ибо то, что я говорю, выражает и пророк, тотчас присовокупляя следующия слова: \"<i>вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища, поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид, пьете из чаш вино, мажетесь наилучшими мастями\" </i>(<a href=\"/bible-index/bible/?b=370&c=6&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:4-6</a>). Ты получил субботу для того, чтобы освободить душу от пороков, а ты делаешь их еще более. Что может быть хуже этой изнеженности, как спать на ложах из слоновой кости? Другие грехи доставляют хотя малое какое-нибудь удовольствие; например - пьянство, корыстолюбие, сладострастие; а спать на ложах из слоновой кости - какое удовольствие, какое утешение? Неужели красота ложа делает сон приятнее и слаще? Скорее от этого он бывает самым тяжелым и самым неприятным, если мы благоразумны; ибо, если ты представишь, что, когда ты спишь на ложе из слоновой кости, другой не может и хлеба вкушать спокойно, то не осудит ли тебя совесть и не восстанет ли с обвинением против такой несообразности? Если же предосудительно спать на ложах из слоновой кости, то какое мы будем иметь оправдание, когда они еще будут со всех сторон обложены серебром? Хочешь ли видеть красоту ложа? Я покажу тебе теперь благолепие ложа, принадлежащего не простолюдину и не воину, а царю. Я знаю, что ты, хотя бы был самолюбивее всех, не захочешь иметь ложа благолепнее царского, и, что еще важнее, не какого-нибудь царя, но первого и знаменитейшего из всех царей, и доныне воспеваемого по всей вселенной; я покажу тебе ложе блаженного Давида. Какое же оно было? Оно было со всех сторон украшено не серебром и золотом, но слезами и исповеданиями (грехов). Об этом сам он говорит так: \"<i>каждую ночь омываю ложе мое, слезами моими омочаю постель мою\"</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>). Слезы, как жемчужины, виднелись на нем со всех сторон. <br />И посмотри, какая у него боголюбивая душа: так как днем беспокоили и развлекали его многочисленные заботы о правителях, военачальниках, племенах, народах, воинах, сражениях, мире, о делах общественных и домашних, дальних и близких, то свободное время, которое все мы проводим во сне, он проводил в исповедании (грехов), молитвах и слезах. И это делал он не одну ночь, а в другую успокаивался, не две и не три ночи, а в промежутки переставал, но каждую ночь делал это: <i>\"каждую ночь\",</i> говорит он, \"<i>омываю ложе мое, слезами моими омочаю постель мою</i>\", указывая на обилие и непрерывность слез. Когда все покоились и находились в тишине, он один взывал к Богу, и неусыпающее Око было присуще скорбевшему и плакавшему, и исповедывавшему грехи свои. Такую постель и ты устрой; потому что постель, обложенная серебром, и в людях возбуждает зависть, и свыше воспламеняет гнев. А такие слезы, каковы Давидовы, могут погасить самый гееннский огонь. Хочешь ли покажу тебе и другое ложе? Разумею ложе Иакова. Он имел под собою землю, а под головою своею камень; посему и увидел духовный Камень и ту лествицу, по которой восходили и нисходили ангелы (Быт. 28). Такие постели устроим и мы, чтобы видеть такие же сны. Если же будем лежать на серебряном ложе, то не только не получим никакого удовольствия, но и потерпим скорбь; ибо, когда ты представишь, что в крайнюю стужу, среди ночи, когда ты спишь на ложе, бедняк лежит на соломе в преддверии бань, прикрывшись тростником, дрожа, корчась от холода и терзаясь голодом, то, хотя бы ты был каменным больше всех, я уверен, осудишь себя за то, что сам нежишься сверх нужды, а ему не даешь пользоваться и необходимым. <i>\"Никакой воин\"</i>, говорит (апостол), \"<i>не связывает себя делами житейскими\"</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.</span></span>2 Тим. 2:4</a>). Ты воин духовный, а такой воин спит не на ложе из слоновой кости, но на земле, и не намащается маслом; потому что такая забота свойственна людям сладострастным и испорченным, живущим на сцене и в беспечности; а тебе должно благоухать не мастями, но добродетелью. Ничего нет грязнее души, когда тело имеет такое благовоние; потому что благовоние тела или одежды может быть доказательством внутреннего зловония и нечистоты. Когда диавол, приступив к душе, изнеживает ее и ввергает в великое расслабление, тогда она нечистоту своего растления отражает и на теле посредством благовоний. И как страждущие насморком марают и одежду, и руки, и лицо, постоянно отирая текущую из носа влагу, так и душа сообщает телу нечистоту своей дурной влаги. Кто подумает что-нибудь благородное и доброе о человеке, который пахнет мастями и уподобляется женщине, или лучше - блуднице и подражает жизни пляшущих? Пусть благоухает душа твоя духовным благовонием, чтобы тебе приносить величайшую пользу и себе самому и живущим с тобою. Нет, нет ничего хуже веселья. Послушай, что еще говорит о нем Моисей: \"<i>и утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и отвергся возлюбленный\"</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Не сказал отступил, но: отвергся возлюбленный, показывая нам упрямство и непокорливость его. И еще в другом месте: <i>\"когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе. Берегись, чтобы ты не забыл Господа, Бога твоего\"</i> (<a href=\"/bible-index/bible/?b=50&c=8&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Берегись, чтобы ты не забыл Господа, Бога твоего, не соблюдая заповедей Его, и законов Его, и постановлений Его, которые сегодня заповедую тебе.</span></span>Втор. 8:10-11</a>). Так веселье обыкновенно доводит до забвения. Ты же, возлюбленный, когда сядешь за трапезу, вспомни, что после трапезы тебе должно молиться: и затем умеренно наполняй чрево, чтобы, обременивши себя, не сделаться бессильным преклонить колено и помолиться Богу. Не видите ли, что подъяремные животные от яслей выступают в дорогу, несут тяжести и исполняют свою службу? А ты после трапезы бываешь неспособен и негоден ни к какому делу; не будешь ли ты хуже и самых ослов? Почему? Потому, что тогда особенно и должно не спать и бодрствовать; ибо время после трапезы есть время благодарения, а благодарящему должно не пьянствовать, но не спать и бодрствовать. Будем же от трапезы обращаться не на ложе, но на молитву, чтобы нам не быть бессмысленнее бессловесных. <br />Знаю, что многие осудят эти слова, как вводящие в жизнь обычай новый и странный, но я еще более осужу дурную привычку, теперь владеющую нами. Что за пищею и трапезою должны следовать не сон и покой, но молитвы и чтение божественных Писаний, это весьма ясно показал Христос. Напитав тогда в пустыне несметное множество народа, Он не отослал его на ложе и ко сну, но призвал к слушанию божественных вещаний. Он не переполнил их чрева пищею и не довел до упоения, но, удовлетворив их потребности, привел к пище духовной. Так и мы будем поступать и приучимся употреблять пищи столько, сколько необходимо только для поддержания жизни, а не для пресыщения и отягощения. Ибо мы не для того родились и живем, чтобы есть и пить, но для того едим, чтобы жить. Не жизнь для пищи, но пища для жизни дарована от начала. А мы, как будто для ядения пришли в мир, все проживаем на это, всю жизнь тратим на это. Но, чтобы обличение веселья было сильнее и больше коснулось живущих в нем, теперь обратим опять речь к Лазарю. Таким образом увещание и совет будут у нас вернее и действительнее, когда вы не из слов, но из дел увидите, как вразумляются и наказываются преданные пресыщению. Итак, богач жил в таком нечестии и веселился каждый день и одевался блистательно, навлекая на себя жесточайшее наказание, приготовляя больший пламень, заслуживая себе осуждение неумолимое и мучение неотменяемое. А бедный лежал у ворога его, и не роптал, не богохульствовал и негодовал; не сказал самому себе, как говорят многие: \"что это значит? Этот человек, живущий в нечестии, жестокости и бесчеловечии, пользуется всем сверх потребности, и не терпит ни печали, ни какого-либо другого неожиданного бедствия, которых много бывает с людьми, но наслаждается чистым удовольствием, а я не могу получить и необходимой пищи; к нему, проживающему все на тунеядцев и льстецов и на пьянство, все течет, как из источников; а я, истощаемый голодом, лежу притчею для зрителей, позором и посмешищем; неужели это от Промысла? Неужели какая-то правда надзирает за делами человеческими?\" Ничего такого он не сказал и не подумал. Из чего это видно? Из того, что ангелы, окружая его, отнесли и положили в лоно Авраама, столь великой чести он не удостоился бы, если бы был богохульником. Многие удивляются этому человеку потому только, что он был в бедности; а я могу насчитать девять мучений, которые он вытерпел не в наказание, но для того, чтобы сделаться более славным, что и исполнилось. И бедность действительно есть бедствие; это знают испытавшие ее; никакое слово не может изобразить той скорби, какую терпят живущие в нищете и не умеющие любомудрствовать. Но у Лазаря не одно это было бедствие, и присоединялась к тому и болезнь, и притом чрезмерная.<br /><i>Слово 1-е о Лазаре</i><br />Итак, этот богач кормил тунеядцев и льстецов, обратил дом свой в театр, наполнял каждого вином, жил в великом благоденствии; а другой некто Лазарь, покрытый ранами, сидел у ворот богача и желал крупиц от трапезы его. Возле источника он томился жаждою; подле изобилия голодал. И где он брошен был? Не на распутье, не на улице, не в переулке, не среди площади; но в воротах богача, которыми этот должен был и входить и выходить, дабы не говорил: я не видал, не приметил, мои глаза не досмотрели. При входе твоем лежит жемчужина в грязи, и ты не видишь? Врач у ворот, и ты не лечишься? Кормчий в пристани, и ты терпишь кораблекрушение? Кормишь тунеядцев, а бедных не питаешь? Это было тогда; но бывает и теперь. Для того и написано это, чтобы потомки научились от этих событий и не подверглись тому, чему подвергся богач. Итак, лежал в воротах бедный, бедный по внешности, но богатый внутренне; лежал покрытый ранами на теле, как сокровище, у которого наверху терния, а внизу жемчужины. Какой ему вред от болезни тела, когда душа здорова? Пусть слышат это бедные, и не сокрушаются унынием; пусть слышат богатые, и отстанут от нечестия. Для того и предложены нам эти два образца, богатства и бедности, жестокости и мужества, любостяжательности и терпения, чтобы ты, когда увидишь бедного в ранах и пренебрежении, не называл его жалким, и, когда увидишь богатого в блеске, не считал его блаженным. Прибегай к этой притче; когда будет смущать тебя колебание помыслов, беги в эту пристань; получи утешение от этого повествования; представь Лазаря пренебрегаемого, представь богача благоденствующего и наслаждающегося роскошью, и никакое событие в жизни пусть не смущает тебя. Если ты будешь иметь верное суждение, то не потопят тебя волны; не погрузится ладья твоя, если благоразумным суждением будешь различать свойства вещей. Для чего ты говоришь мне: тело мое в бедственном положении? Был бы ум твой не поврежден. Такой-то богат и нечестив: что же такое? Нечестие не подлежит чувствам. Не суди о человеке по внешности, но по внутренним его качествам. Когда ты видишь дерево, что рассматриваешь в нем - листья, или плод? Так и в отношении к человеку; когда видишь человека, то суди о нем не по внешним, а внутренним его качествам, рассматривай плод, а не листья: не дикая ли это маслина, хотя и считается настоящею маслиною; не волк ли это, хотя и считается человеком. Узнавай человека не по (телесной его) природе, но по произволению, не по виду, но по образу мыслей; и не только по образу мыслей, но разведай и жизнь его. Если он нищелюбив, то он - человек; если же предан торговым оборотам, то он - дуб; если свиреп сердцем, то он - лев; если хищник, то - волк; если коварен, то - аспид. Но скажешь: я человека ищу; для чего же ты показываешь мне зверя вместо человека? - Познай, в чем состоит доблесть человека, и не смущайся. <br /><i>Слово 6 о Лазаре</i><br />Так этот, блаженный (уже называю его блаженным за то, что он решился войти узкими вратами) вошел узкими вратами, во всем противоположными широким (<a href=\"/bible-index/bible/?b=470&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:13-14</a>). Как тот непрестанно веселился, так этот непрерывно боролся с голодом. Тот, при роскоши и телесном здоровье, наслаждался и избытком денег, и тратил все время в пресыщении и пьянстве; а этот, при голоде, изнуряясь крайнею бедностью, постоянною болезнью и невыносимыми ранами, не имел даже необходимой пищи, но желал крупиц от трапезы богача, и тех не удостаивался. <br />Видишь ли, как этот, вошедши узкими вратами, постоянно шел по тесному пути? Видишь ли, как тот проходил чрез пространные врата и по широкому пути? <br /><i>Слово 7 о Лазаре</i><br />Видел его богатый и отворачивался, гнушался, плевал, проходил мимо, относился даже неприязненно. Не говорил этот несчастный (о богатом), что он такой же человек, как и я, что одна и та же рука создала нас обоих, что он одного со мной племени и рода. (И богатому) не приходило это на ум; у него не пробуждалось сострадания; он не пожалел брошенного в такой беспомощности у его ворот. <br /><i>О милостыне, и о богатом, и о Лазаре</i><br /><b>«Был также некоторый нищий, именем Лазарь»</b>. Бедного Господь назвал по имени, обозначением имени воздавая ему честь. <b>«Был также некоторый нищий, именем Лазарь, который лежал у ворот его»</b>, почти потопляемый волнами нищеты, а немного спустя с честью несомый ангелами на лоно Авраамово. «Был также некоторый нищий, именем Лазарь, который лежал у ворот» богатого «<b>в струпьях»</b>. О, каким бедствиям подвергался бедный! Тягчайшей бедностью он был пригнетен как (колос) сильным градом; палящими нарывами как искрометными угольями разъедалось его тело; отовсюду устремлялись на него потоки горя, разрушая тело и разрывая сердце; никакого послабления, никакого облегчения он не находил себе ни в чем. <i>«Отвне — нападения, внутри — страхи» </i>(<a href=\"/bible-index/bible/?b=540&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>). Совне тело истощалось нарывами, а внутри сердце грызли неотступные заботы. Ни плодоносная нива не доставляла ему семян хлеба, ни виноград не приносил ему сладких гроздьев, ни дерево осенью не давало ему своих сочных плодов, ни другое какое из произведений земли не служило для него утешением в его бедности. И вот этот-то человек , у которого не было ни пяди обработанной земли, ни локтя кровли для жилья, выброшен был под открытое небо на навозную кучу! Навоз и днем и ночью служил для него покровом, зимою несколько согревая его, а летом немилосердно обжигая. Сплошными ранами покрыто было его тело. Труд земледельца был для него непосилен, путешествия и торговые предприятия для него были невозможны, да и ни к каким другим способам борьбы с нуждою он не был способен. Во всем у него был недостаток, во всем лишение. Стоны прежде слез рождались в его сердце, подобно терниям; потоки слез стремились по его щекам, так что от постоянного течения слез его щеки покрылись бороздами. Во сне искал он смерти и на Яву призывал ее, — но она не являлась. Он ждал смерти как избавления от всех трудов и забот, подобно многострадальному Иову. Ведь и тот, потеряв богатства, стада, имущества, совершенно обнаженный, снедаемый червями, лежал на гноище и желал смерти. Вот что говорил он: <i>«На что дан страдальцу свет, и жизнь огорченным душею, которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад, обрадовались бы до восторга, восхитились бы, что нашли гроб» </i>(<a href=\"/bible-index/bible/?b=220&c=3&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> На что дан страдальцу свет, и жизнь огорченным душею,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> которые ждут смерти, и нет ее, которые вырыли бы ее охотнее, нежели клад,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> обрадовались бы до восторга, восхитились бы, что нашли гроб?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:20—23</a>).<br /><i>О Лазаре и богаче. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}