{"xml":"<p ><div>Посмотри на любомудрие, посмотри на милосердие праведника. Он не сказал: бесчеловечный, жестокий и презлобный, столько зла причинивший этому человеку; ты вспоминаешь теперь о человеколюбии, милости и сострадании, и не совестишься и не стыдишься? Но что сказал он? “<b>Чадо! … ты получил уже доброе твое”,</b> <i>“Не смущай сердца уже огорченного”,</i> - говорит премудрый, говорит премудрый (<a href=\"/bible-index/bible/?b=280&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> не смущай сердца уже огорченного и не откладывай подавать нуждающемуся;</span></span>Сир. 4:3</a>); довольно для него наказания; не будем еще нападать на него в несчастии. А с другой стороны, чтобы богач не подумал, будто Авраам по злопамятству за прошлое не посылает Лазаря, называет его чадом, как бы защищая самого себя этим названием. В чем властен я, говорит он, то даю тебе: но отсюда придти туда - уже не в нашей власти. “<b>Ты получил уже доброе твое</b>”. Почему он не сказал: приял, но: <b>восприял</b> (получил)<a href=\"#642440_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Великая, вижу я, бездна мыслей здесь открывается нам. Посему, тщательно соблюдая все сказанное, со всею верностью будем хранить сказанное как теперь, так и прежде; и пусть послужит это к тому, чтобы вам сделаться более способными к слышанию имеющего быть сказанным; если вам будет возможно, помните все; если же не можете всего, то вместо всего, прошу, непрестанно помните то, что не уделять бедным из своего имущества значит - похищать у бедных и отнимать у них жизнь, и что мы владеем не нашею, но их собственностью. Если мы будем так настроены, то, конечно, станем раздавать свое имение, и, напитав здесь алчущего Христа и сложив там великое богатство, сподобимся получить будущие блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, вместе со Святым Духом, слава, честь, держава, ныне и всегда и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 2 о Лазаре</i></span></div><br />***<br /><br />ПРИТЧА о Лазаре не мало пользы доставила нам, и богатым и бедным, одних научив легко переносить бедность, а других расположив не надмеваться богатством, самыми делами показав, что несчастнее всех тот, кто живет в роскоши и не уделяет никому из своего имущества. Поэтому и сегодня опять займемся тем же предметом; так и те, которые работают в рудниках, продолжают копать там, где увидят много золотых жил, и отстают не прежде, как извлекши все, что открывается. Возвратимся же к тому месту, где мы недавно остановили речь, и оттуда начнем ее. Конечно, можно было и в один день изъяснить вам всю эту притчу; но мы заботимся не о том, чтобы только сказать о многом и уйти, но чтобы вы, тщательно приняв и усвоив сказанное, получили от такой внимательности духовную пользу. Так, если чадолюбивая мать, намереваясь грудное дитя перевести на твердую пищу, станет вдруг вливать в его уста много вина, то не получает никакого успеха, потому что дитя извергает вон то, что ему дается, и заливает у себя на груди рубашку; но если мать станет вливать постепенно и понемногу, то дитя безвредно принимает данное. Посему, чтобы и вы не извергли преподанного, я не вдруг предложил вам чашу учения, но разделил ее для вас на многие дни и дал вам в промежутки этих дней успокоиться от труда слушания, чтобы и то, что уже преподано, твердо укоренилось в уме вашем, возлюбленные, и то, что имеет быть сказано, вы приняли душой спокойною и бодрою. Для этого я часто за несколько дней наперед говорю вам содержание того, о чем будет сказано, чтобы вы в эти промежуточные дни, взяв Библию, прочитав весь отдел ее и узнав, что уже сказано и что еще осталось, сделали свой ум более способным к слушанию того, о чем будет сказано после. Я всегда внушаю и не перестану внушать, чтобы вы не только здесь внимали тому, что говорится, но и дома постоянно занимались чтением божественных Писаний. Это я всегда внушал и тем, которые частным образом бывают вместе со мною. Никто пусть не говорит мне этих холодных и достойных всякого осуждения слов: я привязан к судилищу, занимаюсь делами общественными, упражняюсь в ремесле, имею жену, воспитываю детей, управляю домом, я человек мирской; не мое дело читать Писания, но тех, которые отказались от мира, поселились на вершинах гор и ведут такую жизнь постоянно. Что говоришь ты, человек, будто не твое дело заниматься Писаниями, - вследствие того, что ты развлекаешься бесчисленными заботами? Нет, это - твое дело больше, нежели их; потому что они не столько имеют нужду в помощи божественных Писаний, сколько обращающиеся среди множества дел. Монахи, удалившись от торжища и от смятений торжища, устроив келии в пустыне и не имея ни с кем никакого общения, но любомудрствуя беспрепятственно в своей мирной тишине, как бы сидя в пристани, наслаждаются великою безопасностью; а мы, волнующиеся, как бы среди моря, и впадающие во множество грехов, всегда нуждаемся в постоянном и непрерывном утешении от Писаний. Те сидят вдали от борьбы, от чего и немного получают ран; а ты постоянно находишься в боевом строе и получаешь непрерывные удары; поэтому и больше нуждаешься во врачевствах. И жена раздражает тебя, и сын огорчает, и слуга приводит в гнев, и враг строит козни, и друг завидует, и сосед клевещет, и сослуживец поставляет ногу, не редко и судья угрожает, и бедность опечаливает, и небрежность домочадцев заставляет плакать, и счастье надмевает, и несчастие повергает в уныние; и со всех сторон окружают нас многие случаи и поводы то к гневу, то к заботам, то к унынию и печали, то к тщеславию и гордости, и отвсюду несутся бесчисленные стрелы. Посему нам постоянно нужно всеоружие Писаний. \"<i>Знай\"</i>, говорит премудрый, \"<i>что ты посреди сетей идешь и по зубцам городских стен проходишь\"</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь вырывает с корнем народы и насаждает, вместо них, смиренных.</span></span>Сир. 10:18</a>). И похоти плотские сильнее восстают на обращающихся среди людей; ибо и благообразное лицо и красивое тело поражают нас чрез глаза, и постыдное слово, вошедши чрез слух, возмущает нашу мысль; а часто и песнь, искусно пропетая, нарушает доброе настроение души. Но что я говорю об этом? То, что кажется ничтожнее всего этого, именно запах благовоний, навеянный как-нибудь на пути распутными женщинами, по простой случайности увлекает человека в свой плен. <br />И много есть подобных обстоятельств, которые осаждают нашу душу; почему нам нужны божественные врачевства, чтобы мы могли и врачевать раны, уже полученные, и предотвращать еще не полученные, но угрожающие, издали обессиливая и отражая диавольские стрелы постоянным чтением божественных Писаний. Ибо невозможно, невозможно спастись никому, кто не упражняется постоянно в духовном чтении; но и то еще хорошо, если мы, пользуясь непрестанно этим врачевством, успеем спастись когда-нибудь. Если же, получая каждый день раны, мы не будем пользоваться никаким врачевством, то какая нам надежда на спасение? Не видишь ли, как медных, золотых и серебряных дел мастера, или занимающиеся каким бы то ни было ремеслом, берегут в целости все орудия своего ремесла, и, хотя бы принуждал голод или угнетала бедность, лучше решаются потерпеть все, нежели продать, для своего пропитания, какое-нибудь из орудий своего ремесла? Многие часто решались скорее войти в долги, чтобы прокормить дом и детей, нежели продать даже малейшее из орудий своего ремесла; и весьма справедливо. Они знают, что когда проданы будут орудия, то все мастерство будет для них бесполезно и уничтожится всякая возможность благоприобретения; а когда орудия целы, то, упражняясь постоянно в своем ремесле, они могут со временем уплатить сделанные займы; если же поспешат продать их другим, то уже не будут в состоянии найти где-нибудь облегчение своей нищеты и голода. Так и мы должны настраивать себя. Как для них орудиями ремесла служат молот, наковальня и клещи; так и для нас орудиями нашего искусства служат апостольские и пророческие книги и все Писание, \"<i>богодухновенное и полезное\"</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,</span></span>2 Тим. 3:16</a>). И как они теми орудиями обделывают всякие сосуды, за какие ни возьмутся: так и мы этими пособиями устрояем душу нашу, исправляем расстроившуюся, обновляем обветшавшую. Притом они показывают свое искусство не более, как в устройстве внешнего вида вещей: ибо не могут изменить вещества сосудов, ни сделать серебра золотом, но только изменяют формы их; а ты - не так: ты можешь сделать больше их; взяв деревянный сосуд, можешь когда-нибудь сделать его золотым. Свидетель этому Павел, который говорит так: \"<i>А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в низком употреблении. Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело\"</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело.</span></span>2 Тим. 2:20-21</a>). Итак, не будем пренебрегать приобретением (священных) книг, чтобы нам не получить смертельных ран; не будем зарывать золото в землю, но станем собирать себе сокровище духовных книг. Золото, когда умножается, тогда особенно и вредит приобретшим его; а эти книги приносят великую пользу имеющим их у себя. Как хранящиеся где-нибудь царские орудия, хотя бы и никто не пользовался ими, доставляют великую защиту живущим в том месте, потому что ни разбойники, ни подкапыватели стен, ни другие какие-либо злодеи, не осмеливаются напасть на этот дом; так, где есть духовные книги, оттуда прогоняется всякая сила диавольская, и живущим там бывает великое назидание в добродетели. Даже один вид таких книг делает нас более воздержными от греха; если мы и дерзаем на что-нибудь запрещенное и сделаем себя нечистыми, то, возвратившись домой и взглянув на эти книги, мы более осуждаем себя в совести и делаемся менее склонными к повторению тех же грехов, а если, напротив, будем жить благочестиво, то получим оттуда еще большую пользу. Как только кто касается Евангелия, то тотчас благоустрояет ум свой, и при одном только взгляде на него - отрешается от (всего) житейского. Если же присоединится и внимательное чтение, то душа, как бы вступая в таинственное святилище, очищается и делается лучшею, так как с нею беседует Бог через эти Писания. А что, скажут, если мы не понимаем содержащегося в них? Даже если ты и не понимаешь содержащегося в них, от самого чтения бывает великое освящение. Впрочем невозможно, чтобы ты одинаково не понимал всего; благодать Духа для того именно и устроила, что эти книги сложили мытари, рыбари, скинотворцы, пастыри овец и коз, люди простые и неученые, чтобы никто из простых людей не мог прибегать к такой отговорке, чтобы всем было удобопонятно то, что говорится, чтобы и ремесленник, и слуга, и вдовая женщина, и необразованнейший из всех людей получали пользу и назидание от слушания; ибо не для суетной славы, как внешние (мудрецы), но для спасения слушателей сложили все это те, которые в начале удостоились благодати Духа. <br />Внешние философы, и риторы, и писатели, искавшие не общей пользы, но имевшие в виду только возбудить удивление к самим себе, если и говорили что-нибудь полезное, прикрывали это, как бы каким мраком, постоянной неясностью. Но апостолы и пророки делали все напротив: они преподали учение ясное и понятное для всех, как общие учители вселенной, чтобы каждый и сам собою при одном чтении мог понять сказанное. Предвозвещая это и пророк говорил: \"<i>и будут все научены Богом, и уже не будут учить друг друга, брат брата, и говорить: \"</i>познайте Господа\"<i>, ибо все сами будут знать Меня, от малого до большого\"</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:34</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>). И Павел говорит: \"<i>и когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости\"</i> и еще: \"<i>И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы\"</i>, и еще: \"<i>Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих\"</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,</span></span>1 Кор. 2:1</a>, 4, 6). И для кого неясно все, что заключается в Евангелиях? Кто, слыша, что \"<i>блаженны кроткие, блаженны милостивые, блаженны чистые сердцем\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>, 7, 8) и подобное этому, будет нуждаться в учителе, чтобы сколько-нибудь понять сказанное? А обстоятельства знамений и чудес и исторических повествований не всякому ли понятны и ясны? Вышесказанное есть только предлог, отговорка и прикрытие лености. Ты не понимаешь того, что содержится? Но как и понять тебе, когда ты не хочешь даже просто взглянуть в книгу? Возьми в руки книгу; прочитай всю историю, понятное удержи в памяти, а неясное и непонятное прочитай несколько раз; если же и при частом чтении не в состоянии будешь понять того, о чем говорится; ступай к мудрейшему, пойди к учителю, снесись с ним о сказанном, покажи великое усердие; и Бог видя, что ты употребляешь такое старание, не презрит твоей неусыпной заботливости; если человек не изъяснит тебе искомого, то Он сам несомненно откроет. Вспомни о евнухе царицы ефиопской, который, быв иноплеменником и занят множеством забот и отовсюду окружен многими делами, хотя не понимал того, что читал, однако читал, сидя в колеснице. Если же он на пути показал такое усердие, то представь, каков он был, находясь дома; если во время путешествия он не хотел оставаться без чтения, то тем более, сидя в доме; если и не понимая читаемого он не оставлял чтения, то тем более после того, как стал понимать. А что он не понимал читаемого, об этом послушай, что говорит ему Филипп: \"<i>разумеешь ли, что читаешь\"</i> (<a href=\"/bible-index/bible/?b=510&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Филипп подошел и, услышав, что он читает пророка Исаию, сказал: разумеешь ли, что читаешь?</span></span>Деян. 8:30</a>)? Он же, услышав это, не покраснел, не устыдился, но признался в своем неведении и сказал: \"<i>как могу разуметь, если кто не наставит меня\"</i> (<a href=\"/bible-index/bible/?b=510&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал: как могу разуметь, если кто не наставит меня? и попросил Филиппа взойти и сесть с ним.</span></span>Деян. 8:31</a>). Так как он, еще не имея руководителя, читал столь усердно, то за это скоро получил и руководителя. Бог увидел его ревность, принял усердие, и скоро послал ему учителя. Но ныне нет Филиппа? За то есть Дух, подвигнувший Филиппа. Не будем же возлюбленные, пренебрегать своим спасением; \"<i>все это написано для нас, описано в наставление нам, достигшим последних веков\"</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Великая защита от грехов - чтение Писаний, а незнание Писаний - великая стремнина и глубокая пропасть; великая потеря для спасения - не знать ничего из божественных постановлений. Это незнание породило ереси; оно привело и к развратной жизни; оно перевернуло все вверх дном; ибо невозможно, невозможно, чтобы без плода остался тот, кто постоянно с усердием занимается чтением (Писаний). Вот одна притча сколько пользы принесла нам? Сколько улучшила нашу душу? Я хорошо знаю, что многие ушли отсюда, получив довольно пользы от слушания; если же есть такие, которые не столько собрали плодов, однако и они, по крайней мере в тот день, когда слушали, конечно были лучше. Не маловажное дело и один день провести в сокрушении о грехах, устремить взор к высшему любомудрию и дать душе, хотя немного, успокоиться от житейских попечений. А если мы будем делать это при каждом собрании и неопустительно, то такая непрерывность слушания произведет в нас великое и прекрасное благо. <br />Теперь я сообщу вам и последующие обстоятельства притчи. Что же следует? Когда богатый сказал: \"<i>пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой\"</i>; послушаем, что говорит Авраам: \"<i><b>чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь</b>; и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят\"</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:24-26</a>). Тяжки эти слова и много содержат в себе прискорбного для нас. Знаю это и я; но чем сильнее они действуют на совесть, тем больше приносят пользы душе испытывающих это действие. Если бы это там сказано было нам, как и богачу, то поистине надлежало бы плакать, скорбеть и сетовать о том, что нам уже не осталось времени на покаяние; но так как мы слышим это здесь, где возможно и покаяться, и омыть грехи, и приобрести великое дерзновение, и исправиться, убоявшись несчастия, случившегося с другими; то будем благодарить человеколюбивого Бога, наказанием других избавляющего нас от беспечности и пробуждающего нас от сна. Для того и сказано это упреждающе, чтобы нам не потерпеть того же. Если бы (Бог) хотел наказать нас, то не сказал бы этого предупреждения; но так как Он не хочет подвергнуть нас мучению, то наперед говорит об нем, чтобы мы, вразумившись этим предостережением, не испытали мучения на самом деле. Но почему не сказал (Авраам): <b>приял еси благая твоя</b>, а - восприял? Вы, конечно, помните сказанное мною, что здесь открывается нам великая и неизмеримая бездна мыслей. Словом: восприял показывается и раскрывается некоторый долг; ибо воспринимают должное. Если же этот богач был нечестив и преступен, и жесток и бесчеловечен; то почему Авраам не сказал ему: приял еси благая твоя, а - <b>восприял</b>, как бы по праву принадлежащее ему и должное? Чему научаемся мы отсюда? Тому, что, хотя некоторые и нечестивы и дошли до крайности во зле, но иногда и они делали хотя бы одно, или два, или три добрых дела. А что я говорю это теперь не по догадке, видно из следующего. Кто был преступнее, бесчеловечнее, нечестивее неправедного того судии, который ни Бога не боялся, ни людей не стыдился? Но, живя в таком нечестии, он сделал и нечто доброе: он сжалился над вдовою, которая постоянно беспокоила его, преклонился на милость, исполнил просьбу ее и наказал тех, которые обижали ее (<a href=\"/bible-index/bible/?b=490&c=18&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.</span></span>Лк. 18:2-5</a>). Так бывает, что иной невоздержен, но иногда милостив; или бесчеловечен, но целомудрен; если же невоздержен и жесток, однако сделал когда-нибудь в жизни хотя бы одно доброе дело. То же, наоборот, надобно думать и о людях добрых. Как самые нечестивые иногда делают что-нибудь доброе, так и честные и добродетельные нередко в чем-нибудь погрешают; ибо \"<i>кто может сказать:\"</i>, говорит премудрый, \"<i>я очистил мое сердце, я чист от греха моего?\"</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто может сказать: \"я очистил мое сердце, я чист от греха моего?\"</span></span>Притч. 20:9</a>)? Поэтому, так как вероятно, что и богач, хотя дошел до крайнего нечестия, делал что-нибудь доброе, и Лазарь, хотя достиг верха добродетели, погрешал в чем-нибудь неважном, то посмотри, как на то и другое указал патриарх словами: <b>восприял еси благая твоя, и Лазарь такожде злая</b>. Смысл слов такой: если ты сделал что-нибудь доброе и тебе за это следовала награда, то ты все уже восприял в том мире, живя в веселии и в богатстве, наслаждаясь великим благоденствием и благополучием; и Лазарь, если сделал что-нибудь худое, то восприял все, пострадав от бедности, голода и крайних бедствий; и каждый из вас пришел сюда обнаженным - он от грехов, а ты от дел правды; поэтому здесь он имеет чистое утешение, а ты терпишь безотрадную муку. Подлинно, если добрые дела наши малочисленны и незначительны, а грехов великое и невыразимое бремя, и при этом еще будем здесь наслаждаться благополучием и не потерпим никакого бедствия, то отойдем отсюда совершенно обнаженными и отчужденными от награды и за добрые дела, как уже восприявшие все здесь; равно как, если наши добродетели велики и многочисленны, а грехи малочисленны и незначительны, между тем мы потерпим какое-либо бедствие, то, сложив с себя здесь и эти немногие грехи, мы там получим чистое и совершенное воздаяние за добрые дела. Итак, когда ты увидишь, что кто-либо, провождая жизнь в нечестии, не терпит здесь никакого бедствия, не ублажай его, но плачь и сожалей о нем, как о человеке, который там подвергнется всем бедствиям, как и этот богач. Напротив, когда увидишь, что кто-либо печется о добродетели и терпит бесчисленные искушения, ублажи его и подражай ему; потому что ему и здесь разрешаются все грехи, и там уготовляются многие награды за терпение, как было и с этим Лазарем. <br />Из людей одни наказываются только здесь, а другие здесь не терпят никакого бедствия, но все наказание получают там; иные же наказываются и здесь и там. Которых же из этих трех (разрядов людей) вы ублажаете? Знаю, что - первых, которые здесь наказываются и слагают с себя грехи. А после них - которых ставите вторыми? Вы, может быть, тех, которые здесь ничего не терпят, но все наказание получают там? А я не этих, но тех, которые наказываются и здесь и там; потому что кто здесь понес наказание, тот легчайшей подвергнется казни там; а кто должен там понести все наказание, тот подвергнется непременному осуждению; подобно как и этот богач, не получив здесь никакого разрешения от своих грехов, там наказан так жестоко, что не мог получить и малой капли воды. Но и из этих грешников, которые не терпят здесь никакого бедствия, более несчастными я считаю тех, которые кроме того, что не наказываются здесь, наслаждаются еще весельем и счастьем. Как то, что грешники не несут наказания за грехи здесь, приготовляет им тягчайшее наказание там; так то, что они еще наслаждаются благополучием, весельем и богатством, бывает для них поводом и причиною большего наказания и мучения там. Когда мы, несмотря на грехи наши, пользуемся милостью от Бога, то это самое наиболее может ввергнуть нас в сильнейший огонь. Если испытывающий на себе только долготерпение (Божие), но не воспользовавшийся им, как должно, подвергнется тягчайшему наказанию, то кто избавит его от такого наказания, если он, при долготерпении, будет получать еще величайшие милости, и несмотря на это пребудет в нечестии? А что пользующиеся здесь долготерпением (Божиим) собирают себе полное наказание там, если не покаются, об этом, послушай, что говорит Павел: \"<i>Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие [дела] и (сам) делая то же? Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию? Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога\"</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие <i>дела</i> и (сам) делая то же?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:3-5</a>). Итак, когда мы увидим, что некоторые обладают богатством, живут в роскоши, намащаются благовониями, проводят дни в пьянстве, пользуются великою властью и славою, великим блеском и знатностью и, несмотря на грехи свои, не терпят никакого бедствия, то будем плакать и сожалеть о них особенно потому самому, что они, согрешая, не наказываются. Как, видя кого-нибудь одержимым водяною болезнью или расстройством печени, или страждущим какою-либо заразою и со всех сторон множеством ран, и при всем том предающимся пьянству и веселью и таким образом усиливающим свою болезнь, ты не только не удивляешься ему и не считаешь его счастливым от веселья, но по этому самому особенно и называешь его несчастным; так рассуждай и о душе. Когда ты увидишь, что человек живет в нечестии, однако наслаждается великим благоденствием и не терпит никакого бедствия; то потому более и пожалей его, что он, подвергшись болезни и самой тяжкой заразе, усиливает болезнь, от веселья и неумеренности делаясь худшим; ибо не наказание есть зло, но грех; он удаляет нас от Бога; а наказание приводит к Богу и прекращает гнев Его. Откуда это видно? Послушай пророка, который говорит: \"<i>утешайте, утешайте народ Мой, говорит Бог ваш; говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои\"</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои.</span></span>Ис. 40:1-2</a>). И еще: \"<i>Господи, Боже наш! даруй нам мир, ибо Ты все даровал нам\"</i>(<a href=\"/bible-index/bible/?b=290&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас.</span></span>Ис. 26:12</a>). А чтобы вам убедиться, что одни наказываются здесь, другие там, а иные и здесь и там, об этом, послушайте, что говорит Павел, обличая тех, которые недостойно приобщаются таинствам. Сказав, что вкушающий и пьющий недостойно Тело и Кровь Господа, \"<i>виновен будет против Тела и Крови Господней\"</i>, он тотчас присовокупил: \"<i>от того многие из вас немощны и больны и немало умирает. Ибо если бы мы судили сами себя, то не были бы судимы. Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром\"</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span></span>1 Кор. 11:27</a>, 30-32). Видишь ли, как здешнее наказание избавляет нас от тамошнего мучения? И о прелюбодее он говорит: \"<i>предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа\"</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). И из примера Лазаря видно, что, если он сделал что-либо худое, то омыл это здесь, а таким образом отошел туда чистым; то же видно и из примера расслабленного, который, быв одержим недугом тридцать восемь лет, продолжительностью болезни загладил грехи. А что он так страдал за грехи, об этом, послушай, что говорит Христос: \"<i>вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже\"</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). Из всего этого видно, что некоторые здесь наказываются и освобождаются от грехов. <br />А что некоторые наказываются и здесь и там, если здесь не получат наказания соответствующего тяжести грехов, об этом, послушай, что говорит Христос, касаясь содомлян. Сказав: \"<i>если кто не примет вас и не послушает слов ваших, то отрясите прах от ног ваших\"</i>, Он присовокупил: \"<i>отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому\"</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.</span></span>Мф. 10:14-15</a>). Словом \"<i>отраднее\"</i> Он показал, что и содомляне будут наказаны, но легче, потому что и здесь уже потерпели наказание. А что есть такие, которые, не потерпев здесь никакого бедствия, там понесут все наказание, это показал нам упомянутый богач, претерпевающий там неослабную казнь и не получающий и малой отрады, потому что там ожидало его все наказание. Посему, как из грешников те, которые здесь не терпят никакого бедствия, большему наказанию подвергнутся там, так и из праведников те, которые здесь терпят много бедствий, большую честь получат там. И как из двух грешников, из которых один здесь наказан, а другой не наказан, наказанный блаженнее ненаказанного; так и из двух праведников, из которых здесь один потерпит большие, а другой меньшие скорби, блаженнее претерпевший большие, потому что Господь каждому воздаст по делам его. Что же? Неужели, скажут, нет ни одного такого, который бы и здесь и там наслаждался спокойствием? Трудно это, человек, и даже невозможно. Невозможно, поистине невозможно тому, кто живет здесь в нерадении и беспечности, постоянно наслаждается всем и проводит жизнь тщетно и напрасно, удостоиться чести там. Если его не мучит бедность, то мучит похоть, и он предается ей, а в этом - немалый труд; если не беспокоит болезнь, то разжигает гнев, а победа над гневом сопряжена с немалым огорчением; если не нападают искушения, то непрестанно восстают лукавые помыслы. Не легко обуздать порочную похоть, укротить тщеславие, смирить гордость, отстать от веселья, вести строгую жизнь; а кто этого и тому подобного не делает, тому невозможно спастись. А что живущие в весельи не спасутся, послушай, что говорит Павел о вдовице: \"<i>сластолюбивая заживо умерла\"</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сластолюбивая заживо умерла.</span></span>1 Тим. 5:6</a>). Если же это сказано о жене, то тем более о муже. И что ведущему роскошную жизнь невозможно достигнуть небес, это объяснил и Христос, сказав так: \"<i>тесны врата и узок путь, ведущие в жизнь, и немногие находят их\"</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Как же, скажут, Он говорит: \"<i>иго мое благо и бремя мое легко\"</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>)? Если путь тесен и прискорбен, то как Он еще называет его удобным и легким? То - по свойству искушений, а это - по произволению идущих; ибо и невыносимое по свойству своему может сделаться легким, если мы примемся за него с охотою. Так и апостолы, потерпев побои возвращались с радостью о том, что <i>удостоились принять бесчестие за имя Господне</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>); хотя мучения, по свойству своему обыкновенно причиняют боль и скорбь, но произволение потерпевших побои победило самую природу вещей. Поэтому и Павел говорит: \"<i>все, желающие жить благочестиво во Христе Иисусе, будут гонимы\"</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>); так что, если не преследует их человек, то враждует против них диавол; и нужно нам много любомудрия и великое терпение, чтобы бдеть и бодрствовать в молитвах, чтобы не желать чужого, чтобы раздавать имение нуждающимся, чтобы решительно отказаться от всякой роскоши как в одежде, так и в трапезе, чтобы избегать любостяжания, пьянства, злословия, чтобы воздерживать язык и не кричать бесчинно, как говорит апостол: \"<i>всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас\"</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span></span>Еф. 4:31</a>), чтобы не сквернословить, чтобы не произносить шуточных слов. А немалый труд - соблюдать это с точностью. Чтобы понять тебе, как трудно любомудрствовать и как не совместен с этим делом покой, послушай, что говорит Павел: \"<i>усмиряю и порабощаю тело мое\"</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Этими словами он указал на то принуждение и великий труд, какие необходимо употреблять желающим сделать тело свое благопокорным во всем. И Христос говорил ученикам: \"<i>в мире будете иметь скорбь; но мужайтесь: Я победил мир\"</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Эта скорбь, говорит Он, доставит вам покой; настоящая жизнь есть место борьбы; а на месте борьбы и среди подвигов не может наслаждаться покоем тот, кто хочет быть увенчанным. Итак, если кто хочет быть увенчанным, тот пусть изберет жизнь суровую и трудную, чтобы, потрудившись здесь немного времени, насладиться там вечною почестью. <br /> Сколько огорчений встречается каждый день! Какова же должна быть душа, чтобы не роптать и не унывать, но благодарить, прославлять и почитать поклонением Того, Кто попускает такие искушения? Сколько неожиданностей, сколько стеснительных обстоятельств! Между тем надо подавлять лукавые помыслы и не позволять языку произносить что-нибудь неуместное, как и блаженный Иов, претерпевая бесчисленные скорби, не переставал благодарить Бога. А есть такие, которые, если потерпят в чем-нибудь неудачу или услышат злословие от кого-либо, или подвергнутся болезни, например, ног или головы, или какой-нибудь другой, тотчас начинают богохульствовать, и таким образом тяжесть болезни несут, а пользы от нее лишаются. Что делаешь ты, человек, произнося хулу на своего Благодетеля, Спасителя, Заступника и Промыслителя? Или не чувствуешь, что ты несешься к пропасти и ввергаешь себя в бездну крайней погибели? Неужели ты облегчишь свое страдание, если будешь богохульствовать? Нет, ты только увеличиваешь его и делаешь свое мучение более тяжким. Для того диавол и наводит бесчисленные бедствия, чтобы низринуть тебя в эту бездну; и если видит, что ты богохульствуешь, то немедленно умножает и усиливает горести, чтобы мучимый ими, ты опять возроптал; а если видит, что ты переносишь мужественно, и чем более усиливается страдание, тем более благодаришь Бога, то он тотчас отступает, как уже нападающий тщетно и напрасно. Как пес, стоя у стола и видя, что человек, вкушающий пищу, часто бросает ему что-нибудь из лежащего на столе, остается тут безотлучно; если же, постоявши раз и два раза, не получит ничего, то отходит прочь, как пристававший тщетно и напрасно; так и диавол постоянно стоит пред нами с открытою пастью; если бросишь ему, как псу, богохульное слово, то он, схватив его, опять приступит; если же всегда будешь благодарить Бога, то уморишь его голодом и скоро отгонишь и заставишь отбежать. Но ты не можешь молчать, страдая от горести? И я не запрещаю тебе говорить, но вместо хулы - благодарение, вместо ропота - благословение. Исповедуйся Господу, молясь, громко восклицай, прославляя Бога; от этого у тебя и страдание облегчится, так как диавол отбежит вследствие благодарения, а помощь Божия приблизится. Если ты будешь богохульствовать, то и помощь Божию отстранишь и диавола усилишь против тебя, и себя подвергнешь большим страданиям; если же будешь благодарить, то и козни лукавого демона отразишь и привлечешь к себе помощь Бога-промыслителя. Часто язык по привычке порывается произнести худое слово. Но когда он будет порываться, то, прежде нежели он произнесет такое слово, прикуси его крепко зубами. Лучше ему теперь истечь кровью, нежели тогда, почувствовав нужду в капле воды, не получить этого утешения; лучше ему потерпеть временную боль, нежели тогда подвергнуться наказанию вечным мучением, подобно как и язык того богача, опаляемый огнем, не получил никакой прохлады. Бог заповедал тебе любить твоих врагов, а ты отвращаешься и от любящего тебя Бога? Заповедал превозносить поносящих, благословлять проклинающих, а ты злословишь Благодетеля и Покровителя, не потерпев ничего худого? Разве Он не мог отвратить искушения? Но он попустил для того, чтобы ты сделался опытнее. Но вот, говоришь ты, я падаю и гибну. - Не от свойства искушения, а от собственной твоей беспечности. Что легче, скажи мне, хула или благодарение? Та не делает ли слышащих ее врагами тебе и неприятелями, не ввергает ли в уныние и не причиняет ли потом великой скорби? А это не доставляет ли тебе бесчисленных венцов за любомудрие, бесчисленных знаков удивления от всех и великих наград от Бога? Почему же ты, оставляя полезное, удобное и приятное, вместо этого гонишься за тем, что вредит, печалит и мучит? Кроме того, если бы причиною богохульства была тяжесть искушения и бедности, то всем бедным надлежало бы богохульствовать; а между тем многие из живущих в крайней бедности, постоянно благодарят Бога; а другие, наслаждаясь богатством и весельем, не перестают богохульствовать. Таким образом не существо вещей, а наше произволение бывает виною того и другого. Для того я и прочитал эту притчу, чтобы ты знал, что беспечному не поможет и богатство, а внимательному и бедность не может повредить. Что я говорю, бедность? Если совокупятся даже все бедствия человеческие, то и они не возмутят души боголюбивого и любомудрого, и не принудят оставить добродетель (свидетель этому Лазарь); равно как нерадивому и изнеженному никогда не могут принести пользы ни богатство, ни здоровье, ни постоянное благоденствие, ни что-либо другое. <br />Итак, не будем говорить, что бедность, и болезнь, и нападения опасностей принуждают богохульствовать. Не бедность, а безумие; не болезнь, а небрежность; не нападения опасностей, а скудость благочестия доводит невнимательных и до богохульства и до всякого зла. Но почему, скажешь, одни наказываются здесь, другие там, а не все здесь? Почему? Потому что, если бы так было, мы все погибли бы; так как все мы подлежим наказанию. С другой стороны, если бы никто не наказывался здесь, очень многие сделались бы еще небрежнее, а многие сказали бы, что нет и Провидения; ибо, если и теперь так многие богохульствуют, хотя и видят, что многие из порочных наказываются, то чего они не сказали бы, если бы и этого не было? До какого зла не дошли бы тогда? Посему Бог одних здесь наказывает, а других не наказывает; наказывает некоторых, отсекая их грехи и облегчая для них тамошнее наказание, или и совершенно освобождая их от него, их наказанием вразумляя живущих в нечестии; а других напротив не наказывает, чтобы они, если будут внимательны к самим себе, покаявшись и устыдившись долготерпения Божия, избавились и от здешнего наказания и от тамошнего мучения; а если пребудут в нечестии, не вразумляясь долготерпением Божиим, то подверглись бы большему наказанию за свою крайнюю небрежность. Если же кто из считающих себя сведущими станет говорить, что наказываемые терпят несправедливость (потому что они могли бы покаяться), то мы скажем, что, если бы Бог предвидел их раскаяние, то и не наказал бы их. Если Он терпит тех, о которых знает, что они останутся неисправимыми, то тем более тех, о которых бы знал, что они употребят во благо Его долготерпение, пощадил бы в настоящей жизни, чтобы они отсрочкою времени воспользовались для покаяния. Между тем, поражая их ранее, Он и для них облегчает тамошнее наказание, и других вразумляет их наказаниями. А для чего Он это делает не со всеми грешниками? Для того чтобы остающиеся (в живых) вразумились страхом и наказаниями других, и, восхвалив долготерпение Божие и устыдившись Его снисхождения, оставили нечестие. Но они, скажешь, ничего такого не делают? В этом уже виновен не Бог, а беспечность тех, которые не захотели воспользоваться такими пособиями к своему спасению. А чтобы тебе увериться, что для этого Он так поступает, послушай. Смешал некогда Пилат кровь галилеян с кровью жертв, о чем некоторые, пришедши, возвестили Христу; Он же сказал: \"<i>думаете ли вы, что эти Галилеяне были грешнее всех Галилеян, что так пострадали? Нет, говорю вам, но, если не покаетесь, все так же погибнете\"</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус сказал им на это: думаете ли вы, что эти Галилеяне были грешнее всех Галилеян, что так пострадали?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Нет, говорю вам, но, если не покаетесь, все так же погибнете.</span></span>Лк. 13:2-3</a>). Еще другие восемнадцать погибли под развалинами некоторой башни; и о них Он сказал то же (<a href=\"/bible-index/bible/?b=490&c=13&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или думаете ли, что те восемнадцать человек, на которых упала башня Силоамская и побила их, виновнее были всех, живущих в Иерусалиме?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Нет, говорю вам, но, если не покаетесь, все так же погибнете.</span></span>Лк. 13:4-5</a>). Словами: : \"<i>думаете ли вы, что эти были грешнее всех; нет, говорю вам\"</i>, Он выразил, что и оставшиеся в живых подлежали тому же; а словами: \"<i>если не покаетесь, все так же погибнете\"</i>, показал, что и тем Бог попустил пострадать для того, чтобы оставшиеся в живых, устрашившись случившегося с другими и покаявшись, сделались наследниками царствия. Что же, скажешь, другой наказывается для того, чтобы я сделался лучше? Не для этого он наказывается, а за свой грех; но кроме того для внимательных он становится средством к спасению, страхом случившегося с ним делая их более исправными. Так поступают и господа: часто, наказав одного слугу, они страхом делают других более благоразумными. Итак, когда увидишь, </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}