{"xml":"<p ><div>Действительно, что может быть хуже того, когда кто, при опасности для души его, бережет деньги, а душою пренебрегает? Потому и Христос похвалил того управителя, который, при виде опасности, разодрал расписки должников и велел написать новые. Не безумно ли, в самом деле, — в случае опасности для настоящей жизни, жертвовать всем для избавления от опасности, а при опасности наказания в жизни будущей, не применять такой распорядительности? Господь называет мудрым распорядителем человека милосердого, который приобретает за малое многое, за деньги небо, за одежду царство, за хлеб и чашу холодной воды будущие блага. Действительно, что может сравниться с такой распорядительностью, когда человек, отдавая блага погибающие, скоропреходящие и тленные, приобретает будущие и неизменные, а чрез это и в настоящей жизни наслаждается безопасностью?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 111</span></div><br />***<br />Посмотрим, наконец, что тебе поведено, и как должно распоряжаться этим. Дай голодному, одень нагого, послужи удрученному, не презирай недостаточного, брошенного на распутье; не заботься о самом себе, не обдумывай, как будешь жить до конца. <br />Мы же ведем жизнь, точно не подлежащую отчету: несчастных и нуждающихся, кончающихся в несчастье презираем; из честолюбия тратимся на пустяки, кормя толпу распутных льстецов, привлекая к себе множество злосчастных тунеядцев; разбрасываем свое богатство на борьбу со зверями и на зверей; не щадим ничего своего на содержание лошадей, на фокусников, и тратим свой достаток на гибель за гибелью. И мы испытываем нечто новое и почти безумное. Где издержка приносит бесчисленную выгоду и вечное спасение, там мы крепко держим свое серебро, чтобы не выпало из руки даже немного оболов; а где бывает трата греховная и повинная бесчисленным наказаниям и огненному мщению, там честолюбие предваряет просьбу: открыв все двери, мы попускаем уходить своему богатству ко внешним. Это не есть соображение рабов, ожидающих своего Господа, но распутных юношей и необузданных гуляк.<br /> Если желаешь, слушатель, видеть страх правителя, с благоразумной осторожностью распоряжающегося вверенным ему, то раскрой книгу Давида, найди слова, где говорит Богу муж, любопытствуя о предназначенной своей кончине:<i> «скажи мне, Господи, кончину мою и число дней моих»</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой.</span></span>Пс. 38:5</a>)... (Здесь совсем прерывается).<br /> <i>На притчу о неправедном домоправителе, и что нет ничего нашего. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}