{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div><i>ГЛАВА 20. Доказательство того, что все приготовленное у Бога любящим Его</i>, – <b>ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша </b>(<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), – <i>нетварно; и обличение слов Акиндина, которые представляют, будто это тварно</i>. <br /><br /><br />86. И «<b>яже уготова Бог любящим Его, ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша</b>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), ты бы не ставил неразумно в ряд творений. Ибо если здесь тем, кто деланием божественных заповедей выкажет [свою] любовью к Нему, Господь обещает как бы в качестве задатка Свое и Отца Своего пришествие, и пребывание, и явление (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>), то как обетование «<i>грядущих благ</i>» (<a href=\"/bible/?b=650&c=9&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,</span></span>Евр. 9:11</a>, <a href=\"/bible/?b=650&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>), которого задаток таков, будет творением, тем более, что возвещенное им пребывает превыше чувства и ума, как изъяснил таиник возвещенного и апостол, Павел, давший в связи с этим пояснение и сказавший: «<b>Нам же Бог открыл есть Духом Своим: Дух бо вся испытует, и глубины Божия</b>» (<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>)?» Как же то, что сокрыто в глубине Бога, что выше всякого чувства и всякого ума, что одному только Духу известно, «<i>испытующему и глубины Божия</i>», что одним только святым открывается, и даже им – с помощью самого Духа, как бы это было из числа тварных? <br />87. «Но говорится, – заявляет Акиндин, – что сам Бог есть наследство святых. Говорится, что есть и другие блага, отложенные в наслаждение праведным, приведенные Богом в бытие, и являющиеся иными по отношению к Нему: «<b>яже уготова Бог любящим Его</b>». Так что не представляй ни Самого Бога иным по отношению к Себе Самому, ни большим Самого Себя, ни меньшим, ни превосходящим, ни уступающим, ни что-либо иное по отношению к Нему, приведенное Им в бытие – нетварным и безначальным. Ибо отнюдь не избежит высшей степени нелепости тот, кто выскажет одно из этих двух [положений]». Он и то и другое называет в высшей степени нелепым и то, чтобы говорить, что нетварно уготованное Богом любящим Его, и [считает, что так же нелепо было бы говорить] что Бог выше них, если они нетварны; и говорящих первое или второе он считает не прошедшими мимо ни одной вершины нечестия, а говорящих и то, и другое – еще гораздо более [нечестивыми]. Итак, посмотрим, кто это так говорит: ведь это будут те, кого он, говоря без малейшего преувеличения, объявляет нечестивыми. Первый – божественный Павел: «<i>Егда</i>, – говорит он, – <i>покорит Сыну всяческая, тогда и Сам Сын покорится покоршему Ему всяческая, да будет же Бог всяческая во всех</i>» (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Разве что-либо иное, кроме Бога, оставил нам в наслаждение Павел? Точно следуя за ним, Григорий Богослов сказал: «будет же Бог всяческая во всех» во время восстановления ( έν καιρω της αποκαταστάσεως ) (<a href=\"/bible/?b=510&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.</span></span>Деян. 3:21</a>)<a href=\"#543163_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, когда мы уже не будем многим, как сейчас, из-за душевных движений и страстей, совершенно не нося в себе самих ничего Божьего или нося очень мало, но будем всецело боговидными, вмещающими всего Бога и только Его; ибо это есть совершенство, к которому мы усердно стремимся»<a href=\"#543163_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, если [святые будут] целиком боговидными и вмещающими одного только Бога, то как же будет [чем-то] иным кроме Него уготованное им наслаждение? <br />88. А великий Афанасий говорит: «Когда пророки говорили, что наследство святых – Господь, Павел сказал, что Дух Святой есть наследие святых, «<i>в немже и веровавше, знаменастеся Духом обетования Святым, Иже есть обручение наследия нашего</i>» (<a href=\"/bible/?b=560&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который есть залог наследия нашего, для искупления удела <i>Его</i>, в похвалу славы Его.</span></span>Еф. 1:13-14</a>), как и Моисей был запечатан на лице Святым Духом, когда принял закон от Бога (<a href=\"/bible/?b=20&c=34&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что <i>Бог</i> говорил с ним.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему.</span></span>Исх. 34:29-30</a>), и никто ни мог на него «<i>взирати из сынов Исраилевых</i>» (<a href=\"/bible/?b=540&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей, -</span></span>2 Кор. 3:7</a>), ибо «<i>знаменася на нем свет лица</i>» Господня (<a href=\"/bible/?b=230&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>), и как написано в Благовествовании: «<i>тогда праведницы просветятся яко Солнце в Царствии Отца их</i>» (<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>)»<a href=\"#543163_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Видишь, что наследием святых является неизреченный оный свет, который есть свет лица Господня, как и Сам Он на горе показал, каковым [светом] было запечатлено и Моисеево лицо, подобно которому и праведные воссияют в будущем? То, что ты причисляешь к тварным, про то Павел говорит, что это Святой Дух, а пророки – что это Господь – не иной, но Тот Самый, что светит этим светом и приобщает святых сообразной ему светлости. <br />89. Но пусть войдет и четвертый свидетель, яснее других возвещающий о ныне исследуемом: «Поскольку [протекающая] в настоящем [веке] жизнь, – говорит [епископ] Ниссы, божественный Григорий, – действует в нас изменчиво и многообразно, то много есть такого, чего мы причаствуем, как то: время, воздух, место, пища, питие, одежда, солнце, светильник и многое другое для житейской потребности, из чего ни одно не есть Бог. Чаемое же блаженство ни в чем из этого не нуждается. Ибо [всем] этим и вместо всего для нас будет божественная природа, сама себя должным образом размеряющая ко всякой потребности оной жизни»<a href=\"#543163_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Какое же здесь значение «божественной природы», мы разъяснили в предыдущем слове. <br />90. Но если чаемое блаженство ни в чем из перечисленного не нуждается, и вместо этого и всего нам станет божественная природа, которая и ко всякой потребности оной жизни размеряется, то каким образом будет иным по отношению к Богу приготовленное любящим Его к наслаждению? Как, когда предлежит единственное воистину вожделенное, будет влечь что-либо иное из всего [существующего]? Ведь [все] другое уступило бы: [так] когда солнце восходит, то луна и множество звезд не отходят в небытие, но мы [тогда] не нуждаемся ни в звездах, ни в светящей луне, хотя бы было полнолуние, и она была бы во всем своем свете, когда солнце над землей. Но, кажется, этот несчастный и на сынов будущего века поднял руку, лишая их любви Божией. Тогда как Он свободно предлежит к их наслаждению, они, согласно этим таинственным словам Акиндина о будущих вещах, полагают иное наслаждение прежде Бога, словно совершенно нелюбящие Его. Но и каждое из сущих берет прозвание от превосходящего его, и особенно [это справедливо] для предпочитающих говорить в благоприятном смысле ( τοις εύφημείν προθυμουμένοις ). Так что если [наряду с нетварным] и тварное будет предоставлено наследникам Божиим, сонаследникам Христа (<a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>), то справедливо было бы, чтобы их наследство звалось от лучшего. Акиндин же воюет с теми, кто считает нужным называть наследство от этого, сам, как кажется, полагая справедливым в насмешку [называть его так], чтобы оно напоминало о меньшем. <br />91. А что Бог самого Себя предложит святым в обладание ( πρός μετουσίαν ), пусть снова научит тот же самый [учитель]. Ибо, истолковывая оное апостольское [речение]: «<i>сеется в тление, восстает в нетлении; сеется не в честь, восстает в славе; сеется тело душевное, восстает тело духовное</i>» (<a href=\"/bible/?b=530&c=15&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:42</a>, 44), он говорит: «считается, что нетление же и слава, и честь, и сила – суть собственные [свойства] божественной природы, которые прежде окружали созданного по образу [Божию человека] и на которые мы надеемся в будущем»<a href=\"#543163_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. И немного спустя: «всем очистившимся от зла Бог предложит участие ( μετουσίαν ) в [сущих] в Нем благах, о которых говорит Писание, что их ни око не видело, ни слух не воспринял, и не стали они доступными размышлениям (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>)»<a href=\"#543163_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. А это есть не что иное, – по моему, по крайней мере, разуму, – как стать в самом Боге. Ведь то благо, которое превыше ока, уха и сердца, будет превыше всего. Стало быть, если «<b>яже уготова Бог любящим Его</b>» - превыше взгляда, слуха и разумения, а это есть то, что превосходит все [вообще], то называющий тварным «<b>яже уготова Бог любящим Его</b>», не явным ли образом называет творением то, что надо всем? Как же [тогда] и наследием святых будет Бог, если уготованное им в наслаждение - творение? Или это [только] говорится, а на самом деле не есть так? Такова вот твоя вера и богопочитание. Поэтому ты и пытаешься из того, что богословствуют святые, показать, будто они не чужды всяческой чрезмерной нелепости, так как, вероятно, и они, по-твоему, [таковыми] называются, но [на самом деле] не являются, соответственно твоему представлению о божественном наследии. <br />92. Но так как он называет тварным то наследство, которое «<b>уготова Бог любящим Его</b>», а оно запредельно по отношению ко всякому и уму, и чувству, то снова этот несчастный посредством этих слов хулит тот божественный свет, тогда как Дамасский богослов прямо учит о нем в высшей степени отчетливым языком: «<b>Это есть то, чего «око не виде, и ухо не слыша, и на сердце человеку не взыдоша</b>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>): таким образом мы в будущем веке будем видеть Христа, сверкающего светом божественности»<a href=\"#543163_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. И Нисский боговдохновенный [святитель] Григорий свидетельствует, что в видении Бога – полнота благ: «Ибо видевший Бога, – говорит он, – все, что только есть в списке благ, благодаря этому видению имеет: нескончаемую жизнь, вечное нетление, бессмертное блаженство, нескончаемое Царство, беспрестанную радость, истинный свет, духовную и сладкую пищу, неприступную славу, постоянное ликование, всякое благо»<a href=\"#543163_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. Прежде же сих [учителей] и сам богоглаголивый Дионисий с Ареопага сказал: «Не чувством, ни исходя из сущих, но сверх всего сущего мы будем, исполнившись видимого богоявления, как [были] при божественнейшем преображении ученики Спасителя, когда достигнем христовидного и блаженнейшего удела ( λήξεως )»<a href=\"#543163_9\" class=\"interpretation-note-link\"><sup>9</sup></a>,<a href=\"#543163_10\" class=\"interpretation-note-link\"><sup>10</sup></a>. <br />93. Нужно и у Самого Спасителя разузнать, что это за «<b>уготованное</b>» и что за обетование. Послушаем же теперь Говорящего, и тогда да будет услышано оно нами: <i>«Приидите благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i>» (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Чье царствие унаследуют «<i>наследницы</i>, – согласно Павлу, - <i>Богу, снаследницы Христу</i>» (<a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>)? Конечно же, Божие. Тварно ли в таком случае приготовленное любящим Бога Царствие Божие, «которое, – согласно божественному Максиму, – не справедливо, чтобы века или времена опережали. И мы веруем, – говорит он, – что оно есть наследие спасаемых»<a href=\"#543163_11\" class=\"interpretation-note-link\"><sup>11</sup></a>; которое, опять согласно нему же, «является преподаянием по благодати того, что естественным образом присуще Богу»<a href=\"#543163_12\" class=\"interpretation-note-link\"><sup>12</sup></a>, и «самим видом божественной красоты»<a href=\"#543163_13\" class=\"interpretation-note-link\"><sup>13</sup></a>? Как может быть тварным то, что от устроения мира не сотворено, но уготовано? И хотя Господь ничего не уточнил касательно [этих Своих] слов, Он, конечно, охватил ими и умопостигаемый мир, поместив и его после «уготованнаго нам Царствия.» <br />94. Но пусть нас снова научит Павел, когда и каким образом нам уготована благодать вечной жизни: ведь все таковое объемлется Царствием Божиим. Итак, он говорит в Послании к Тимофею: <i>«по Своему предложению и благодати, данней нам во Христе Иисусе прежде лет вечных</i>» (<a href=\"/bible/?b=620&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,</span></span>2 Тим. 1:9</a>). Видишь, что предвечно нам уготована благодать? Как же может быть тварным уготованное прежде веков? Но ради этих новых секстов и пиронов (Σ έξτους και Πύρωνας )<a href=\"#543163_14\" class=\"interpretation-note-link\"><sup>14</sup></a>, направляющих против божественного эфектические<a href=\"#543163_15\" class=\"interpretation-note-link\"><sup>15</sup></a> и жгучие ( πύρωνείους ) возражения, пусть изъяснит эту апостольскую богоречивость великий Афанасий. «Как бы мы, – говорит он, – прияли прежде вечных времен, еще не возникши [тогда], но во времени возникши, если бы не была отложена во Христе приходящая к нам благодать? Ибо ни в чем ином не подобает основывать нашу жизнь, кроме как в Господе, сущем прежде веков, «<i>Имже и веки</i>» пришли в бытие (<a href=\"/bible/?b=650&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), чтобы, когда она будет в Нем, и мы бы смогли унаследовать вечную жизнь»<a href=\"#543163_16\" class=\"interpretation-note-link\"><sup>16</sup></a>. Поэтому божественный Кирилл говорит: «Отец через Сына в будущем веке «<i>будет всяческая во всех</i>» (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>): и жизнь, и нетление, и радость, и святость, и сила, и все, что только ни будет для святых пребывающим в ипостаси»<a href=\"#543163_17\" class=\"interpretation-note-link\"><sup>17</sup></a>. Фалассий же, соперничающий с ними в знаниях, говорит, что «превечны, и прежде всякого века, и превыше ума и слова, блага, отложенные наследникам обетования»<a href=\"#543163_18\" class=\"interpretation-note-link\"><sup>18</sup></a>. А благоговейно чтимый Епифаний вводит и Самого Господа, говорящего к тем, кто в аду: «<i>востаните, идем</i>» (<a href=\"/bible/?b=500&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>; <a href=\"/bible/?b=470&c=26&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда приходит к ученикам Своим и говорит им: вы всё еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;</span></span>Мф. 26:45</a>), ибо сокровищницы благ ( οί θγσαυροί των αγαθών )<a href=\"#543163_19\" class=\"interpretation-note-link\"><sup>19</sup></a> разверсты и небесное царствие прежде веков уготовано»<a href=\"#543163_20\" class=\"interpretation-note-link\"><sup>20</sup></a>.<br />______<br />*1«άχρι χρόνων αποκαταστάσεως» – «до лет устроения»<br /><br /> <br />*2 Григорий Богослов, Слово 30, 6, Barbel, 148 PG 36, 112 АВ<br /><br /> <br />*3 Афанасий Александрийский (псевдэпиграф), О явлении во плоти Слова Бога, 15, PG 26, 1009В<br /><br /> <br />*4 Григорий Нисский, О душе и воскресении, PG 46, 104 АВ<br /><br /> <br />*5 Григорий Нисский, О душе и воскресении, PG 46, 157А<br /><br /> <br />*6 Григорий Нисский, О душе и воскресении, PG 46, 152А<br /><br /> <br />*7 Иоанн Дамаскин, Homilia in transfigurationem domini, 15, PG 96, 569A<br /><br /> <br />*8 Григорий Нисский, Слова на заповеди блаженства, 6, PG 44, 1265В<br /><br /> <br />*9 Существительное «λήξις» может быть производным от двух глаголов – «λαγχάνω» и «λήγω» – и означать соответственно: «жребий», «удел» и «окончание», «прекращение». И хотя у Ареопагита оно, скорее всего, употреблено во втором значении, но контекст слов Паламы побуждает нас выбрать здесь первое<br /><br /> <br />*10 Дионисий Ареопагит, О божественных именах, 1, 4, с. 222–224PG 3, 592 ВС <br /><br /> <br />*11 Максим Исповедник, Κεφάλαια θεολογικά, 2, 86, PG 90, 1165 АВ<br /><br /> <br />*12 Там же, 2, 90, PG 90, 1168С<br /><br /> <br />*13 Там же, 2, 93, PG 90, 1169А<br /><br /> <br />*14 Секст, прозванный Эмпирик, и Пирон (Пиррон) – античные философы-скептики<br /><br /> <br />*15 Эфектиками (εφεκτικοί) назывались философы-скептики, предлагавшие воздержание от каких бы то ни было суждений, к числу которых принадлежал Секст<br /><br /> <br />*16 Афанасий Александрийский, Orationes tres contra Arianos, 2, 76–77, PG 26, 308B-309B<br /><br /> <br />*17 Кирилл Александрийский, Thesaurus de sancta consubstantiali trinitate, 29, PG 75, 433C<br /><br /> <br />*18 Авва Фалассий Ливийский, Сотница 4, 81, PG 91, 1465В<br /><br /> <br />*19 Ср.: Молитва «Царю Небесный»<br /><br /> <br />*20 Епифаний Кипрский, Homilia in divini corporis sepulturam [Sp.], PG 43, 464BC<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Антирретики против Акиндина</i></div></div></p>"}