{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Помощники Господа, через которых Он может вразумлять и тем самым посрамить надменность дьявола, суть те, кого Ему удалось победоносно вырвать из рук этого врага Своего, коль скоро по природе они сыны ненависти, зачатые в пороке и рожденные от матерей во грехе. В таком случае Он явился для них неожиданно и как сильнейший у сильного отобрал у побежденного оружие, на которое тот так недавно еще всецело полагался. И коль скоро враг использовал людей в качестве оружия своего для поражения душ несчастных, то вот уже Спаситель взял их, теперь преображенных в оружие праведности и добродетели, и с их помощью победоносно отсекает от тела голову нечестия. Или, иными словами, Он призывает вчерашних грешников, обратившихся ныне к вере, отречься от сатаны, и проклясть дела его, и отвернуться от всех приспешников его.<br />И верно отмечено здесь то, что Давид прежде <b>взял меч его</b> и лишь затем <b>вынул его из ножен</b>, дабы отсечь им голову его. Ибо сначала Господь приходит за великим и сильным воином царства дьявола, затем по состраданию Своему выводит его из лабиринтов тьмы к освобождающему из тенет свету благодати, и так Он через освобожденных Своих позволяет также другим вырваться из царства дьявола и выпрямить пути свои.<br />Так и мы в споре с безумием встречающихся еретиков не иным оружием, чем то, на которое они так полагались в деле соблазнения нас, будь то испытание нас теми или иными доводами или свидетельствами из книг Священного Писания, их уличаем как <i>сплетчиков лжи</i> и как <i>бесполезных врачей</i> (<a href=\"/bible/?b=220&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А вы сплетчики лжи; все вы бесполезные врачи.</span></span>Иов. 13:4</a>). И в таком случае мы пресекаем надменность нечестивого великана его собственным мечом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-ю книгу Царств.<br />Сl. 1346, 3.17.1019.</div></div></p>"}