{"xml":"<p ><div>И так (еретики) говорят, что апостолом написано: «<b>темже и Бог Его превознесе, и дарова Ему имя, еже паче всякаго имене: да о имени Иисусове всяко колено поклонится небесных и земных и преисподних</b>» (<a href=\"/bible-index/bible/?b=570&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:9-10</a>), и Давидом: «<i>сего ради помаза Тя, Боже, Бог Твой елеем радости паче причастник Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). Потом прибавляют, как будто сказывая что-то мудрое: если «<i>сего ради</i>» вознесен и приял благодать, «<i>сего ради</i>» помазан, то получил награду за свое произволение. А если действовал по произволению, то, без сомнения, изменяем по естеству. И это не только говорить, но и написать осмелились Евсевий и Арий, а последователи их не ленятся провозглашать это среди торжищ, не примечая, какое безумие заключается в словах их. Ибо, если в награду за свое произволение получил то, что имеет, и не имел бы этого, если бы не привел в действие требуемого, то, получив это за добродетель и усовершение, поэтому уже справедливо назван и Сыном и Богом, но не есть истинный Сын. Что происходит от кого-либо по естеству, то есть истинное рождение. Таков был Исаак у Авраама и Иосиф у Иакова. Таково сияние у солнца. А называемые сынами за добродетель и по благодати имеют вместо естества только благодать, вследствие приятия сего имени, и инаковы с тем, что им дано. Таковы люди, по причастию приявшие Духа, о которых и сказал Бог: «<i>сыны родих и возвысих, тии же отвергошася Мене</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>), конечно, потому что не были сынами по естеству. И как скоро изменились, отнят у них Дух, и они отвержены, но кающихся снова их приимет и, дав им свет, опять наречет сынами Бог, вначале даровавший им благодать сию. <br />Посему, если в таком же смысле говорят о Спасителе, то окажется, что Он не истинный Бог, не истинный Сын, не подобен Отцу и совершенно не имеет Бога Отцом Своим по самой сущности, имеет же только по данной Ему благодати, а по сущности имеет Бога Творцом Своего бытия, подобно как и все твари. А если Он таков, как утверждают еретики, то откроется еще, что и вначале не имел Он имени Сына, если только получил его в награду за свои дела и преуспеяние, и именно не за иное, но за то, какое показал, когда сделался человеком и принял «<b>зрак раба</b>». Ибо тогда, как стал «<b>послушлив даже до смерти</b>», сказуется о Нем, что Он превознесен и получил благодать, то есть имя, «<i>да о имени Иисусове поклонится всяко колено</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:7-8</a>, 10). Чем же был Он прежде, если теперь вознесен, теперь начал быть достопоклоняемым, теперь назван Сыном, когда сделался человеком? Видно, что нимало не усовершил Он плоть, а паче Сам усовершен плотью, если, по их зломысленному учению, тогда вознесен и наречен Сыном, когда стал человеком. Итак, чем же Он был прежде сего? Опять настоит необходимость спросить их об этом, чтобы виден был и конец их нечестия. Если Господь есть Бог, Сын, Слово, но не был сим, пока не стал человеком, то или был чем – либо иным, отличным от сего и впоследствии за добродетель сделался причастником сего, как говорили уже мы, или необходимо сказать им другое (что да обратится на главы их!), а именно, что прежде сего Он и не был и по естеству совершенно есть человек, а не что – либо большее. Но это не церковное учение, а мудрование Самосатского и нынешних иудеев. Почему же они, мудрствуя по – иудейски, и не обрезываются, как иудеи, но лицемерно прикрываются христианством и ведут с ним борьбу? <br /><br />Если Сын не был или хотя бы и был, но усовершился впоследствии, то как же «<i>вся Тем быша</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>)? И как же о Нем, если несовершенен Он, радовался Отец? Да и сам Он, если ныне только усовершился, как прежде сего «<i>веселился пред лицем</i>» Отца (<a href=\"/bible-index/bible/?b=240&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:30</a>)? Если по смерти уже приял Он достопоклоняемость, то как же видим, что Авраам поклоняется Ему в куще и Моисей – в купине? Как Даниил видел, что «<i>тмы тем и тысящи тысящ служаху Ему</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>)? Если по словам еретиков ныне Он усовершился, то почему же, упоминая о Своей еще прежде мира премирной славе, Сам Сын сказал: «<i>прослави Мя Ты, Отче... славою юже имех у Тебе прежде мир не бысть</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>)? Если ныне вознесен, по их мнению, то почему же прежде сего «<i>преклони небеса и сниде</i>», и еще: «<i>даде Вышний глас Свой</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span></span>Пс. 17:10</a>, 14)? Следовательно, если Сын и прежде сотворения мира имел славу, и был Господом славы и Вышним, и сошел с неба, и всегда был достопоклоняем, то не усовершился Он, сошедши, а паче Сам усовершил имеющих нужду в усовершении. А если снисшел для усовершения других, то не в награду приял именование Сына и Бога, а паче Сам всыновил нас Отцу и обожил человеков, став Сам человеком.<br /><br />‹…›<br /><br />Что может быть яснее и убедительнее этого (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>)? Не с низшей начав степени, сделался более совершенным, а напротив того, будучи Богом (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), принял «<i>зрак раба</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), и этим принятием не усовершился, но «<i>смирил Себе</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Посему где же в этом награда за добродетель? Или какое преуспеяние и усовершение в уничижении? Если Он, Бог сый, стал человеком, и о Снисшедшем с высоты сказуется, что Он возносится, то куда же возноситься Богу? Поелику Бог есть Вышний, то явно опять, что и Слову сего Бога необходимо быть Вышним. Посему куда же более возноситься Тому, кто в Отце и во всем подобен Отцу? Следовательно, не имеет Он нужды ни в каком приращении и не таков, каким предполагают Его ариане. Ибо если снизошло Слово для возношения Своего, и таков смысл Писания, то какая вообще была потребность смирить Себя, чтобы домогаться о приятии того, что имело уже Слово? Да и какую благодать приял Податель благодати? Или как приял достопоклоняемое имя, кому всегда поклонялись о имени Его. И прежде нежели делается человеком, святые призывают: «<i>Боже, во имя Твое спаси мя</i>» (<a href=\"/bible-index/bible/?b=230&c=53&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Боже! именем Твоим спаси меня, и силою Твоею суди меня.</span></span>Пс. 53:3</a>), и еще «<i>сии на колесницах, и сии на конех: мы же во имя Господа Бога нашего возвеличимся</i>» (<a href=\"/bible-index/bible/?b=230&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мы возрадуемся о спасении твоем и во имя Бога нашего поднимем знамя. Да исполнит Господь все прошения твои.</span></span>Пс. 19:6</a>, 8). Так поклонялись Ему патриархи, да и об ангелах написано: «<i>и да поклонятся Ему вси Ангели Божии</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>).<br /><br />Если же, как Давид воспевает в семьдесят первом псалме, имя Его пребывает прежде солнца и прежде луны в роды родов (<a href=\"/bible-index/bible/?b=230&c=71&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span></span>Пс. 71:5</a>), то каким образом приял то, что имел всегда, даже прежде нежели приял это ныне? Или каким образом возносится, когда Он есть Вышний, прежде нежели был вознесен? Или как приял достопоклоняемость Он и прежде, нежели приемлет это ныне, всегда достопоклоняемый? <br /><br />Это не прикровенное слово, но Божия тайна. «<i>В начале бе Слово, и Слово бе к Богу, и Бог бе Слово</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Но ради нас впоследствии «<i>Слово плоть бысть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). И теперь сказанное «<b>превознесе</b>» – означает не то, что возносится сущность Слова, потому что она всегда была и есть равна Богу. Напротив того, это есть вознесение человечества. Не прежде это сказано, но когда уже «<i>Слово плоть бысть</i>», чтобы ясно было, что слова «<b>смирил</b>» и «<b>превознесе</b>» сказуются о человеческом естестве. Ибо чему свойственно смирение, то может быть и возносимо. И если вследствие принятия плоти написано «<b>смирил</b>», то явно, что к плоти же относится слово «<b>превознесе</b>». В этом имел и потребность человек по смирению плоти и смерти. Поелику Слово, будучи образом Отца и бессмертным, прияло зрак раба и ради нас как человек во плоти Своей претерпело смерть, чтобы таким образом за нас через смерть привести Себя Отцу, то и сказуется о Нем, что ради нас и за нас вознесено как человек, чтобы как смертью Его все мы умерли во Христе, так о Самом же Христе были мы опять и превознесены, будучи воздвигнуты из мертвых и входя на небеса, «<i>идеже предтеча о нас вниде Иисус</i>» (<a href=\"/bible-index/bible/?b=650&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>), «<i>не в противообразная истинных, но в самое небо, ныне да явится лицу Божию о нас</i>» (<a href=\"/bible-index/bible/?b=650&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>). Если же ныне за нас вошел Христос в самое небо, хотя и прежде сего навсегда Он Господь и Зиждитель небес, то посему написано, что за нас и вознесен ныне. И как Он, «<i>святяй</i>» всех, говорит опять Отцу, что святит Себя за нас (<a href=\"/bible-index/bible/?b=500&c=17&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И за них Я посвящаю Себя, чтобы и они были освящены истиною.</span></span>Ин. 17:19</a>), не для того, чтобы Слову стать святым, но чтобы Ему освятить в Себе всех нас, так разумей и сказуемое теперь «<b>превознесе Его</b>»: не для того превознесе, чтобы Ему вознестись (ибо Он есть Вышний), но чтобы стать Ему правдою за нас, и нам вознестись в Нем и войти в небесные врата, которые Он же опять отверз за нас при возглашении предшествующих: «<i>возмите врата князи ваша, и возмитеся врата вечная, и внидет Царь славы</i>» (<a href=\"/bible-index/bible/?b=230&c=23&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span></span>Пс. 23:9</a>). Ибо и здесь врата были заключены не Ему – Господу и Творцу всяческих, но это написано ради нас, которым заключена райская дверь. Посему как по человечеству, по причине плоти, которую понес на Себе, сказуется о Нем «<i>возмите врата</i>», и как о входящем человеке «<i>внидет</i>», так опять по Божеству, потому что Слово есть Бог, сказуется о Нем: «<i>Той есть Господь и Царь славы</i>». О таковом же, в нас совершающемся вознесении предвозвестил Дух, в восемьдесят восьмом псалме говоря: «<i>и правдою Твоею вознесутся: яко похвала силы их Ты еси</i>» (<a href=\"/bible-index/bible/?b=230&c=88&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> о имени Твоем радуются весь день и правдою Твоею возносятся,</span></span>Пс. 88:17</a>, 18). Если же Сын есть правда, то не Он имеет нужду в вознесении, но мы возносимся правдою, то есть Им. <br /><br />И сие: «<b>дарова Ему</b>» написано не ради Самого Слова, потому что опять, прежде нежели содеялось Оно человеком, поклонялись Ему, как сказано, и ангелы, и вся тварь по единству свойств с Отцом, но и это опять написано ради нас и за нас. Как Христос умер и вознесен яко человек, так о Нем яко о человеке сказуется, что приемлет то, что всегда имел Он как Бог, чтобы и на нас простерлась таковая дарованная благодать. Ибо Слово, приняв тело, не умалилось до того, чтобы возыметь нужду в приятии благодати, но обожило паче и то, во что облеклось, и в большей мере даровало сие человеческому роду. <br /><br />Итак, что по мнению людей ради креста есть «<i>буее Божие</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>), то стало честнее всего. Ибо в Нем соблюдается наше воскресение. Не один Израиль, но и все уже народы, как предрек пророк, оставляют идолов своих, познают же истинного Бога Отца Христова, демонское мечтание приведено в бездействие, поклоняются же Единому истинному Богу по имени Господа нашего Иисуса Христа. А тем, что поклоняются Господу, явившемуся во плоти и нареченному Иисусом, и веруют, что Он есть Сын Божий и что чрез Него познается Отец, ясно показывается, как сказано, что не Слово, поскольку Оно есть Слово, прияло таковую благодать, но прияли мы. Ибо по сродству с телом Его и мы стали храмом Божиим, соделаны уже сынами Божиими, почему и в нас уже достопоклоняем Господь, и взирающие на нас возвещают, как сказал апостол, что «<i>воистину Бог есть</i>» с сими (<a href=\"/bible-index/bible/?b=530&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог.</span></span>1 Кор. 14:25</a>), как и Иоанн в Евангелии говорит: «<i>елицы же прияша Его, даде им область чадом Божиим быти</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), а в послании пишет: «<i>о сем разумеем, яко пребывает в нас, от Духа Его, егоже дал есть нам</i>» (<a href=\"/bible-index/bible/?b=690&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаём по духу, который Он дал нам.</span></span>1 Ин. 3:24</a>). Признаком же Его явленной нам благости служит то, что возносимся мы, потому что в нас пребывает Вышний Господь и ради нас дается благодать, потому что раздающий благодать Господь сделался подобным нам человеком. <br /><br />Сам же Спаситель «<i>смирил Себе</i>» принятием нашего смиренного тела. Он восприял «<i>зрак раба</i>», облекшись в плоть, порабощенную грехом. И хотя Сам не приял от нас ничего, служащего к усовершению (потому что Божие Слово не имеет нужды ни в чем), однако же, мы чрез Него тем паче усовершились, потому что Он есть «<i>свет... просвещающий всякаго человека грядущаго в мир</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). И напрасно ариане опираются на сем слове «<b>темже</b>», когда Павел говорит: «<b>темже и Бог Его превознесе</b>». Ибо не в обозначение награды за добродетель и усовершения в преспеянии Его сказал это апостол, но показывает причину в нас совершенного вознесения. Что же это значит? Не то ли, что в образе Божии сый Сын высокого Отца смирил Себя и вместо нас и за нас сделался рабом? Ибо если бы Господь не сделался человеком, то не были бы мы избавлены от грехов и не восстали бы из мертвых, но пребывали бы мертвыми под землею, не были бы вознесены на небеса, но оставались бы лежащими во аде. Поэтому ради нас и за нас сказано: «<b>превознесе</b>» и «<b>дарова</b>».<br /><br />Посему полагаю, что такой смысл изречения есть самый церковный. Впрочем, иной может искать и другого значения в этом изречении, объясняя его обратным прежнему образом, а именно: не обозначается этим, что возносится Само Слово, поскольку Оно есть Слово, потому что Оно, как сказано несколько прежде, есть Высочайшее и подобно Отцу, но изречение это по причине человечества Его указывает на Воскресение из мертвых. Посему апостол, сказав: «<i>смирил Себе даже до смерти</i>», тотчас присовокупил: «<b>темже превознесе</b>», желая показать, что если как человек сказуется Он умершим, то как жизнь вознесен Воскресением. Ибо «<i>сшедый, Той есть</i>» и воскресый (<a href=\"/bible-index/bible/?b=560&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:10</a>), сошел Он телесно, воскрес же, потому что в теле был Бог. И посему – то самому опять присовокупил в таком же смысле слово «<b>темже</b>» в обозначение не награды за добродетель или преуспеяние, но причины, по которой совершилось Воскресение и по которой, когда все люди от Адама и доныне умирали и оставались мертвыми, Он один невредимым восстал из мертвых. Сему причиной, как Сам сказал прежде, есть то, что Он – Бог и сделался человеком. Все прочие люди, происходя только от Адама, умирали, и смерть царствовала над ними (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). А сей второй человек есть с небеси, потому что «<i>Слово плоть бысть</i>». И о таковом Человеке сказуется, что Он – с Неба и есть Небесный, потому что с Неба снизошло Слово, почему и не обладается смертью. Ибо хотя и смирил Себя, дозволив собственному Своему телу приять даже смерть, потому что доступно было оно смерти, однако же, превознесен от земли, потому что в теле был Сам Сын Божий. Посему сказанное здесь: «<b>темже и Бог Его превознесе</b>», равно сказанному Петром в Деяниях: «<i>Егоже Бог воскреси, разрешив болезни смертныя, якоже не бяше мощно держиму быти Ему от нея</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>). Ибо как Павлом написано «<i>во образе Божии Сый</i>» стал человеком и «<b>смирил Себе даже до смерти... темже и Бог Его превознесе</b>», так и у Петра говорится: поелику Он Бог и сделался человеком, но знамения и чудеса показали всякому видящему, что Он Бог, то по сему самому «<i>не бяше мощно держиму Ему быти</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>) в смерти. Но человеку невозможно было дойти до такого совершенства, потому что смерть свойственна человеку. Посему Слово, будучи Богом, стало плотью, чтобы, умерши плотью, силою Своею оживотворить всех. <br /><br />Поелику же говорится, что Он возносится и что «<b>Бог дарова Ему</b>», а еретики почитают это недостатком или страдательным состоянием для сущности Слова, то необходимо сказать, почему и это говорится. Возносящимся сказуется Он «<i>от дольнейших стран земли</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span></span>Еф. 4:9</a>), потому что и смерть сказуется Его смертью. О Нем же говорится и то, и другое, потому что Ему, а не другому принадлежало тело, вознесенное от мертвых и взятое на небеса. И опять, поелику тело принадлежит Ему, и не вне тела – Само Слово, то справедливо говорится, что с возносимым телом и Сам как человек возносится по причине тела. Посему если не стал Он человеком, то пусть не говорится этого о Нем. А если «<i>Слово плоть бысть</i>», то необходимо, чтобы и Воскресение и вознесение были сказуемы о Нем как человеке, чтобы как сказуемая о Нем смерть была искуплением грехов человеческих и уничтожением смерти, так сказуемые о Нем Воскресение и вознесение чрез Него надежными пребыли и для нас. В том и другом отношении апостол сказал: «<b>Бог Его превознесе</b>», и «<b>Бог дарова Ему</b>», чтобы и этим еще показать, что не Отец есть Тот, Кто стал плотью, но что Слово Его сделалось человеком, и Оно по – человечески, как сказано, и приемлет от Отца, и возносится Им. Явно же и никто не может в том сомневаться, что если дает что Отец, то дает это чрез Сына. Удивительно и подлинно может привести в изумление, что Сам Сын сказуется приемлющим ту благодать, какую дает Он от Отца, и тем вознесением, какое совершает Сын чрез Отца, как бы возносится и Сам Сын. Ибо тот же самый, кто есть Божий Сын, сделался и сыном человеческим. И как Слово дает Он то, что от Отца, потому что все, что творит и дает Отец, творит и сообщает чрез Него, а как сын человеческий Он же сказуется по – человечески приемлющим то, что от Него, потому что тело принадлежит не другому, а Ему, и телу, как сказано, свойственно принимать благодать. Ибо приял при вознесении человека, и вознесением было обожение его. Само же Слово всегда имело сие по Отчему Своему Божеству и совершенству.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Послание на ариан.\" Слово первое. § 37-44</i> </span></div><br /><br />***<br /><br />Когда говорит апостол: «<b>тем же и Бог Его превознесе, и дарова Ему имя, еже паче всякаго имене</b>» (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>), то говорит о храме тела Его, а не о Божестве: ибо не всевысочайший Бог возносится, но возносится плоть всевысочайшаго, и плоти всевысочайшаго даруется имя превышающее всякое имя. Слово Божие не по благодати получило наименование Бога, но и плоть Его вместе с Ним сподобилась Божественной чести.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>против Ария из твор. блж. Феодорита Кирского \"Эранист\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}