{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Господь сотворил мир единственно по благости Своей, для того, чтобы иметь причастников Своего блаженства. Сам по себе Он не имел нужды в тварях; к полноте Его блаженства оне ничего не могли прибавить, потому что источник блаженства в Нем Самом заключается. О человеке говорится, что ему радость не в радость, если не с кем ее разделить, счастие не счастие, если он одинок и не встречает сочувствия к себе с чьей-нибудь стороны. Но если для полноты блаженства нужно его разделять с кем-нибудь, то у Бога и до сотворения мира было с кем разделять его. Он един, но никогда не был одинок. Ибо Бог Отец вечно имел Единороднаго и Единосущнаго Сына, от вечности имел исшедшаго от Него Св. Духа. От вечности жизнь Божества состояла в общении трех Лиц Божественных, и это общение было неизсякаемым источником блаженства для них. Этим удовлетворительно объясняются слова Божественной Ипостасной Премудрости: <b>Аз бех, о Нейже радовашеся Господь</b>, т.-е. Я от века была предметом Его радости, на Мне от века почивало Его благоволение и любовь, Он возлюбил Меня прежде сложения мира (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). Равно и Я Сама, продолжает Премудрость, <i>на всяк день веселяхся пред лицем Его на всяко время</i>, т.-е. как для Самого Бога Отца Я была радостию и веселием, так и Я непрерывно радовалась, наслаждаясь приискренним общением с Ним.<br />Разсмотренная паримия читается в праздник Обрезания Господня за тем, чтобы видно было для всякаго, что приявший обрезание осьмидневный Младенец Господь Иисус есть предвечно от Отца рожденный Сын Божий, что осьмидневный по Матери, Он безначален по Отцу, что, вступив в завет с Богом посредством обрезания, Он предвечно имел по Своему Божеству общение с Ним, как Единородный Его Сын. С этою же целию — утвердить в нас мысль о безначальности Христа по Божеству, хотя по человечеству Он приял начало от земной Матери, таже паримия читается в праздник Благовещения, — в праздник зачатия Христова по плоти от Приснодевы Марии. Но для чего в оба праздника проводится эта мысль? Для того, чтобы мы научились благоговейно чтить и вседушевно любить Того, Кто из любви к нам, будучи Богом, уничижил Себя до восприятия нашего естества, Кто, будучи безначальным, нас ради человек и нашего ради спасения сделался младенцем.</div></p>"}