{"xml":"<p ><div><i>Видел я в видении моем, когда я был в крепости Сузах, которая находится в стране Еламе</i>или, как перевел Симмах, в <i>городе</i>, от которого и страна получила название, как вавилоняне от Вавилона и еламиты от Елама, вместо чего LХХ перевели: <i>в стране Элимаиде.</i><br />Сузы же – это столичный город страны еламитов, в котором Даниил, по истории Иосифа<a href=\"#578768_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, воздвиг высокую башню, построенную из квадратных мраморных плит и столь большую и красивую, что она и в настоящее время имеет вид новой. В ней погребаются останки мидийских и персидских царей, и стражем или смотрителем и жрецом при этом месте состоит иудей. <b>Когда я был в крепости Сузах. </b>Это не в том смысле, что из крепости состоит самый город, как мы сказали, столичный и весьма богатый, а в том, что он построен так прочно, что имеет вид крепости.<br /><i>И видел я в видении, что я нахожусь у ворот Улай.</i><br />Вместо сего Акила перевел <i>Увал Улай,</i> Феодотюн у Увала, Симмах <i>у озера Улай,</i> LХХ <i>у ворот Улай</i>. Но нужно знать, что Улай есть название местности или ворот, подобно тому как в Трое есть ворота, называющиеся и у римлян <i>Саrmеntalis</i>; происхождение же каждого из этих названий объясняется особыми причинами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"578768_1\" class=\"note-item\" href=\"#578768_1\">1</a> Иосифа Флавия Древн. Иуд. кн. X последняя глава</li></ul></span></div>=<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 68-69 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}