{"xml":"<p ><div>Ибо на основании предшествующих видений, в которых второе царство было обозначено чрез овна и козла, он уже теперь соображает, что видит царство мидян и персов.<br /><b>Но вот с запада шел козел от коз по лицу всей земли, и не касался земли </b>и проч.<br />Чтобы кто-либо не подумал, что я излагаю свою собственную мысль, скажем словами Гавриила, изъясняющего видение пророка: <i>овен</i>, говорит он, <i>которого ты видел с двумя рогами, это царь мидийский и персидский </i>(ниже ст. 20). Это именно Дарий, сын Арзама, при котором было разрушено царство мидян и персов. Далее, <i>козел от коз, шедший с запада и</i> по причине необычайной быстроты казавшийся не касающимся земли, это Александр, царь греческий, который, по разрушении Фив, обратил оружие против персов и, вступив в битву при реке Гранике, победил вождей Дария, и наконец поразил самого овна и сломил два его рога, мидян и персов, и бросил его под ноги свои и оба рога подчинил своей власти. <i>Рог же большой </i>есть сам Александр, первый царь, и когда он, на тридцать втором году своей жизни, умер в Вавилоне, то восстали вместо него четыре вождя его, которые разделили между собою царство его. Ибо Египтом овладел Птоломей, сын Лага, Македонией Филипп, он же и Аридей (или Арий), брат Александра, Сириею и Вавилоном и всеми царствами Востока Селевк Никатор; в Азии воцарился Антигон. <i>Но</i>, говорит, <i>не с его силою</i>. Ибо никто не мог сравняться по величию с Александром. <i>И после многих времен восстанет царь Сирии, с бесстыдным лицом и понимающий предлагаемое</i>(рropositiones), – восстанет Антиох Епифан (Επιφανής), сын Селевка, называвшегося также Филопатором. Когда он был заложником в Риме и, без ведома сената, овладел поcредством обмана царством, то вел войну против Птоломея Филометора, то есть <i>против юга</i> и против египтян, затем на <i>востоке</i>, и против тех, кои замышляли новые порядки в Персии, и наконец, начав войну против иудеев, он, по завоевании Иудеи, вступил в Иерусалим и поставил в храме Божием статую Юпитера Олимпийского. И даже <i>до силы небесной</i>, то есть он стал величаться пред сынами иудейскими, которые были ограждены помощию ангелов, так что принуждал многих святых к идолослужению и как бы звезды небесные попирал ногами своими. Таким образом он овладел востоком и югом, то есть Египтом и Персиею. Слова же: <i>вознесся даже на князя силы</i> означают то, что он восстал против Бога, и преследовал святых Его и принес ἐνδελεχισμὸν, то есть <i>постоянную жертву,</i> приносившуюся утром и вечером, и осквернил и разрушил <i>место освящения Его</i>. И это [он сделал] не своею силою, но<i> за грехи народа</i>. Таким образом истина была повержена на землю и одновременно с господством идолослужения приостановилось служение Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Даниила </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}