{"xml":"<p ><div>До креста и страдания не только прочие иудеи, но и самые апостолы не были уверены о Владыке Христе, что Он Бог. Преткновением было для них во Христе человеческое, когда видели, что ест, пьет, спит, утруждается; и чудеса не приводили их к уверению в сем. Поэтому, например, увидев чудо на море, сказали: <i>Кто есть Сей человек, яко и ветри и море послушают Его</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?</span></span>Мф. 8:27</a>)? Почему и Господь сказал им: <i>Много имам глаголати вам, но не можете носити ныне: егда же приидет Он, Дух истины, Он наставит вы на всяку истину</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:12-13</a>); и еще: <i>Ожидайте во граде сем, дондеже облечетеся силою свыше</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>), <i>нашедшу Святому Духу на вы</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>).<br />Посему до страдания апостолы имели о нем такие мысли но по воскресении и восшествии на небо, по сошествии Всесвятого Духа и после чудес всякого рода, какие совершили, призывая досточтимое имя Христово, все верующие, познали, что Христос есть Бог и Единородный Сын Божий. По сему и здесь божественный Апостол научил тому, что, названный сыном Давидовым по плоти, наречен и явлен Сыном Божиим по силе, какою воздействовал Всесвятой Дух, по воскресении из мертвых Самого Господа нашего Иисуса Христа.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}