{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Беседу эту Господь закончил знаменательными словами: <i>Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>; ср. <a href=\"/bible-index/bible/?b=490&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span></span>Лк. 9:27</a>). Слова эти давали и дают повод некоторым сделать вывод о близости второго пришествия Христа, и они соблазняются тем, будто предсказание не исполнилось. Однако два других Евангелиста - св. Марк и св. Лука - уточняют, давая возможность правильно понять слова Господа. Св.Лука так передает их: <i>Есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божье</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span></span>Лк. 9:27</a>), св. Марк дополняет: <b>Уже увидят Царствие Божье, пришедшее в силе</b>. Из этих слов прекрасно видно, что речь идет не о втором пришествии Господа, а об открытии Царствия Божия, то есть о благодатной силе его на земле среди верующих, то есть об учреждении Церкви Христовой. Ведь «Царствие Божие, пришедшее в силе» - это и есть Церковь Христова, основанная Господом, распространение которой по лицу всей земли сподобились видеть многие из учеников и современников Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Многие понимают это высказывание как указание на Второе пришествие, и это их удивляет: ведь в таком случае Иисус ошибся, потому что Он не вернулся в силе и в славе при жизни тех людей, к которым были обращены эти слова. Некоторые обходят эту трудность, толкуя слова Иисуса не в смысле Второго пришествия, но иначе. Рассуждают так: Меньше чем за тридцать лет христианство распространилось по всей Малой Азии, в Антиохии, проникло в Египет, пересекло Средиземное море, достигло Рима и охватило всю Грецию. Христианство, подобно неудержимому приливу, захлестнуло весь тогдашний мир. И все это произошло еще при жизни многих из присутствовавших. Вопреки всем ожиданиям, христианство явилось в силе. Иисус вовсе не ошибался. Он был совершенно уверен в том, что все, что невозможно людям, возможно Богу. В таком толковании под <b>«Царством Божиим в силе»</b> понимается Церковь. Но у евангелиста Марка явно мысль о другом. Прямо сказано: вот здесь, среди нас, в церкви, для которой пишет Марк, свидетели! Они видели, что Царство Божие уже пришло, и что воистину пришло вместе с Личностью Иисуса Христа. Об этом и повествует следующий рассказ о Преображении Иисуса.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Священное Писание – как и литургические песнопения и вся святоотеческая литература – изобилует выражениями, относящимися к божественному свету, к славе Божией, к Самому Богу, Которого именуют «Святым». Следует ли видеть в этом только метафоры, риторические образы? Или же этот Свет есть истинный аспект Бога, реальность мистического порядка?<br /><i>«Бог именуется Светом не по Своей сущности, но по Своей энергии»</i>, – говорит Палама. Энергии, являющие божественную природу, именуются Светом не только по аналогии со светом материальным (энергия, распространяющаяся от светозарного тела, например, от солнечного диска): Божественный Свет в понимании св. Григория Паламы – это данность мистического опыта, это видимый аспект Божества, энергий, в которых Бог сообщается и открывается тем, кто очистил свое сердце. Этот <b>Свет</b>, или озарение, превосходящее разум и чувство, – явление порядка не интеллектуального (как часто бывает «озарение» ума в аллегорическом и абстрактном смысле); это и не явление порядка чувственного; но этот Свет наполняет одновременно и разум и чувства, являя Себя всему человеку, а не какой-то одной способности его восприятия. Божественный Свет нематериален и не содержит в себе ничего чувственного, но это и не свет разумения. «Томос агиоритикос» различает <br />1) свет чувственный, <br />2) свет разумения, <br />3) Свет Нетварный, превосходящий как первый, так и второй. Свет разумения отличен от того, который воспринимается чувствами: действительно, чувственный свет открывает перед нами предметы, соответствующие нашим чувствам, а свет ума раскрывает истину, которая пребывает в мыслях. Следовательно, зрение и разум воспринимают не один и тот же свет. Но каждой из этих способностей свойственно действовать в соответствии со своей природой и в своих границах. Однако, когда те, кто этого достоин, получают благодать и силу духовную и сверхприродную, они воспринимают как чувствами, так и разумом то, чтó превыше всякого чувства и всякого ума... Как? Про то знает только Бог и те, кто обрел благодатный опыт. Этот нетварный, вечный, божественный свет <b>обóжения</b> есть благодать, ибо слово <b>«благодать»</b> относится и к божественным энергиям постольку, поскольку они нам подаются и совершают дело нашего спасения. Итак, учение о благодати у св. Григория Паламы, как и во всем православном богословии, основано на различении в Боге Его природы и Его энергий. <i>«Озарение, или божественная и обóживающая благодать, есть не сущность, а энергия Бога»</i>, – говорит он. Благодать – это не только некая функция; она больше, чем отношение Бога к человеку; она отнюдь не действие или результат, который Бог производит в душе человека; она – Сам Бог, Себя сообщающий и входящий в неизреченное соединение с человеком.<i> «Благодатию Бог всецело объем-лет тех, кто того достоин, и святые объемлют Бога во всей Его полноте»</i>. Будучи Светом Божества, благодать не может оставаться скрытой или незаметной: действуя в человеке, изменяя его природу, входя с ним во все более тесное единение, божественные энергии становятся все более видимыми, открывая человеку Лицо Бога Живого – <b>«Царство Божие пришедшее в силе»</b> (Мк. 9, 1). Этот божественный опыт, говорит Палама, подается каждому в его меру и может быть более или менее глубоким, в зависимости от достоинства тех, кто его испытывает. Полное видение Божества, ставшего зримым в Своем нетварном свете, в Своей обóживающей благодати, – это «тайна восьмого дня», и она принадлежит будущему веку. Но достойные сподобляются видеть <b>«Царство Божие, пришедшее в силе»</b>, уже в этой жизни, как видели его три апостола на горе Фаворской.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>И сказал им</b>» и пр.: слова этого стиха составляют заключение предшествующей речи Иисуса Христа (ср. <a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>) и могут быть соединены с далее повествуемой историей преображения Господня лишь постольку, поскольку относятся, по мнению некоторых толкователей, к троим свидетелям события преображения см. прим. к <a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>). — «<b>Царствия Божие, пришедшго в силе</b>»: т. е. церкви Христовой, в то время еще малой, только что рождающейся и презираемой ложными представителями иудейского правоверия, но вскоре имеющей увеличиться, окрепнуть, распространиться быстро и далеко и войти в великую славу, что исполнилось по воскресении Господа, излиянии на Апостолов даров Святого Духа в день Пятидесятницы и проповедании Евангелия Апостолами по всей земле, — время, до которого, конечно, еще не вкусили смерти многие, слушавшие эту речь Господа Иисуса, не старые возрастом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Царствием Божиим назвал славу Своего преображения. Он, когда преобразился на Фаворстей горе, тогда возсиял луч Божественный Его славы, той, то есть, славы Отца Своего, с которою приидет судити живым и мертвым; той славы, которой удостоятся быть причастниками праведные в небесном царствии. <i>Ибо лице Его просветилося тогда яко солнце, ризы же Его быша белы, яко свет</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>): и ученики Его, не могши зреть на таковый преславный и Божественный свет, <i>падоша ницы, и убояшася зело</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И, услышав, ученики пали на лица свои и очень испугались.</span></span>Мф. 17:6</a>). Сию-то, говорил, славу Божию, суть нецыи от зде стоящих, — Петр, то есть, Иаков и Иоанн, — иже не могут вкусити смерти, дондеже узрят. И самым делом, сии три Апостолы видели сию славу на Фаворстей горе, явившуюся тамо в силе Божества Иисуса Христа. Слышали же и глас с небеси глаголющ: <i>Сей есть Сын Мой возлюбленный, о Немже благоволих, Того послушайте</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>)!</div></p>"}