{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Об этом событии повествуют все три синоптика, причем достойно примечания, что все они связывают его с имевшей место за шесть (по счету св. Луки, за восемь) дней перед тем речью Господа о предстоящих Ему страданиях, о несении креста Его последователями и о скором открытии Царствия Божия, пришедшего в силе. Господь взял ближайших и довереннейших учеников Своих, которые были всегда с Ним в наиболее торжественные и важнейшие моменты Его земной жизни, Петра, Иакова и Иоанна, и возвел их <b>«на гору высоку едины»</b>. Хотя Евангелисты не называют этой горы по имени, но древнее христианское предание единогласно свидетельствует, что это была гора Фавор в Галилее, на юг от Назарета, в прекрасной равнине Иезреельской. Величественная гора эта высотой почти в 3000 футов покрыта снизу и до середины прекрасной растительностью и с вершины ее открываются прекрасные виды на весьма далекое расстояние.<br />   <b>«И преобразися пред ними»</b> – явился перед учениками в Своей небесной славе...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Этот случай из жизни Иисуса покрыт тайной. Мы можем лишь попытаться понять его. Марк говорит, что это произошло через шесть дней после события в Кесарии Филипповой. Лука говорит, что это произошло через восемь дней. В этом нет противоречия. Оба они имеют в виду, – «приблизительно через неделю». Церковь отмечает день Преображения, 6 августа. И, конечно, неважно, действительно это тот день или нет. Предание также гласит, что Преображение произошло на горе Фавор. Здесь возникают некоторые трудности. Дело в том, что гора Фавор находится на юге Галилеи, а Кесария Филиппова – далеко на севере. Кроме того, на горе Фавор во времена Иисуса находилась крепость. Но и это все не очень важно. Важнее понять суть рассказа.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}