{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>и знайте, что кто окажет какую-либо услугу Моим последователям во Имя Мое, хотя бы лишь напоит только чашею холодной воды, <b>«не потеряет награды своей».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Следует обратить внимание на смысловой акцент в этом стихе. Смысл не в том, что «вас напоят, потому что вы принадлежите обществу Христа», так сказать, христиане, а в том, что «вас напоят, потому что вы жаждущие и страждущие, а следовательно Мои, Христовы. И кто вас напоит, накормит, утешит, тот и будет вознагражден, принадлежит такой к вашему обществу или нет». Такой человек – истинно ближний, как тот чужак-самарянин из притчи. Другими словами, Иисус объяснил, что ни один человек не может делать что-нибудь истинно полезное и спасительное для людей и одновременно быть Его врагом.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Кто напоит</b>» и пр.: третье основание к тому же. Внимание и любовь, оказанные хотя в самом маловажном к ученикам Христовым ради имени Христова, показывают, что оказавший таковые стоит в духовном единении с Господом и оказывает поддержку Его делу. Таковой может приумножать свою любовь и приобретать другие дары благодати христианской. Если же и такую по-видимому малость, как чаша воды, надобно высоко ценить в духе любви христианской: то тем более не должно воспрещением смущать такого человека, который имеет уже дар изгонять именем Христовым духов (ср. Феофил.), хотя и не следует непосредственно за Господом (см. прим. к <a href=\"/bible/?b=470&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>).<br /></div></p>"}