{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Спор Апостолов о первенстве, дитя, принятое Господом в объятия, известие о некоем человеке, изгонявшем бесов именем Христовым, направили беседу Господа на защиту всех малых и слабых от соблазнов, которым их могут подвергнуть сильные мира сего. <b>«Аще кто соблазнит единаго малых сих... уне есть ему, да обесится жернов осельский на выи его...»</b> – кто соблазнит одного из последователей Христовых, тому лучше было бы умереть, ибо соблазном он может погубить душу человека, за которого умер Христос и, следовательно, такой совершает величайшее преступление, достойное самого строгого наказания. Под «<b>жерновом осельским»</b> здесь разумеется верхний большой жернов на мельнице, который приводился в движение ослом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Напоминается о суровом наказании, практиковавшемся в Риме и в Палестине. И это говорится апостолам! Неужели 12 ближайших учеников, то есть апостолы, находились в особой опасности соблазнить «одного из малых сих»? А «соблазнить малых» очень часто понимается в смысле совращения малолетних. Но это – глубокое заблуждение. И здесь нам может помочь оригинальный греческий текст Евангелия. Из него, во-первых, становится ясным, что под <b>«малыми сими»</b> имеются в виду вовсе не дети. Когда речь идет о детях, греческий текст всегда, без исключений, употребляет слово paidion (paidion). Так что в данном случае Иисус говорит не о «совращении малолетних», как, – увы, – многие думают. Под «малыми» подразумеваются люди неприметные, незначительные, непривилегированные в общине учеников Иисуса. Греческое слово skandalizein (skandalizein), которое у нас переводится «соблазнять», означает «совращать». Это глагол греческой Библии, неизвестный светскому древнегреческому языку. Греческий язык знает только существительное skandalon (skandalon), означающее западню, ловушку. Отсюда и глагол, буквальный смысл которого получается – заманить с западню, обмануть, привести к падению и даже к гибели. Итак, Иисус Христос здесь в самом общем смысле предостерегает от «соблазна» малых в Церкви. Что именно здесь имеется в виду, нам может разъяснить толкование притчи о семени. Вспомним: <i>«Подобным образом посеянное на каменистой почве означает тех, которые, когда услышат слово, тотчас с радостью принимают его, но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются (skandalizontai)»</i> (Мк.4:16-17:4). Таким образом, «соблазнить кого-то» означает: привести кого-то к такому состоянию, к такому настрою, что он откажется от веры в Иисуса Христа и от последования за Иисусом. Вот от такой возможности Иисус и предостерегает Двенадцать. Ибо если бы такое произошло, то было бы лучше, чтобы тому, кто дал повод выйти из Церкви ее неопытному, простому члену, – <b>«тому лучше было бы, если бы повесили ему жерновный камень на шею и бросили его в море»</b>. Вот такое грозное предостережение.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>А кто соблазнит</b>» и пр.: возобновляется речь о высоком и малом в царстве небесном, прерванная Ап. Иоанном — ст. <a href=\"/bible/?b=480&c=9&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня.</span></span>Мк. 9:37</a>; ср. <a href=\"/bible/?b=470&c=18&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:5-6</a> и прим.<br />   <br /></div></p>"}