{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Существует не только возможность, когда один человек, следующий Иисусу, по вине другого отказывается от этого пути, или, словами Евангелия, «соблазняется» другим, совращается им со спасительного пути. Возможно также, что верующий соблазняет себя сам – своею рукой, своею ногой, своим глазом, то есть чем-то таким, что составляет часть его природы. «Что делать? Каков есть, таков есть! Такова уж моя природа!» – Требование отбросить все это? Отрубить руку, ногу, вырвать себе глаз, причинить себе увечье? – Но... в перспективе «вечной жизни» Иисус требует именно такого поступка: <b>«И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый»</b>. Конечно, Иисус Христос говорит живым восточным языком, излагая ту истину, что в жизни есть цель, ради которой можно пожертвовать очень многим. Чтобы остаться в живых, иногда приходится жертвовать многим. Всем известно, что иногда хирургическое удаление какого-либо органа или ампутация конечности – единственная возможность сохранить жизнь человека. То же самое может иметь место и в сфере духовной жизни. И все-таки эти слова производят грозное впечатление: отсечь руку, вырвать глаз, геенна огненная.... Неужели Иисус, возвещавший о любящем и прощающем Отце, мог действительно так сказать? Или мы здесь имеем дело с позднейшим добавлением ранней Церкви? «Предостережение от соблазнов» (о руке, о глазе, о геенне и так далее), которое Марк передает как часть «Речи к Двенадцати», находится в других Евангелиях в другой связи. Это предостережение мы читаем – с некоторыми изменениями – в Евангелии от Матфея как часть Нагорной проповеди (Мф.5:29-30:5) и как часть речи о порядке в Церкви (Мф.18:8-9:18). Что касается Луки, то он эти стихи в своем Евангелии вообще не приводит. То есть Матфей и Марк вставили эти слова в свои Евангелия в те места и в ту ситуацию, в которых мы сейчас их читаем. А в какой ситуации Иисус произнес их изначально, мы сейчас уже установить не в состоянии. <br />Согласно Евангелию от Марка, опасность не придавать большого значения сугубо личному поведению (рука, нога, глаз), имеется не только там, где люди – по причине их общественной незначительности – с равнодушием, наплевательски относятся к своей жизни и будущему. Эта опасность грозит и Двенадцати, то есть вождям. Ведь именно потому, что они у всех на виду, они своим поведением могут больше чем другие соблазнять «малых сих». Поэтому, согласно Марку, увещевание и предостережение Иисуса Христа относится в первую очередь к ним, к вождям и руководителям Церковного общества.<br />геенна огненная. Это – образ вечной погибели или места наказания после Суда Божия. Геенна – греческая форма названия долины, которая находилась за стенами Иерусалима. У этой долины было зловещее прошлое. Там некогда было место поклонения огню и принесения в жертву маленьких детей (2 Пар.28:3, 33:6). В дальнейшем это место было объявлено нечистым (4 Цар.23:10). Позже эта долина стала свалкой и местом сжигания мусора Иерусалима. На огромной свалке отходов размножались отвратительные черви, там всегда все тлело и дымилось. А фраза о том, что «червь их не умирает и огонь не угасает», взята из описания судьбы злых врагов Израиля в Ис.66:24.<i> «И увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти»</i>. Это – последняя строка книги Исаии. Итак, вечной жизни противопоставлена смерть (в Апокалипсисе «смерть вторая») в отвратительном образе геенны (в Апокалипсисе «озера огненного и серного»). Образы могут быть разными, но суть – одна.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}