{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> <b>«Всяк бо огнем осолится» </b>– всякий человек должен подвергнуться страданиям: поэтому, кто в земной жизни не страдал, умерщвляя тело свое и порабощая (<a href=\"/bible/?b=530&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), тот будет страдать в огне вечных мучений. Как солью должна была осоляться всякая жертва, приносимая Богу по закону Моисееву (<a href=\"/bible/?b=30&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Всякое приношение твое хлебное соли солью, и не оставляй жертвы твоей без соли завета Бога твоего: при всяком приношении твоем приноси [Господу Богу твоему] соль.</span></span>Лев. 2:13</a>), так огнем бедствий, испытаний, борьбы должны быть приготовлены Апостолы и все последователи Христовы в жертву приятную Богу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Стих 49 встречается только у Марка. Этот стих был подготовлен евангелистом благодаря стиху 48 и ведет к стиху 50: (ст. 48: «где червь их не умирает и огонь не угасает». Ст. 49: «ибо всякий огнем осолится». Ст. 50: «Соль – добрая вещь; … Имейте в себе соль»). Но стих 50 возвращает нас к ст. 33–34, давшим повод ко всей речи Иисуса Христа (ст. 50: «…и мир имейте между собою». – Ст. 34: «Они … дорогою рассуждали между собою, кто больше»).<br />Критический текст содержит только первое предложение: <b>«Ибо всякий огнем осолится»</b>. Второе предложение о жертве добавлено в поздней, «византийской» традиции и вошло в Textus Receptus. Надо сказать, что эта добавка весьма глубокомысленна и уместна. По иудейскому закону каждую жертву следовало посолить солью перед жертвоприношением Богу на алтаре (Лев 2,13). Эта жертвенная соль называлась <b>«солью завета»</b> (Чис.18:19; 2 Пар.13:5). Добавка соли делает жертву приемлемой для Бога. Потому высказывание Иисуса значит: «Чтобы христианская жизнь стала угодной Богу, она должна подвергнуться очищению огнем так же, как каждое жертвоприношение посыпают солью». Огонь – это соль, делающая жизнь угодной Богу.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>Вторая половина стиха 49 отсутствует в древнейших рукописях Мк. </div></p>"}