{"xml":"<p ><div>Итак, [здесь] мы отчетливо видим Троицу: в голосе – Отца, в человеке – Сына, в голубе – Духа Святого. Именно в такой последовательности следовало упомянуть [об этом], поскольку так легче всего воспринимать. Ведь [явление] Троицы передается здесь столь очевидно, что не остается ни малейшего места для сомнения. Когда Сам Господь Христос в образе раба приходит к Иоанну, это, несомненно, Сын: ведь нельзя сказать, что это – Отец или Святой Дух. Когда сказано: Приходит Иисус, – это, несомненно, Сын Божий. И о голубе кто усомнится? Или кто скажет, что такое голубь, когда само Евангелие самым очевидным образом свидетельствует: <i>И Дух Святой нисшел на Него в виде голубя</i> (<a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>)? Также и о гласе не может быть никакого сомнения, что это – Отец, когда сказано: <b>Ты Сын Мой Возлюбленный.</b> [Таким образом] мы отчетливо видим Троицу. И если бы мы рассматривали отдельные места, то я осмелюсь сказать (какой бы страх я ни испытывал, говоря это, однако дерзну), что мы видели Троицу словно бы разделенную. Когда Иисус пришел на реку, из одного места в другое, голубь сошел с неба на землю, из одного места в другое; [наконец] сам голос Отца, который звучал и не с земли, и не от воды, но с небес: все Трое как бы различаются местами, различаются служениями, различаются действиями. Кто-нибудь скажет мне: покажи нераздельность Троицы. Помни, что ты должен отвечать, как православный. Ибо так учит наша вера, то есть ваша вера, правильная вера, православная вера, опирающаяся не на мнение предположений, но на свидетельство Писаний, не колеблемая еретическим безрассудством, но основанная на апостольской истине. Так мы знаем, так верим, даже если не видим этого ни глазами, ни сердцем, до тех пор, пока не очистимся верой. Однако благодаря этой самой вере мы самым непреклонным и твердым образом знаем, что Отец, Сын, Дух Святой есть нераздельная Троица, Единый Бог, а не три Бога. Но таким образом Единый Бог, что Сын не есть Отец, Отец не есть Сын, Дух Святой не есть ни Отец, ни Сын, но Дух Отца и Сына. Эту невыразимую Божественность, сохраняющуюся в Самой Себе, все возрождающую, творящую, обновляющую, направляющую, возвращающую, судящую, освобождающую, эту Троицу мы знаем одновременно как невыразимую и нераздельную.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}