{"xml":"<p ><div>Пожелал некогда и Лот со своими дочерьми спасти свою супругу: отказываясь покидать охваченные пламенем Содом и Гоморру и наполовину уже оказавшись в огне, он пытался вывести ту, которую крепко держали её прежние грехи (См. <a href=\"/bible-index/bible/?b=10&c=19&s=15&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда взошла заря, Ангелы начали торопить Лота, говоря: встань, возьми жену твою и двух дочерей твоих, которые у тебя, чтобы не погибнуть тебе за беззакония города.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И как он медлил, то мужи те [Ангелы], по милости к нему Господней, взяли за руку его и жену его, и двух дочерей его, и вывели его и поставили его вне города.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Лот сказал им: нет, Владыка!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> вот, раб Твой обрел благоволение пред очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и мне не умереть;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> вот, ближе бежать в сей город, он же мал; побегу я туда, - он же мал; и сохранится жизнь моя [ради Тебя].</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал ему: вот, в угодность тебе Я сделаю и это: не ниспровергну города, о котором ты говоришь;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Солнце взошло над землею, и Лот пришел в Сигор.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Жена же <i>Лотова</i> оглянулась позади его, и стала соляным столпом.</span></span>Быт. 19:15-26</a>). Но в отчаянии она потеряла самообладание, оглянулась назад и превратилась в памятник неверующей души. И словно бы за утрату одной женщины страстная вера Лота спасает целый город - Сигор. И верно, покинув мрачные долины, где лежал Содом, он взошёл на горы, и солнце воссияло над ним, когда входил он в Сигор, или малый город - так названный, потому что та малая вера, которую имел Лот, хотя и не могла спасти крупные [города], но достаточна была для спасения малых. И Самуил некогда печалился о Сауле, который не желал исцелять раны гордости лекарством покаяния. И Павел печалился о коринфянах, которые не хотели смыть своими слезами грязь разврата (См. <a href=\"/bible-index/bible/?b=540&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0620, 122.56.1.56.3.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}