{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Студит прп.</a><div>Ибо не только неверных еретиков, не только блудников и прелюбодеев и других, творящих подобные непотребства, забирает под власть свою змий; но и тех, кои безразлично относятся ко всем таким и вступают в общение с ними: так как верно слово, что «<b>касаяйся смоле очернится, и приобщаяйся гордому точен ему будет»</b>. По сей причине, хотя меня укоряют за то, я запретил православному поминать на священных поминаниях, и на Божественной Литурии некоего, притворявшегося православным и не перестававшего иметь общение с еретиками и еретичеством.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Подвижнические монахам наставления (из Добротолюбия)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Ибо общение и сожительство со злыми кого не развратит? Хорошо говорится в псалмах: «<i>С преподобным преподобен будеши.., со строптивым развратишися»</i> (<a href=\"/bible/?b=230&c=17&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> С милостивым Ты поступаешь милостиво, с мужем искренним - искренно,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> с чистым - чисто, а с лукавым - по лукавству его,</span></span>Пс. 17:26-27</a>). А Иисус Сирахов душевредное дружество со злыми уподобляет смоле, говоря: <b>«Касаяйся смоле очернится ею, и обращаяйся гордому точен ему будет»</b>. <br />Так должно думать и вообще относительно всякого беззакония а более всего относительно нечистоты плотского греха, ибо всякий, кто сводит дружбу с беззаконником, научается от него беззаконию его и оскверняет жизнь свою, как очерняется всякий прикасающийся к смоле. И действительно, смоле подобна злая жизнь злых людей, а также и дружеское с ними общение: как смола черна и липка, легко пристающая ко всякой вещи, а когда зажжется огнем, то испускает от себя смрадный дым, и пламень ее с трудом может быть погашен, точно так же и скверные дела беззаконников черны, неблагообразны пред Богом и людьми, но потемнены подобно мурину. <br />Говорит к таковым Бог в пророчестве Амосовом: «<i>Не якоже ли сынове муринстии будете вы Мне, сынове Израилевы?</i>» (<a href=\"/bible/?b=370&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?</span></span>Ам. 9:7</a>). Когда, говорит, вы развратитесь, не такими ли пред очами Моими вы будете, как темнообразные мурины-эфиопы? Ибо всякий творящий злое есть черный мурин, так как <i>ненавидит свет и не приходит к свету, дабы не обличались дела его, так как они лукавы</i> (<a href=\"/bible/?b=500&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>). Обращающемуся с таковыми темными и смолою скверных дел очерненными муринами невозможно самому не очерниться, ибо прилипчиво злое, легко пристающее к человеку, который по природе своей склонен более ко злу, чем к добру, по написанному: <i>«Прилежит помышление человеку прилежно на злая от юности его»</i> (<a href=\"/bible/?b=10&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). <br /> Когда человек приобщается к злым, он начинает развращаться и как смола возжигается греховным огнем, и тотчас как злосмрадным дымом начинает воскуряться соблазнами, злословием, бесчестием; всюду подобно дыму разойдется слух злого его дела, и все начнут им гнушаться, считая его достойным посмеяния и поношения за злые его деяния. <br /> Когда же развратившийся свыкнется со скверными делами, то ему уже трудно исправиться, как и пламень горящей смолы не скоро может быть погашен. Поэтому-то и увещевает Бог: <i>«Изыдите от среды их и отлучитеся,... и нечистоте их не прикасайтеся, и Аз прииму вы и буду вам во Отца</i>» (<a href=\"/bible/?b=540&c=6&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель.</span></span>2 Кор. 6:17-18</a>). А святой апостол Петр молит, говоря: «<i>Спаситеся от рода сего строптиваго</i>» (<a href=\"/bible/?b=510&c=2&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного.</span></span>Деян. 2:40</a>), – спасайтесь, говорит, как бы от погибели какой-либо. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Келейный летописец. События в первом столетии второго тысячелетия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Ничто так не вредит христианину, особенно юному, как дурная компания. Ибо как с добрыми общение – это такая школа, в которой без книг человек обучается философии христианской, то есть честной и святой жизни, – так общение со злыми бывает виною крайнего развращения человека, хотя бы он был и по природе своей добрым или хорошо воспитанным; но когда с развращенными общаться будет, трудно и почти невозможно ему не развратиться. Ибо злоба не иначе, как смола, прилипчива, и помалу, нечувствительно вкрадывается, пока совсем не овладеет человеком. Говорят, что когда здоровые глаза смотрят на больные, сами вред получают, а им никакой не делают пользы: так добрый, живя со злым, портится, а не исправляет его. «<b>Кто прикасается к смоле, тот очернится, и кто входит в общение с гордым, сделается подобным ему</b>», – говорится в Писании.<br />Рассуждай же, христианин, с кем хочешь иметь общение, и пока не познаешь совершенно, ни к кому не приставай, чтобы не впасть в пропасть погибели. Лучше со зверями жить, чем со злыми людьми.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Плоть и дух. XII. От злых удаление</div></div></p>"}