{"xml":"<p ><div>Охозия - это сын Ахава, и после смерти последнего он занимает его место и правит его народом. Теперь он упал через решетку горницы своего дворца и серьезно занемог. Поэтому Охозия посылает послов к божеству аккаронскому, чтобы спросить, выздоровеет ли он. Кажется, что такой совет был дан ему его матерью Иезавелью, которая всю жизнь делала своих детей, а именно Охозию и Иорама, ее рабами подобно тому, как и ее муж Ахав был ее рабом. Действительно, и этот поступок Охозии, и то, что делал его брат после него, их постыдный конец и черствость их сердец в поклонении идолам до самой смерти полностью соответствуют отвратительным деяниям и злой воле их матери Иезавели. Поэтому Илия, который узнал от Бодрствующего (то есть ангела) о том, что делает Охозия, вышел встречать его послов и приказал им словом Божьим вернуться к их хозяину и объявить ему новости о его смерти, (Ср. <a href=\"/bible/?b=120&c=1&i=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Ангел Господень Илии: пойди с ним, не бойся его. И он встал, и пошел с ним к царю.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал ему: так говорит Господь: за то, что ты посылал послов вопрошать Веельзевула, божество Аккаронское, как будто в Израиле нет Бога, чтобы вопрошать о слове Его, - с постели, на которую ты лег, не сойдешь с нее, но умрешь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И умер он по слову Господню, которое изрек Илия. И воцарился Иорам [брат Охозии], вместо него, во второй год Иорама, сына Иосафатова, царя Иудейского, так как сына у того не было.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Прочее об Охозии, что он сделал, написано в летописи царей Израильских.</span></span>4 Цар. 1:15-18</a>) ибо он отвернулся от Господа и искал прибежища у божества Аккаронского, надеясь, что тот вылечит его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств.<br />OPERA 1:517.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=22&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}