{"xml":"<p ><div>Сказав ученикам, что они иметь будут скорби, и, убедив их не унывать, Господь ободряет их еще молитвою, научая и нас в искушениях оставлять все и прибегать к Богу. Иначе. Настоящие слова суть не молитва, но беседа с Отцом. Если в иных случаях (<a href=\"/bible/?b=470&c=26&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>) Он молится и преклоняет колена, то не удивляйся сему. Ибо Христос пришел не для того только, чтобы явить Себя миру, но и для того, чтобы научить всякой добродетели. А учитель должен учить не словами только, но и делами. Желая показать, что идет на страдания не против воли, а по собственной воле, говорит: <b>\"Отче, пришел час\"</b>. Вот, Он желает этого, как чего-то приятного, и предстоящее дело называет славою, и славою не Своею только, но и Отчею. Так и было. Ибо не Сын только прославился, но и Отец. Ибо прежде Креста Его не знали даже и иудеи, как сказано: <i>\"Израиль Меня не познал\"</i> (<a href=\"/bible/?b=290&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>); а после Креста вся вселенная притекла к Нему. Показывает и то, в чем состоит слава Его и Отца; слава Божия в том, чтобы уверовала и была облагодетельствована всякая плоть. Ибо благодать не ограничится одними только иудеями, но прострется на всю вселенную. Сказал это потому, что намерен был послать их к язычникам. Чтобы они не почли этого нововведением, неугодным Отцу, Он объявляет, что власть над всякою плотью дана Ему от Отца. Прежде же этого Он говорил им: <i>\"на путь к язычникам не ходите\"</i> (<a href=\"/bible/?b=470&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}