{"xml":"<p ><div>\"<b>Я соблюдал их во имя Твое</b>\", говорит так не потому, будто Он не мог хранить их иначе, как только именем Отца, но, как мы много раз говорили, потому что слушатели Его были слабы и не представляли еще себе ничего великого о Нем. Посему-то говорит: Я помощью Твоею соблюдал их. Вместе с этим Он и укрепляет их в надежде, что как в Мою бытность с вами вы хранимы были именем и помощью Отца Моего, так, верьте, и опять будете соблюдены Им; ибо хранить вас - для Него обычное дело.<br />Много уничижения в этих словах, если кто примет их не так, как следует. Ибо смотри, что здесь представляется. \"<b>Тех, которых Ты дал Мне, Я сохранил</b>\". По-видимому, Он заповедует Отцу, чтобы и Отец хранил, - подобно тому, как кто-нибудь, передавая имение на сохранение другому, сказал бы: смотри, я ничего не утратил, не потеряй же и ты. Но все это Он говорит для утешения учеников. \"<i>Сие</i>\", говорит, \"<i>говорю в мире</i>\" для успокоения, утешения и радости учеников, чтобы они одушевились и не беспокоились, так как Ты принимаешь их целыми и будешь хранить их, как и Я сохранил их и никого не погубил. Как же, Господи, никого не погубил Ты, когда Иуда погиб, и многие иные отошли обратно (<a href=\"/bible/?b=500&c=6&i=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>)? Со Своей стороны, говорит, Я никого не погубил. Что только зависело от Меня, Я ничего не оставил без исполнения, но соблюдал их, то есть всячески старался сохранить их. Если же они сами собою отпадают, это нисколько не относится к Моей вине. \"<b>Да сбудется Писание</b>\", то есть всякое писание, предсказывающее о сыне погибели. Ибо о нем сказано в различных псалмах (<a href=\"/bible/?b=230&c=108&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> да будут дни его кратки, и достоинство его да возьмет другой;</span></span>Пс. 108:8</a>; <a href=\"/bible/?b=230&c=68&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> жилище их да будет пусто, и в шатрах их да не будет живущих,</span></span>Пс. 68:26</a>) и в прочих книгах пророческих. О частице \"да\" мы много раз говорили, что Писание имеет обыкновение называть причиною то, что сбывается впоследствии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}