{"xml":"<p ><div> Итак, сказав, что они будут в безопасности, что они будут святы, что многие уверуют чрез них, что они получат великую славу, говорит теперь и о наградах, и венцах, предлежащих им по отшествии отсюда. \"<b>Хочу</b>\", говорит, \"<b>чтобы там, где Я, и они были</b>\"; и дабы ты, услышав это, не подумал, что они получат то же самое достоинство, какое и Он, прибавляет: \"<b>да видят славу Мою</b>\". Не сказал: да получат славу Мою, но: \"<b>да видят</b>\", ибо для человека величайшее наслаждение — созерцать Сына Божия. И в этом — слава для всех достойных, как и Павел говорит: <i>\"мы же открытым лицем, взирая на славу Господню\"</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Показывает же этим, что тогда будут созерцать Его не так, как ныне они видят Его, не в уничиженном виде, но в славе, которую Он имел прежде сложения мира. Имел же Я, говорит, эту славу потому, что Ты возлюбил Меня. Ибо \"<b>возлюбил Меня</b>\" — поставлено в средине. Как выше (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>) сказал: прославь Меня славою, которою Я имел прежде бытия мира, так и теперь говорит, что слава Божества дана Ему прежде основания мира. Ибо истинно Отец дал Ему Божество, как Отец Сыну, по естеству. Так как Он родил Его, то, как Виновник бытия, Он же необходимо называется Виновником и Подателем славы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}