{"xml":"<p ><div><b>\"Я открыл имя Твое человекам\"</b>. Теперь объясняет, что значат слова: Я прославил Тебя на земле, - именно: Я возвестил имя Твое. Как же Сын возвестил? Ибо Исаия еще говорил: <i>\"клянитесь Богом истинным\"</i> (<a href=\"/bible-index/bible/?b=290&c=48&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это, дом Иакова, называющиеся именем Израиля и происшедшие от источника Иудина, клянущиеся именем Господа и исповедающие Бога Израилева, хотя не по истине и не по правде.</span></span>Ис. 48:1</a>). Но мы много раз говорили, что если тогда имя Божие и было известно, то одним только иудеям, и притом не всем, а теперь говорится о язычниках, что им будет известно имя Божие, так как Христос дал уже семена богопознания, низложив диавола, введшего идолослужение. И иначе. Если и знали Бога, то знали не как Отца, а только как Творца; но Сын возвестил о Нем, как Отце, и словами и делами дав знать о Самом Себе; а кто доказал Сам о Себе, что Он Сын Божий, тот, очевидно, вместе с Собою дал знать и об Отце.<br /><br />Господь хочет утвердить две мысли: одну ту, что Он не противник Отцу, а другую, что Отец хочет, чтобы они веровали Сыну. Посему говорит: <b>\"они были Твои, и Ты дал их Мне\"</b>. В словах: <b>\"Ты дал Мне\"</b>, показывается то и другое. Я не похитил их, но Ты соизволил, чтобы они пришли ко Мне. Посему не вражду, но единомыслие и любовь имеешь Ты, Отче, ко Мне. <b>\"Они сохранили слово Твое\"</b>, потому что поверили Мне и не вняли иудеям. Ибо кто верит Христу, тот сохраняет слово Божие, то есть Писание, Закон. Ибо Писание возвещает о Христе. Еще иначе. Все, что говорил Господь ученикам, принадлежало Отцу. <i>Ибо Я,</i> говорит, <i>говорю не от Себя </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). А Он сказал им между прочим: <i>\"будьте во Мне\"</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}