{"xml":"<p ><div>Из слов Господа расслабленному: <b>\"вот, ты выздоровел, не греши же более\"</b>, мы научаемся, во-первых, что болезнь с этим человеком приключилась за грехи, и во-вторых, что учение о геенне истинно и что мучение вечно. Где же ныне те, которые говорят: в один час я соблудил, за что же буду нести бесконечное наказание? Ибо вот и сей человек не столько лет грешил, сколько терпел наказание; но почти целую жизнь человеческую провел в наказании. Грехи судятся не по продолжительности их, а по самому естеству преступлений. Научаемся вместе и тому, что хотя мы понесем тяжкое наказание за прежние грехи, но если опять впадем в те же грехи, потерпим еще большее наказание. И весьма справедливо. Ибо кто не улучшился от первого наказания, тот подвергается большим мукам, потому что он бесчувствен и нерадив. - Для чего, скажешь, не все так наказываются? Ибо мы видим, что многие порочные пользуются здоровьем и благоденствием. Но то, что они не потерпели здесь ничего, будет поводом к большему наказанию там. На сие-то указывая, Павел говорит:<i> \"Будучи судимы от Господа\",</i> то есть здесь, <i>\"наказываемся, чтобы не быть осужденными с миром\",</i> то есть там (<a href=\"/bible/?b=530&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.</span></span>1 Кор. 11:32</a>). Ибо здешние страдания суть вразумления, а тамошние - наказания. - Ужели же все болезни от грехов? Не все, но большая часть. Ибо одни из них бывают за грехи, как случилось с этим расслабленным; и в книге Царств видим, что некто впал в подагру за грехи (<a href=\"/bible/?b=120&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пусть же проказа Нееманова пристанет к тебе и к потомству твоему навек. И вышел он от него <i>белый</i> от проказы, как снег.</span></span>4 Цар. 5:27</a>; <a href=\"/bible/?b=120&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И поразил Господь царя, и был он прокаженным до дня смерти своей и жил в отдельном доме. И Иофам, сын царя, <i>начальствовал</i> над дворцом и управлял народом земли.</span></span>4 Цар. 15:5</a>). Другие бывают для прославления и обнаружения, как случилось с Иовом, чтобы открылась его добродетель. Иные бывают от рассеянности, например от невоздержания и пьянства. - Некоторые из слов Господа <b>\"не греши более\"</b> выводят догадку, что Господь знал, что сей расслабленный объявит о Нем иудеям и укажет после встречи с Ним в храме, и насчет этого говорит: не греши же. Но не так. Человек сей оказывается благочестивым. Ибо Иисус находит его в храме. Если бы он не был благочестив, он возвратился бы домой и предался бы отдыху и наслаждению, и убег бы от ярости иудеев и словопрения. Но ничто подобное не отвлекло его от храма. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}