{"xml":"<p ><div>Многие думали, что вода получала некоторую божественную силу от одного того, что в ней омывались внутренности жертв, что потому и Ангел сходил на сию воду как на избранную и чудодействовал. Кажется, Божественный Промысел предустроил чудо в этой купальне для того, чтобы издалека вести иудеев к вере во Христа. Так как имело быть даровано крещение, имеющее великую силу и величайший дар, ибо оно очищает от грехов и оживляет души, то Бог предживописует крещение в иудейских обрядах и дает иудеям, например, воду, очищающую их от нечистот, хотя не существенных, а мнимых, например, от нечистоты вследствие прикосновения к мертвецу или к прокаженному, и много подобного; дает также и чудо этой купальни, руководящее их к принятию крещения. Ангел, нисходивший по временам, возмущал воду и сообщал ей целительную силу. Ибо не от естества воды, чтобы ей исцелять самой по себе (в таком случае это было бы всегда), но все зависело от действия Ангела. Так и у нас вода крещения есть простая вода, но чрез божественное нисхождение, получив благодать Духа, она уничтожает душевные болезни. Слеп ли кто, то есть имеет поврежденные очи душевные и не может различить добро от зла; хром ли кто, то есть неподвижен к деланию добра и преуспеянию в добре; иссох ли кто совершенно, то есть находится в состоянии отчаяния и не имеет в себе ничего доброго, - вода сия всех исцеляет. И тогда слабость не позволяла некоторым получить исцеление, а ныне мы не имеем никакого препятствия к крещению. Ибо за выздоровлением одного прочие не остаются без исцеления; но, хотя бы вся вселенная сошлась, благодать не уменьшится.<br />Возмущение воды в купальне означает то, что в ней возмущаются духи злобы, сокрушаемые и попираемые благодатью Святаго Духа. О, если бы и нам получить здоровье! Нам, которые расслабели и неподвижны ко всякому доброму делу, и не имеем человека, то есть смысла человеческого, как бы уподобившиеся скотам несмысленным, чтобы он опустил нас в купель слезного покаяния, в которую кто войдет первым, тот получает исцеление. Ибо надеющийся на последующее время и отлагающий покаяние, и не спешащий покаяться здесь, но опаздывающий, не получает исцеления. Итак, старайся войти первым, чтобы смерть не захватила тебя. <br />   Сию купель покаяния возмущает Ангел. Какой? Ангел великого совета Отчего, Христос и Спаситель. Ибо если божественное учение не коснется нашего сердца и не произведет в нем возмущения напоминовением о муках в будущем веке, то купель сия не будет действенна, и здоровья расслабленной душе не бывает.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}