{"xml":"<p ><div>Здесь Господь, по-видимому, Себе противоречит. Ибо Он неоднократно свидетельствовал Сам о Себе, например, самарянке сказал: <i>\"Я - Христос\"</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.</span></span>Ин. 4:25</a>, 26), слепому (<a href=\"/bible-index/bible/?b=500&c=9&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: и видел ты Его, и Он говорит с тобою.</span></span>Ин. 9:35-37</a>) и в другое время несколько раз. Если это ложно, то как нам надеяться спасения? Но не в этом только представляется противоречие, а есть еще и другое не меньшее. После этого (<a href=\"/bible-index/bible/?b=500&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иисус сказал им в ответ: если Я и Сам о Себе свидетельствую, свидетельство Мое истинно; потому что Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду.</span></span>Ин. 8:14</a>) Он говорит: <b>если Я и Сам свидетельствую о Себе, свидетельство Мое истинно.</b> Как же согласить это кажущееся противоречие? Когда Он говорит: если Я свидетельствую Сам о Себе, свидетельство Мое не есть истинно, - тогда говорит применительно к понятию иудеев. Быть может, они намерены были сказать Ему, что Ты Сам о Себе свидетельствуешь, а в свидетельстве о самом себе никто не заслуживает веры. Посему Он настоятельно говорит: Я Сам о Себе не свидетельствую, ибо в таком случае, по вашему мнению, Я не стоил бы вероятия, но есть другой, свидетельствующий о Мне, - Иоанн. Когда же говорит: <b>если Я и Сам свидетельствую, свидетельство Мое истинно,</b> - то говорит так по уступчивости. Уступая помыслу иудеев, говорит: пусть так, что Я свидетельствую Сам о Себе; но если Я и Сам свидетельствую, свидетельство Мое истинно. Ибо Я, будучи Бог, достоин веры. Посему первое сказал настоятельно, что не Я свидетельствую, но Предтеча, а второе - по противопоставлению или по уступчивости: <b>если и Я свидетельствую, свидетельство Мое истинно.</b> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}