{"xml":"По получении странного ответа Божия (<i>ст.</i> 5-11), в не постигающем судеб Божиих, хотя и глубоковерующем духе пророка, невольно возникает новое недоумение, почему Бог решил наказать иудеев именно через Халдеев, большая преступность которых сравнительно с первым открывается уже из первого Божественного отчета? Как согласить пагубное дело руки нечестивых с Божественным избранием, Израиля, с святостью, милосердием и Правосудием Божиим? В чувстве этого недоумения пророк еще раз с дерзновением веры вопрошает Бога: до какого предела будет простираться господство нечестивых язычников над богоизбранным народом (<i>ст.</i> 12-17), как ранее спрашивал о преобладании нечестивых над праведниками в собственном народе (<i>ст.</i> 2-4).<p/>Основанием нового дерзновенного обращения пророка к Богу служат особенные, благодатные отношения Бога-Иеговы к Израилю, начавшиеся давно - при Синайском Завете (<a href='B:20 19:4-6'>Исх 19:4-6</a>), а также истинное понятие о Боге и Его свойствах, данное в ветхозаветном откровении и в высшей степени присуща пророкам. Высочайшие, бесконечные совершенства Бога служат для теократического общества вернейшим залогом и ручательством его спасении силою и милостью Божией. Истинный Бог Израиля существует \"искони\" евр. <i>миккедем, греч.</i> <b>απ αρ&#967;ης</b>, Vulg. a principio, - это свойство Его ведомо Израилю с первого момента его существования (<i>ср.</i> <a href='B:230 73:12'>Пс 73:12</a>), но оно присуще Ему всегда, как Богу вечному (<a href='B:50 32:27'>Втор 32:27</a>). Он, далее, есть Иегова - существо самобытное и во всех словах и делах Себе равное, верное и неизменное (<a href='B:20 3:14'>Исх 3:14</a>; <a href='B:20 6:2'>Исх 6:2</a>; <a href='B:530 1:9'>1Кор 1:9</a>), \"превысший всего сущего\" (<i>блаж. Феодорит</i>, с. 25). В живейшем чувстве и сознании своей принадлежности к Богоизбранному народу, которому изречена страшная угроза Божия, пророк называет Иегову Богом своим, Святым <i>своим</i>, разумея себя, конечно, не в индивидуальном смысле, - против чего говорил бы непосредственно следующий глагол множ. ч. <i>\"мы не умрем\"</i>, - а как представитель целого народа, от имени которого, как народа завета, он и взывает к Богу завета: \"Разве не Ты, Господи Боже мой, Святый мой, - и это говорится с чувством кротости, смирения и раскаяния, - не Ты, который сотворил нас от начала и милосердием которого мы до сего времени держимся\" (<i>блаж. Иероним</i>, с. 144). Но главною опорою надежды пророка (а в лице его всего народа Божия) является свойство святости Божией: <i>\"Святый мой\"</i>, т. е. Святый Израилев - выражение встречающееся особенно часто у пророка Исаии (<a href='B:290 1:4'>Ис 1:4</a>; <a href='B:290 30:11'>Ис 30:11</a>; <a href='B:290 43:3,14'>Ис 43:3,14</a>; <a href='B:290 49:7'>Ис 49:7</a> и др.). Святость Божия означает не только неприступность, бесконечную возвышенность Бога над всем земным (<a href='B:90 6:20'>1Цар 6:20</a>) и ужас, благоговение внушаемые Им людям (<a href='B:230 98:3,5,9'>Пс 98:3,5,9</a>; <a href='B:230 110:9'>Пс 110:9</a>), равным образом и то, что имя Его не может безнаказанно подвергаться бесславию (<a href='B:330 39:7'>Иез 39:7</a>) и Он не терпит греха и любит только правду (<a href='B:290 5:16'>Ис 5:16</a>), но и вообще высочайшее совершенство Божие (<a href='B:290 6:3'>Ис 6:3</a>), частнее же беспредельную благость, любовь и милость Божию (<a href='B:90 2:2'>1Цар 2:2</a>; <a href='B:290 57:15'>Ис 57:15</a>; <a href='B:350 11:15'>Ос 11:15</a>; <a href='B:350 11:9'>Ос 11:9</a>; <a href='B:20 21:4'>Исх 21:4</a>). Святость Божия - смертельный ужас для грешника, но для верующего, для праведника она - основание надежды \"на святое имя\" Божие (<a href='B:230 32:21'>Пс 32:21</a>), надежды на жизнь от Бога, - потому пророк за себя и всех верующих в своем народе (<i>ср.</i> <a href='B:420 2:4'>Авв 2:4</a>) уверенно взывает: - <i>\"мы не умрем!\"</i> не может быть <i>мы</i> - народ Святого и Живого Бога - совершенно погибли, и слово Божиих обетований не совершилось о нас ради алчности врагов, \"мы не умрем!\". Многие древние и новые толкователи в этом <i>\"ло намут\"</i> видели один из примеров так называемых <i>\"пиккуним-соферим\"</i>, корректур книжников; предполагали, что первоначальное чтение было: <i>ло тамут</i> - Ты не умрешь, а затем это выражение, представлявшееся соблазнительным, было заменено стоящим в тексте (<i>см.</i> <i>A. Geiger</i>. Urschritt u. Uebersetzungen der Bibelfn ihrer Abhfngigkeit, V, d. inner Entwicklung der Sudenthums. Breslau 1857, s. 309). Однако догадка эта ничем не подтверждается; напротив, древние переводы читали, очевидно, <i>намут</i>, так у LXX стоит <b>ου μη αποθανωμεν</b>.<p/>Во второй половине ст. 12-го пророк развивает ту же уверенность с положительной стороны: подобно другим боговдохновенным людям своего народа (<i>ср.</i> <i>напр.</i> <a href='B:230 117:18'>Пс 117:18</a>; <a href='B:300 46:28'>Иер 46:28</a>), он высказывает убеждение, что тяжкое бедствие халдейского порабощения будет лишь временно, преследуя цель исправления, вразумление Израиля, а не его гибель. Эту надежду он здесь связывает с именем Бога - <i>Цур</i>, скала, твердыня, понятием, образно обозначающим то же, что прямо выражается в имени Иегова (<i>ср.</i> <a href='B:50 32:4,37,37'>Втор 32:4,37;2Цар</a> <a href='B:50 2:2'>Втор 2:2</a>; <a href='B:230 17:32'>Пс 17:32</a>; <a href='B:20 26:4'>Исх 26:4</a>). Начиная с ст. 13, пророк от взгляда на народ избранный (<i>ст.</i> <a href='B:420 1:12'>12</a>) обращается к народу нечестивому - орудию гнева Иегова и этим путем еще более утверждается в своей дерзновенной молитве к Судящему праведно народы и племена земли (<a href='B:230 65:5'>Пс 65:5</a>). И прежде всего останавливаясь еще на упомянутом ранее (<i>ст.</i> <a href='B:420 1:12'>12</a>) свойстве святости Божией, пророк утверждает (подобно псалмопевцу. <a href='B:230 5:5-6'>Пс 5:5-6</a>), что все нравственно нечистое недостойно зрения светлейших очей Святейшего Бога (<i>ср.</i> <a href='B:290 7:8'>Ис 7:8</a>), и отсюда (как выше ст. 3) делает заключение, что Бог не может равнодушно смотреть на крайнее угнетение (пожирание, евр. <i>бала</i> в II) нечестивцем Иудеев, которые, при всей повинности своей пред правдою Божиею, все же праведнее своих поработителей. \"Это не то значит, что угнетаемый праведен вполне, а только то, что он праведнее своего угнетателя\" (<i>блаж. Иероним</i>); \"подобно тому, как Содом и Гоморра кажутся праведными по сравнению с Иерусалимом (<i>ср.</i> <a href='B:470 11:24'>Мф 11:24</a>), и как мытарь в Евангелии оправдан более по сравнению с фарисеем (<a href='B:490 18:10-14'>Лк 18:10-14</a>), так и здесь мучимый действительно грешен; однако он праведнее, чем тот, который угнетает его\" (<i>он же</i>, с. 149). Это пророческое (а вместе и всего народа) недоумение раскрывается и далее, до конца главы (<i>ст.</i> 14-17). В ст. 14-15 понятие полной беззащитности народов вообще и Израиля в частности пред хищничеством Халдеев выражено в образном сравнении жертв их хищничества с рыбой, живущей как бы в анархии, и потому легко уловляемой (<i>ср.</i> <a href='B:370 4:2'>Ам 4:2</a>). Если в этих двух стихах образно выражена мысль, прямо высказанная отчасти уже выше в ст. 10, то стих 16-й представляет подобное образное выражение мысли о самообоготворении Халдеев, высказанной ранее в ст. 11; о том, чтобы халдеи-вавилоняне фактически приносили жертвы орудиям войны (как подобное известно, <i>напр.</i>, о Скифах в Сарматах, из сообщений Геродота, Histor. IV, 59, 62, и Климента Александр., Protrept. 64), ничего не известно из истории. Блаж. Феодорит в пояснение ст. 16 говорит \"впадши в страсть высокомерия, причиной совершаемого (враг - халдеи) почитает одну собственную свою силу, и повелевает воздавать ей Божеское чествование. Яснее открыл нам это Божественный Даниил, сказав, что царь вавилонский соорудил золотой истукан, и все множество подданных принуждал поклоняться ему\" (с. 23). Ст. 17 представляет резюмирующее предыдущие вопросы недоумения пророка заключение: \"ужели не будет конца избиению народов?\""}