{"xml":"На скорбные недоумения пророка дается здесь - без всякого нарочитого предварения - Божественный ответ, имеющий целью убедить пророка и всех его современников в том, что невнимание промысла к совершающемуся в области человеческих отношений (<i>ст.</i> 2-4), только кажущееся, и что вскоре готов открыться суд Божий над недостойным поколением избранного народа Божия. В своем ответе пророку Бог прежде всего (<i>ст.</i> <a href='B:420 1:5'>5</a>) требует от иудеев внимания к своему откровению и тем уже показывает его чрезвычайную важность: уже висят над главами их ужасные события, каких доселе еще не знала их жизнь и история и которые способны изумить и привести в ужас тех, над кем они разразятся (эта предполагаемая здесь неожиданность наступающего бедствия нашествия врагов с очевидностью показывает, что ранее, в ст. 2-4, была речь не о халдеях).<p/>Второе слово ст. 5 - по принятому еврейскому тексту <i>баггоим</i>, в народах. Vulg. in gentibus, LXX (а также Пешито) читали иначе, - по-видимому: <i>богедим</i>, вероломные, злодеи (как ниже ст. 13, <i>ср.</i> <a href='B:430 3:4'>Соф 3:4</a>; <a href='B:300 12:1'>Иер 12:1</a>) и передали: <b>καταρρονηται</b>, <i>слав.</i> <i>презорливии</i>. Блаженный Феодорит, принимая это чтение LXX-ти, в пояснении его говорит: <i>\"прозорливыми</i> называет Бог небоязненно нарушающих закон и недугующих бесчувственностью\" (с. 23), а блаженный Иероним, сам склонявшийся к нынешнему чтению еврейского текста и передавший в своем переводе рассматриваемое слово in genlibus, вместе с тем в толковании своем упоминает о двух безымянных кодексах, из которых в одном начало ст. 5 читалось: <i>\"смотрите порицатели!\"</i>, а в другом: <i>\"смотрите, отступники!\"</i>, и замечает, что при таком чтении \"в этих словах обличается дерзость и презрение к Богу людей, от лица которых пророк восклицал, их смелое восстание против величия Божия, их безрассудные речи, их порицание провидения Божия и их отступление от Бога с обличением Его в несправедливости\" (с. 136-137). <p/>Таким образом, начало 5-го ст. у LXX-ти имеет более выразительности, чем по принятому еврейскому тексту, смысл которого, как изъясняет тот же блаженный Иероним, - тот, \"чтобы пророк присмотрелся и увидел среди народов ту неправду, которая, по его мнению, есть только среди одного Израиля, и что Халдеям преданы не только Иуда и Израиль, но и все окрестные народы\" (с. 137). Затем в открываемом <i>\"деле\"</i> (<i>поал</i> ст. 5) указываются следующие моменты: его главное начало - воля Божия, изрекающая свой судебный приговор о судьбе нечестивых; его видимое орудие, совершитель или исполнитель в данный исторический момент судеб Божиих - народ - халдеи, сколько суровый в жестокий, столько и быстрый, и могучий в исполнении своих жестокостей (<i>ст.</i> 6-10), наконец, его последствие для самих совершителей, что все вместе всесторонне изображает громадную силу страшного бедствия.<p/>Главную мысль первого Божественного ответа составляет высказываемое вначале ст. 6-го положение, что грядущее нашествие неприятелей на Иудею - явление не случайное, а имеющее совершиться по вседержительной воле Божией; именно Бог воздвигнет против Иудеи Халдеев, он вооружит их непобедимою силою, но они и должны считать себя только Его орудием, забвение же этого будет для них же гибельно.<p/>Именем \"Халдеи\", евр. <i>Касдим</i>. LXX: <b>&#967;αλδαιοι</b>, у пророков, начиная с прор. Аввакума (<a href='B:420 1:6-11'>Авв 1:6-11</a>) и Иеремии (<a href='B:300 21:4'>Иер 21:4</a>; <a href='B:300 24:5'>Иер 24:5</a> и др.) обозначается народность, известная в клинописных памятниках под именем <i>Каldu</i>. Первоначально племя это жило из юге библейской долины Сеннаар или Месопотамии, по берегам Персидского залива, но в VII веке оно чрезвычайно усилилось, простерло свои завоевательные стремления к северу, и в 625 году вождь Халдеев Набополассар на развалинах уже гибнущей Ассирии положил начало Халдейско-Вавилонскому или Ново-Халдейскому царству. Это Халдеи были семиты, как свидетельствует и Библия (<a href='B:10 22:22'>Быт 22:22</a>), и потому не могут быть отожествляемы с Халдеями Курдистана и Армении, которые были арийцами. Как по Библии (<a href='B:10 22:22'>Быт 22:22</a>; <a href='B:10 11:28'>Быт 11:28</a>), так и по клинообразным документам имя халдеев было известно за несколько сот лет до выступления их в качестве всесветных завоевателей, но в таком качестве они впервые выступают в пророчестве Аввакума <SMALL>[в книге пророка Даниила (<a href='B:340 2:2,5,10'>Дан 2:2,5,10</a>; <a href='B:340 4:4'>Дан 4:4</a>; <a href='B:340 5:7,11'>Дан 5:7,11</a>) именем Халдеев назван класс халдейских мудрецов - астрологов, так как Халдея считалась отечеством астрологии: в такой значении термин этот известен и у классиков]</SMALL>, и потому-то он, прежде всего, нарочито предупреждает своих слушателей и читателей о страшном событии их нашествия (<i>ст.</i> <a href='B:420 1:5'>5</a>), а затем весьма подробно характеризует свойства этих страшных завоевателей (<i>ст.</i> 6-11). Свойства эти в известной степени совершенно соответствуют преступным свойствам Иудеев, и в этом нельзя не видеть карающего действия Промысла Божия. \"На вас [прибавка \"<b>εις υμας</b>\", <i>на вас</i>, по существу правильная (<i>ср.</i> <a href='B:100 12:11'>2Цар 12:11</a>; <a href='B:370 6:14'>Ам 6:14</a>), стоит в кодексах LXX-ти: 26, 106, 239 у <i>Гольмеса</i>], живущих в неправде и беззаконии, ради которых огорчаются не знающие законов Промысла, наведу жестоких и неудержимых Халдеев, которые из алчности к чуткому ополчаются против всех народов\" (<i>блаж. Феодорит</i>, с. 24). Для характеристики же воинственности Халдеев рассматриваемое место должно быть признано столь же классическим, сколько <a href='B:290 5:26'>Ис 5:26</a> след. дает классическую характеристику Ассириян.<p/><i>\"Народ жестокий\"</i>, евр. <i>гагой-гаммар</i> - горький как полынь, для всех, кто вкусит общения с ним, - народ грозный чуждый человечности, милосердия (<i>ср.</i> <a href='B:300 50:42'>Иер 50:42</a>; <a href='B:50 28:50'>Втор 28:50</a>); \"необузданный\", <i>ганнимгар</i>, собств. быстрый, LXX: <b>τα&#967;ινον</b>, Vulg.: velocem, который ходит по широтам земли, чтобы завладеть не принадлежащими ему селениями\" (<i>ср.</i> <a href='B:420 2:6'>Авв 2:6</a>) - народ, чуждый оседлости и культуры, напротив, привыкший и хищничеству и грабежам; \"народ воинственнейший и неудержимый, свидетелями крепости которого и военной храбрости являются почти все греки, которые писали историю варваров. И дело его состоит не в том, чтобы землю обрабатывать плугом, но чтобы жить мечом и грабежом, и чтобы захватить города, не принадлежащие ему\" (<i>блаж. Иероним</i>, с. 138). Действительно, в изображении Халдеев, <i>напр.</i> у Ксенофонта (Суrораеd. III, 2), весьма точно как бы воспроизводятся гетры пророческого описания Халдеев.<p/>Естественно, что такой народ \"страшен и грозен\" для всех окрестных народов - \"по жестокости, по неукротимости во гневе, по неприступности сердца, по лютости в наказаниях\" (св. <i>Кирилл Александр. </i>), - главным же образом потому, что он не признает над собою никакого другого закона и полагает, что только самому себе, и никому иному, он обязан своим превосходством пред другими народами: \"от него самого (а не от Бога, как в <a href='B:230 16:2'>Пс 16:2</a>) происходит суд (<i>мишпат</i>, правило, норма деятельности) его и власть (<i>сеет</i>, величие, LXX: <b>λημμα</b>, <i>слав.</i>: <i>взятие</i>, Vulg.: onus) его\" (<i>ст.</i> <a href='B:420 1:7'>7</a>) - \"обращает в закон, что приходит ему на мысль\" (<i>блаж. Феодорит</i>, с. 24): подобно древним своим предкам, мечтавшим построением Вавилонской башни создать себе имя (<a href='B:10 11:4'>Быт 11:4</a>), и особенно вслед за обоготворявшим себя царем Навуходоносором (<a href='B:290 14:13'>Ис 14:13</a>), Халдеи не признают того, что сила и власть им дана от Господа (<i>см.</i> ст. 11-12).<p/>Чем неограниченнее казалось Халдеям сила их, тем живее и беспрепятственнее устремление их на добычу: \"кони его быстрее барсов\" - животного, столь же хищного, как лев (<a href='B:300 5:6'>Иер 5:6</a>; <a href='B:290 11:6'>Ис 11:6</a>; <a href='B:350 13:7'>Ос 13:7</a>), но одаренного большею, в сравнении с ним, легкостью бега, подобного у него вихрю, так что почти невозможно добыче спастись от него; \"и прытче волков вечерних\" (8а) - измученных долгим, в течение дня, голодом и тщетным исканием пищи, и тем с большею жадностью устремляющихся на найденную вечером добычу и к утру от нее ничего не оставляющих (у LXX здесь, а также в <a href='B:430 3:3'>Соф 3:3</a>, вместо \"вечерних\", евр. <i>ерев</i>, стоит \"Аравийских\", <b>της &#913;ραβιας</b>, так и <i>слав.</i> LXX читали, очевидно, не <i>ерев</i>, а <i>арав</i>, Аравия). Длинный путь (<i>\"издалека\"</i>, т. е. из Вавилона, <a href='B:290 39:3'>Ис 39:3</a>; <i>ср.</i> <a href='B:300 5:15'>Иер 5:15</a>) не утомляет их, напротив, подобно орлам, быстро летят они на богатую добычу и, как орлы же, без труда его овладевают (<i>ст.</i> 8, <i>ср.</i> <a href='B:50 28:49'>Втор 28:49</a>; <a href='B:300 4:13'>Иер 4:13</a>; <a href='B:300 5:16'>Иер 5:16</a>; <a href='B:330 17:3'>Иез 17:3</a>). \"Всем этим Пророк изобразил их силу, мужество и быстроту. Ибо таков между пернатыми орел, которому уподобил всадников, таковы между зверями рыси и аравийские волки, быстроте которых уподобил быстроту коней\" (<i>блаж. Феодорит</i>, с. 24). Успех Халдеев несомненный и решительный: \"все они (без изъятия) идут для грабежа; устремление (евр. <i>мегаммат</i>) лица их вперед (<i>кадима</i>)\" - дальше и дальше устремляются они в жадности к чужому (<i>ст.</i> 9а). Первую половину ст. 9-го, весьма темную как в евр. масоретском тексте, так и у LXX-ти и в Вульгате, \"яснее выразил Симмах: все станет добычею любостяжательности, вид лица их ветре палящими. Как быстроту коней и всадников пророк изобразил в подобиях, так и зверство лиц подобия палящему ветру; ибо как ветер сей опаляет обнаженные тела, так одного вида Халдеев достаточно, чтобы в тех, кто видит их, угасло все блистательное\" (<i>блаж. Феодорит</i>, с. 24). - <i>\"Он собирает пленников, как песок\"</i> (9б) (<i>ср.</i> <a href='B:420 2:5'>Авв 2:5</a>), т. е. великом множестве (<i>ср.</i> <a href='B:10 32:12'>Быт 32:12</a>; <a href='B:10 49:49'>Быт 49:49</a>; <a href='B:350 1:10'>Ос 1:10</a> и др.).<p/>Тщетны будут надежды Иудеев на союзы с царями земли, на поддержку князей, на неприступность крепостей, - ничто не устрашит, ничто не остановит завоевательного движения врага, посмевающегося всякой попытке к защите против него (<i>ст.</i> <a href='B:420 1:10'>10</a>). \"Играя более, нежели прилагая какое-либо усилие, разрушит и законные царства, и противозаконные владычества! обводя окопы, и употребляя в дело стенобитные машины, разорят до основания всякий крепкий оплот\" (<i>блаж. Феодорит</i>, с. 25); \"он будет так могуществен и горд, что возмнит победить самую природу и взять силою войска своего города, самые укрепленные. Ибо он придет к Тиру и, сделав насыпь в море, из острова сделает полуостров и из земли приготовит себе вход в город между волнами моря. Поэтому он посмеется над всяким укреплением\" (<i>блаж. Иероним</i>, с. 139).<p/>Во всей этой несокрушимой силе всемирного победителя воздействует, конечно, всемогущество Бога - Иеговы, Господа сильного в брани (<a href='B:230 23:8'>Пс 23:8</a>). Но победитель этого не поймет. Как раньше Ассирия (<a href='B:290 10:5-15'>Ис 10:5-15</a>), так и этот новый завоеватель забудет видеть в себе только жезл или орудие ярости Божией: \"тогда - вслед за чрезвычайными успехами - изменится дух его, преступит (предел скромности, смирения) и согрешит; могущество его станет богом его\" (<i>ст.</i> <a href='B:420 1:11'>11</a>) или, как поясняет блаженный Иероним (с. 140), \"когда ничто более не будет препятствовать его силам, тогда изменится дух его к гордости, и, думая, что он есть Бог, воздвигнет себе золотое изображение в Вавилоне, и для поклонения ему созовет все народы\", таким величайшее нечестие врага - победителя будет состоять в том, что он не возблагодарит за свое могущество Бога Всемогущего, владеющего царством человеческим и по своей воле дающего и царство, и власть, и силу (<a href='B:340 4:14'>Дан 4:14</a>; <a href='B:340 2:37,47'>Дан 2:37,47</a>; <i>см.</i> <a href='B:420 3:14-15'>Авв 3:14-15</a>), но обоготворит самое свое могущество, сделает его предметом благоговения и культа (<i>ср.</i> ст. 16), наконец, как бы объявит себя самого богом (<i>ср.</i> <a href='B:220 12:6'>Иов 12:6</a>; <a href='B:330 28:2'>Иез 28:2</a>). Этим упоминанием о проявлении величайшего нечестия врага-победителя, как последствия его величайшего могущества, и заканчивается передача первого, грозного ответа Божия на сетования пророка."}