{"xml":"<p ><div><i>Вот царь будет царствовать по правде и князья будут управлять правосудно. И будет человек как скрывающийся от ветра и прячущийся от бури: как ручьи вод при жажде и тень скалы, возвышающейся в земле пустынной. Не помрачатся глаза видящих, и уши слышащих будут слушать внимательно. И сердце глупых будет понимать знание и язык косноязычных будет говорить быстро и ясно. Не будут более называть неразумнаго князем и коварною не будут называть великим. Ибо глупый говорит глупое и сердце, его будет делать беззаконие, чтобы совершать притворство и говорить к Господу коварно, и истощить душу голоднаго и отнять питье у жаждущаго. У коварнаго пагубныя орудия: ибо он составил замыслы для погубления кротких словом лжи, хотя бы бедный произносил суд. Князь же будет помышлять о том, что достойно князя, и сам будеть стоять над вождями.</i><br />По Семидесяти Толковникам, которые связали: <b>ибо вот царь праведный будет царствовать и князья будут управлять правосудно</b> дальнейшее следует соединить с предшествующим, то есть с тем, чем закончен предшествующий отдел: <i>блажен, кто имеет семя в Сионе и членов семьи в Иерусалиме</i>. <br />По еврейскому, по окончании предшествующаго пророчества о низходивших в Египет, теперь начинается другое пророчество, и именно о пришествии Христа и Его апостолов. Ибо этот царь будет царствовать праведно, не делая лицеприятия на суде, и князья его будут управлять по правде, смотри на дела, а не на людей. И кто будет под тению Его, тот так будет безопасен во время скорби, тесноты и бури мира сего, как тот, кто, убегая от ветра и бури, скрывается в безопасном месте и кто нашел весьма чистые источники в пустыни или кто, при сильном зное, когда солнечный жар все изсушает, нашел покой под возвышающеюся скалою. Где мы сказали: <i>как ручьи вод при жажде</i>, там Семьдесят перевели:<i>и явится въ Сионе, какъ река текущая</i>. Ибо слово еврейское, о котором мы выше сказали, <i>basaion</i>, что значит <i>в жажде</i>, или <i>в сухости</i> и <i>в непроходимом</i>, Семьдесят и Феодотион перевели в <i>Сионе</i>, вместо <i>saion</i>, то есть <i>жажда</i>, читая <i>Sion</i>, который пишется теми же буквами. <br />Итак, когда будет царствовать Христос и князья Его будут управлять правосудно, тогда не помрачатся глаза верующих и со вниманием будут слушать уши слышащих, которыя прежде были глухи, и сердце некогда глупых будет понимать знание и язык косноязычных и немых, не могший говорить о Христе, будет ясно и открыто исповедывать Господа. <br /><i>Не будут более называть неразумнаго князем</i>: ибо Бог сделал глупою мудрость века сего (1 Кор. 1). <i>И коварнаго</i> учителя и развращеннаго <i>не будут называть великим</i> между народами: то есть книжников и Фарисеев, которым Господь говорил: <b>буи и слепии, что бо более есть, злато ли или церковь, святящая злато</b> (<a href=\"/bible/?b=470&c=23&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span></span>Мф. 23:17</a>)? <i>Ибо глупый говоритъ глупое</i>, вместо чего в еврейском написано <i>nabal nabala idabber</i>. Это мы говорим для того, чтобы привесть слова Авигеи, сказавшей о Навале Кармильском: «соответственно имена своему он безумен» (<a href=\"/bible/?b=90&c=20&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Царь сел на своем месте, по обычаю, на седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же Давида осталось праздным.</span></span>1 Цар. 20:25</a>). Ибо по истине глупый будет говорить глупое, и сердце его будетъ делать беззаконие, который убоялся там, гд не было страха, и пользуется глупостию вместо мудрости, говоря: <b>несть сей от Бога, яко субботу не хранит</b> (<a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>). Это и до сего времени делаетъ учител синагог, чтобы совершать притворство, вместо чего в еврейском пишется <i>oneph</i> то есть <i>лицемерие</i> (υποκρισία). Поэтому очень часто говорится Фарисеям: горе вам, книжницы и фарисее лицемери (<a href=\"/bible/?b=470&c=23&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>). И <i>говорит</i>, говорит он, <i>к Господу коварно</i>: «Учитель, мы знаем, что Ты от Бога и что не заботишься [об угождении] людям: позволительно ли давать подать Кесарю» (<a href=\"/bible/?b=470&c=22&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span></span>Мф. 22:16</a>)? <br />Они истощают души алчущаго народа и отнимают питье у жаждущих масс, и сами не входя, и другим не дозволяя входить. Ибо у коварнаго учителя и князя все орудия и оружие пагубныя; он строит ковы для погубления простодушных словом лжи, говоря к обольщенному народу: <b>испытай и виждь, яко пророк от Галилеи не приходит</b> (<a href=\"/bible/?b=500&c=7&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>). <i>Хотя бы бедный произносил у них суд</i>,— бедный, который, будучи, богат, сделался бедным ради нас, (2 Кор. 8). Ибо Христос произносил им суд и правду говоря: <b>аще не творю дела Отца Моего, не имите Ми веры, аще ли творю, аще и Мне не веруете, делом веруйте</b> (<a href=\"/bible/?b=500&c=10&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:37-38</a>). <br />Этот бедный, произносивший суд, Князь и Господь, будет помышлять о том, что достойно князя, говоря: «Я пришел только к овцам погибшим дома Израилева» (<a href=\"/bible/?b=470&c=15&i=44\">Мф. 15:44</a>). И будет заботиться о неверных, желая спасти неверующих, и стоять над вождями Своими, апостолами, к одному из которых говорит: <b>ты же, человече равнодушне, вождь мой и знаемый мой</b> (<a href=\"/bible/?b=230&c=54&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но ты, который был для меня то же, что я, друг мой и близкий мой,</span></span>Пс. 54:14</a>). Это применительно к еврейскому, с которым Семьдесят во многом несогласны не только относительно слов, но и мыслей. Ибо когда будет царствовать царь праведный и князья его будут управлять правосудно, то будет человек скрывать слова свои,— человек, который по природе есть Бог, и сокроет слова свои, говоря в притчах. Скрывает же как бы от воды текущей, то есть от народа иудейскаго, который подобно воде, по воле учителей, уносится и увлекается то сюда, то туда. <br />Этот человек, скрывающий слова свои, явится в Сионе, то есть в Церкви, как река славная и текущая в земле жаждущей. Ибо Он явится к народу языческому, который прежде страдал жаждою истины, и жаждущия поля оросит река Божия, о которой написано: <b>речная устремления веселят град Божий</b> (<a href=\"/bible/?b=230&c=45&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пусть шумят, вздымаются воды их, трясутся горы от волнения их.</span></span>Пс. 45:4</a>), и в другом месте: <b>река Божия наполнися вод</b> (<a href=\"/bible/?b=230&c=64&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span></span>Пс. 64:10</a>). Ибо сам Он говорит в Евангелии: <b>аще кто жаждет, да приидет ко Мне и пиет. Веруяй в Мя, яко же рече Писание, реки от чрева его истекут воды живи</b> (<a href=\"/bible/?b=500&c=7&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:37-38</a>). Тогда не будут полагаться на учителей, но обратят уши свои к слушанию Господа, и как сердцем, так и языком будут исповедывать мир Господен, оставив глупых начальников и служителей их, которые верующим в Иисуса приказывали молчать. <br />Следующее затем заключает почти тот же смысл, как и еврейский текст, и может относиться к еретикам. Ибо они говорят против Господа ложь, и развращают алчущия и жаждущия души и заставляют их уходить пустыми, так что если они имели что либо доброе по природе, то теряют даже и это по вине учителей, которых все замыслы направлены к тому, чтобы погубить смиренных словами беззаконными и разсеять слова смиренных на суде. При этом также следует заметить, что смиренный и привязанный к земле тот, кто может быть обольщен ими. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 72-75. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=31&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}