{"xml":"<p ><div><i>Женщины богатыя! Встаньте и послушайте голоса моего. Дочери самонадеянныя! Приклоните слух к слову моему. Через [несколько] дней и год вы, самонадеянныя, приидете в смятение: ибо прекратилось собирание винограда и сбора более не будет. Изумитесь, богатыя, придите в смятение, самонадеянныя; разденьтесь и устыдитесь,</i> вместо чего Симмах перевел <i>обнажитесь.</i> Далее следует: <i>препояшьте чресла ваша, ударяйте себя в грудь о земле вожделенной, о виноградной лозе плодовитой. На земле народа моего будут расти терния и волчцы: во сколько более на всех домах радости в ликующем городе? Ибо дома оставлены: многолюдство города покинуто; мрак и осязание будут над пещерами вечно, радость для диких ослов, пастбища для стад, доколе не излиется на нас дух свыше и пустыня не будет Кармиломъ и Кармил не будут считать лесом. И водворится в пустыне суд, и правда будет пребывать на Кармиле. И делом правды будет мир и плодом правды—безмолвие и спокойствие на века. И народ Мой будет пребывать в красоте мира и в селениях безопасных и в покоище богатом. Но град будет падать на лес и город будет крайне унижен. Блаженны вы, сеющие на всех водах и дающие свободу ноге вола и осла.</i><br />Семьдесят <i>вместо мрака и осязания, которые будут над пещерами вечно</i>, перевели: <i>и будут селения твои пещерами вечно</i>, что по-еврейски называется <i>ophel</i> и <i>been</i>, относительно которыхъ евреи полагают, что это были две башни в Иерусалиме, высокия и весьма крепкия, называющияся этими именами. Первая из них значит <i>мрак</i> или <i>туман</i>, потому что ея вершина доходила до облаков. <br />Вторая — <i>испытание</i> и <i>твердость</i> или, как перевел Симмах, <i>искание</i>, потому что глаза, смотря на вершину ея, обманывались. Также в конце отдела они так перевели: <i>блаженны те, которые сеют на всякой воде, где вол и осел попирают</i>. <br />После призвания язычников, когда Христос — царь будет царствовать по правде и князья Его, апостолы и мужи апостольские, будут управлять верующими правосудно, пророческая речь обратится к женщинам богатым, под которыми мы должны понимать или города иудейские, или синагоги того времени или, как большею частию полагают, матрон у богатых людей, бывших некогда в народе иудейском, и к которым, как бы к лежащим после падения, говорится: <i>встаньте</i>. <br />Тем не менее они называются <i>самонадеянными</i> или <i>надеющимися</i>, и заповедуется им, чтобы они слушали слова Господни и помнили о днях и годе, о котором мы впоследствии скажем, по словам самаго Спасителя: <b>Дух Господен на Мне, Его же ради помаза Мя, благовестити нищим посла Мя, проповедати плененным отпущение и слепым прозрение, нарещи лето Господне приятно</b> (<a href=\"/bible-index/bible/?b=490&c=4&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> проповедывать лето Господне благоприятное.</span></span>Лк. 4:18-19</a>). И это памятование будет служить им, по Семидесяти, скорбию вместе с надеждою,— что они будут печалиться о том что отреклись от Бога, и будут иметь надежду на спасение, если покаятся. Ибо говорит, что прекратилось обирание винограда и после последняго опустошения, бывшаго при Веспасиане, Тите и Адриане, не будет другаго плена и у народов не останется виноградных гроздов, которые нужно было бы впоследствии собирать. Поэтому они призываются к плачу и повелевается им обнажить грудь и препоясать чресла свои, потому что земля, бывшая некогда вожделенною, и лоза плодовитая, о которой написано: <b>Аз насадих тя, виноград плодоносен, весь истинен: пало превратился еси в горесть, виноград чужды</b> (<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>), разморены при опустошеніи римлянами. <br /><i>На земле народа Моего</i>, говорит, <i>будут расти терния и волчцы</i> или <i>трава</i>. Смысл же такой: если землю иудейскую, бывшую землею обетованною, наполнили терния и волчцы, то тем более другие города, которые полны радости и над которыми исполнятся оныя слова евангельския: <b>горе вам, смеющимся ныне, яко возрыдаете</b> (<a href=\"/bible-index/bible/?b=490&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, возведя очи Свои на учеников Своих, говорил: Блаженны нищие духом, ибо ваше есть Царствие Божие.</span></span>Лк. 6:20</a>). Ибо дом [или Господь], то есть храм Мой оставлен, как Я сказал к апостолам: <b>востаните, идем отсюду</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>), и к неверующим: <b>оставляется вам дом ваш пуст</b> (<a href=\"/bible-index/bible/?b=490&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:35</a>). <br />Мрак осязаемый покрыл святилища храма и сокровенныя таинства, и они сделались не местами хранения сосудов Господних, а пещерами навсегда. Ибо они слышали от Господа Спасителя: <b>дом</b> Отца Моего <b>дом молитвы есть: вы же сотвористе его пещеру разбойником</b> (<a href=\"/bible-index/bible/?b=490&c=19&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.</span></span>Лк. 19:46</a>). <br /><i>Радость</i>, говорит, <i>для диких ослов, пастбища для стад</i>. Это следует понимать или буквально, в том смысле, что все оставлено, или духовно, что по изгнании Израиля, дикие люди и не имеющие познания о Боге обитают в Иудее. И это будет, доколе не излиется на нас Дух свыше, котораго Спаситель, восходя к Отцу, обещал верующим, говоря: Вот Я иду и пошлю вам Утешителя, Духа истины» (Ин. 16), и опятъ: <b>дондеже облечется силою свыше</b> (<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>). <br />А что сказал выше: <b>еще мало, и будет Ливан Кармилом и Кармил будет считаться лесом: и услышат в день тот глухие слова книги и из тьмы и мрака прозрятъ глаза слепых</b> (выше, 29, 17), это же самое повторяет в других словах теперь,— что пустыня языческая превратится в богатсво Израиля, а Израиля будутъ считать за язычников: в это время водворится в пустыне суд, Господь и Спаситель, которому Отец отдал весь суд (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>). <i>И правда будет покоиться на Кармиле</i>, о котором выше сказано: <i>и будет на Кармиле пустыня</i>:, потому что суд и правда обитает в пустыне и покоится на Кармиле, называвшемся прежде пустынею. <br />Также <i>делом правды будет мир</i>, который, по апостолу, превыше всякаго ума (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). <i>И плодом правды безмолвие</i>, чтобы не с многоглаголанием иудеев, но коротко с верою покланяться Богу, и покоиться в безопасном вечном мире, и чтобы в селениях их было то богатство, о котором апостол говорил: <b>благодарю Бога моего о Христе Иисусе, яко во всем обогатитеся о Нем, во всяком слове и всяком разуме</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что в Нем вы обогатились всем, всяким словом и всяким познанием, -</span></span>1 Кор. 1:4-5</a>). <br />Когда же народ христианский будет пребывать или обитать в <i>красоте</i>, или же как перевели LXX, <i>в городе мира</i>, без сомнения в церкви, тогда град, буря и жестокий гнев Господен разразятся над лесом, о котором выше сказано: <i>и Кармил будут считать лесом</i>; и унижен будет город Иерусалим, и по другому Писанию, будет говорить о земле. Если это так и если мы знаем, сколько благ получит церковь и сколько бедствий испытает Иерусалим: то блаженны вы, апостолы и прочие учители, сеющие на всехъ водах Священнаго Писания, при которых попирает вол и осел. Вол чистое животное, по причине избрания отцов; осел — нечистый по причине бывшаго некогда идолослужения язычников, чтобы составилась церковь Господня из обрезанных и необрезанных. Сказанное выше по Семидесяти <i>на земле народа Моего будут расти терния и волчцы</i> может относиться и к еретикам, и ко всем простецам из верующих, понимающим Священное Писание не так, как это приличествует его важности. Поэтому мы применили одно к одним, другое к другим так, что земля народа Божия еретикам приносит терния, а всем в церкви несведущам — траву.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 75-79. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}