{"xml":"<i>И придут спасители</i> (<i>moschilim</i>) <i>на гору Сион</i> (<i>behar zion</i>): как некогда, во время Судей, Господь воздвигал спасителей Своему народу (<a href='B:70 3:9,15'>Суд 3:9,15</a>; <a href='B:120 13:5'>4Цар 13:5</a>; <a href='B:160 9:27'>Неем 9:27</a>), так и в будущем Он избавит народ через посредство чрезвычайных мужей, а Едом подвергнется суду Божию. Такими спасителями народа, приготовлявшими Царство Божие, явились Зоровавель, Ездра, Неемия, Маккавеи (Кнабенбауер и средневек. кат. экзегеты). Марти в выражении пророка <i>vealu moschiim</i>, «взойдут на гору Сион спасители», видит указание на то, что эти спасители будут происходить не из Иерусалима, а из провинции, как Маккавеи из Модина. LXX, а также Ак., Феод., евр. <i>moschiim</i> (<i>спасители</i>) читали как <i>noschaim</i> или <i>muschaim</i> и, потому, перевели сл. <b>ανασω&#950;ομενοι</b> и <b>σεσω&#950;ομενοι</b> (Ак., Феод.), <i>слав.</i> «спасаемии»; <i>behap zion</i> LXX читали <i>megar zion, слав.</i> «от горы Сиони». — <i>Чтобы судить гору Исава</i>; в <i>слав.</i> <i>«еже отмстити</i> (<b>του εκδικησαι</b>) <i>гору Исавлю»</i>. Марти обращает внимание на то, что в предшествующих стихах говорилось уже об уничтожении Едома; поэтому мысль о суде над Едомом представляется ему излишней, и выражение <i>чтобы судить Исава</i> Марти вычеркивает, как глоссу. Но в образной речи пророка это выражение не является противоречием: это только новое выражение раскрываемой пророком идеи будущего возвышения народа Божия. — Об исполнении пророка Авдия должно заметить следующее. Теснимые с VI в. арабами на севере, едомитяне заняли постепенно южную Палестину, так, что Хеврон стал идумейским городом. С этого времени началась борьба иудеев с едомитянами, достигшая своего высшего развития в эпоху Маккавеев. В 165 г. Иуда Маккавей отнял у едомитян Хеврон (1Мак 5:3,65</a>), а в 126 г. Иоанн Гиркан совершено подчинил едомитян, обратив их силой в иудейство (Иуд.Древн. 12:8, 1; 13:9, 1; 1Мак 4:28–61; 1Мак 5:3,65; 1Мак 6:31; 2Мак 10:15; 2Мак 11:5; 2Мак 12:32). С этого времени началось слияние идумеев с иудеями, а после разрушения Иерусалима исчезло и самое имя едомитян. Отмеченные факты и могут быть рассматриваемы, как осуществление предсказания Авдия в ст. 17–21 о наследовании иудеями горы Исава. Но, вообще, речь пророка о будущем Едома и Иуды имеет образный характер и связать ее с определенными историческими фактами трудно. Об исполнении ветхозаветных пророчеств о <i>гибели</i> Едома <i>см.</i> <i>К. Кейт</i>. Доказательства истины христианской веры. СПБ. 1870. с. 298–360."}