{"xml":"В ст. 7-м пророк изображает отношение к Едому в день бедствия его союзников его. Точный смысл отдельных выражений ст. 7-го установить трудно. <i>До границы</i> (<i>ad-haggevul</i>) <i>выпроводят тебя</i> (<i>schilchucha</i>) <i>все союзники твои</i> (<i>kol anschej berithecha</i>). LXX слова <i>kol an. berith.</i> отнесли к следующему предложению, как подлежащее.<p/>Первое предположение ст. 7 у LXX имеет вид <b>εως των οριων ε&#958;απεστειλαν σε</b>, <i>слав.</i> <i>«даже до предел испустиша тя»</i>. Слова пророка понимаются комментаторами различно. По мнению одних, пророк хочет сказать, что союзники выпроводят послов едомских, просящих помощи, до границы, т. е. отпустят ни с чем (Маурер, Кейль), или — что союзники, отказав послам, с почестью проводят их до границы (Клейнерт). По мнению других, пророк выражает общую мысль, что союзники изгонят Едома до границ земли, т. е. отведут в плен (халд.), «изгонят не только из городов, но и из самых пределов страны» (блаж. Феодорит). По Гитцигу, мысль пророка та, что союзники изгонят и тех беглецов едомских, которые будут искать у них защиты в день бедствия. Новак и Гоонакер полагают, что слова <i>до границы</i> должно отнести в конец ст. 6-го, который, так. обр., будет читаться: <i>обысканы тайники его до границы</i>, т. е. на всем протяжении страны. Ввиду трудности понимания ст. 7, Bинклер вместо <i>ad-haggevul</i> предлагает читать <i>ad-geval</i> (<i>до Гевала</i>). Но, очевидно, такой корректурой ничего не достигается, как и корректурой Чейна, который вместо <i>ad-haggevul</i> читает <i>ir jerachmeel</i> (<i>город Иерахмеила</i>), считая эти слова пояснением предшествующего <i>anschej berithecha</i>. По-видимому, в начале ст. 7 речь идет об изгнании едомитян с их территории. — <i>Обманут тебя</i> (<i>hischschiecha</i>): у LXX <b>αντεστησαν σοι</b>, <i>слав.</i> <i>«сопрот<b>и</b>вишася ти»</i>. — <i>Ядущие хлеб твой нанесут тебе удар</i>: предположительный перевод подлинника, в котором чит. <i>Lachmcha jasimu mazor thachtecha</i>. Eвр. <i>lachmcha</i>, опущенное у LXX, должно быть передано: <i>хлеб твой</i>; слово <i>ядущие</i> добавлено русск. переводчиками, а в <i>слав.</i> т. выражение <i>«ядущии хлеб»</i> вошло из Вульгаты. Eвр. <i>mazor</i> в <a href='B:350 5:13'>Ос 5:13</a> означает <i>рана</i>, древними переводами оно передается также сл. <b>ενεδρα</b> (LXX), <b>επιδεσις, συνδεμος</b> (Ак.), insidiae (Вульг.), т. е. <i>лесть, козни, погибель</i>. Все выражение, в таком случае, должно бы передать: <i>хлеб твой полагают рану</i> (козни) <i>под тебя</i>, или, как у Акилы: <b>αρτον σου θησουσιν (επιδεσιν) επιτον συνδεσμον</b>, <i>хлеб твой положат на погибель</i> [cр., впрочем, <i>Field</i>, Orig. hexapl. 2, 981]. Получается неясная мысль, которая побуждает комментаторов предполагать в рассматриваемом выражении порчу текста и восполнять текст или исправлять. Представляемые корректуры текста разнообразны (<i>ср.</i> Marti, 234). Так Вульг. и рус. перевод, также Кнабенб., Кондамен предполагают, что в евр. т. перед <i>lachmcha</i> опущено слово <i>ochelej, ядущие</i> (Вульг. qui comedunt tecum). Сир т. слово <i>lactuncha</i> ставит в зависимость от предшествующего <i>anschej schlomecha</i> (<i>мужи мира, живущие в мире</i>) и передает: «мужи мира твоего и хлеба твоего» (также Эвальд, Маурер). Гоонакер предлагает вместо <i>lachmcha</i> читать <i>lechimecha</i> и понимать в смысле: «союзники твои». — <i>Нет в нем смысла</i>: <i>в нем</i>, т. е. в Едоме. По-видимому, восклицание представляет вывод из описанных в ст. 7-м отношений к Едому союзников: пророк хочет сказать, что гордившийся своею мудростью Едом не понял лицемерного характера дружбы своих союзников."}