{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Вскую, Боже, отринул ecи до конца?</b><br /><br />Сказал: <i>отринул</i>, а не: — отвергаешь, потому что предсказывает будущее, как прошедшее, по свойству пророков. Здесь должно удивляться благости Божией, что, не смотря на то, что наперед известно было о неверии иудеев, предсказанием, однако же, о будущих бедствия он старается остановить их нечестие и крестную смерть, которой предали Иисуса Христа, хотя они с своей стороны остались без исправления, во зло употребляя свое свободное произволение. Излагая слова сего псалма, Давид скорбит об иудейском народе, испытавшем жалкие и достоплачевные бедствия. Или говорит так и от лица больше сведущих и благоговейнейших из иудеев. Сказал не только: Ты отринул, но и: до конца, что означает совершенное оставление Богом. И прежде отвергал и оставлял иудеев, но не до конца, поелику определял чрез пророков для каждого рабства их известное время. Союз: <i>почто</i>, по-видимому, есть вопросительный и винословный; но у евреев он есть выражение сожаления и неудовольствия.<br /><br />Слова <i>Дидима</i>: Бог отревает согрешающего, когда он сам отделяет себя. Ибо приходящего ко Мне Я не изгоняю вон. И отвергает по мере грехов, как сказано: по множеству нечестивых дел их отринь их. И Оригена: Когда у нас будут грехи крайние, так что преступления наши будут чрезмерны, тогда Бог отвергает нас до конца, далее которого никто не может быть отвержен, но опять призывается кто либо по мере покаяния. <i>Феодор</i>: Союз: <i>почто</i>, выражает недоумение.<br /><br /><b>Разгневася ярость Твоя на овцы пажити Твоея</b>.<br /><br />Многократно гневом выражается высшая степень ярости; но и безразлично ярость называется гневом и гнев яростью. Здесь выражение: прогневалась ярость Твоя, означает: Ты продлил ярость Твою на нас и долго гневался на овец пажити Твоей.<br /><br />Слова <i>Дидима</i>: Под гневом и яростью Божиею не представляй нечто подобное нашему. Прочь такая нелепость! У Бога нет ни одной страсти человеческой. Но упомянутыми словами выражает чрезвычайное отвращение, которое, говорит, испытают овцы пажити Его. А пажитию называет слова Духа, каковы закон и пророки, которыми Он, как Пастырь, пасет овец — праведников.</div></p>"}