{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Он простер на Кресте руки, чтобы объять концы вселенной: ибо сия Голгофа есть средина земли. Не мои слова сии, но Пророк сказал: <b>«соделал еси спасение посреде земли»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Поучения огласительные, 13.28.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div>Бог, на кресте и крестом соделавший «<b>спасение посреде земли»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово на день Воздвижения Честного и Животворящего Креста</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Бог же Царь наш прежде века.</b> <br /><br />Выражение: <i>прежде века</i>, не принимается здесь за собственное, но не собственно — вместо: от начала; ибо как Бог мог быть царем иудейского нашего рода прежде веков, когда еще не была создана чувственная тварь? Или под веком можешь разуметь настоящую жизнь, чтоб была следующая мысль, что до нашей жизни, т. е. от предков наших, Бог был царем рода нашего. А сими словами Давид, как бы напоминает Богу те чудеса, которые он производил при предках их.<br /><br />Быть может в сих словах сделано переложение, которое можно исправить так: а предвечный Бог есть царь наш. В некоторых списках читается: прежде веков.<br /><br /><b> Содела спасение посреде земли.</b> <br /><br />Это: посреди земли, употреблено вместо: среди людей, то есть, по словам <i>Феодорита</i>, явно или открыто. Спасением же называет свободу, которую получили иудеи от рабства Египту.<br /><br /><i>Другой</i> говорит: Не погрешит и тот, кто будет здесь разуметь страдание Владыки, действительно бывшее среди земли: ибо и Иерусалим некоторые назвали пупом, т. е. срединою земли. Блажен тот, кто не состоит уже под царством греха, а потому может истинно сказать: Бог наш Царь, производящей спасение среди земли — души, пока мы находимся еще в земли — теле нашем.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. <a href=\"/bible/?b=490&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом <i>Иисус</i> вошел в Иерихон и проходил через него.</span></span>Лк. 19:1</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div> Эдемский рай без обработки или засеяния человеческою рукою, от Бога возрастил райские деревья, так и Ты, без возделания и засеяния от человека т. е. без семени человеческого, родила от Святого Духа Владыку Христа, Бога и вместе человека, от Которого, как от Бога, и оное древо жизни было насаждено древле посреди Эдема, т. е. рая сладости, и впоследствии насаждено живоносное древо креста посреди земли, как и царь-пророк воспевает: «<b>спасение соделал еси посреде земли» </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на канон Воздвижения Креста Господнего, песнь 9, ирмос</div></div></p>"}