{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не предаждь зверем душу, исповедающуюся, Тебе</b>.<br /><br />Давид, предвидя имевшее постигнуть иудеев истребление, молится, чтоб они не были преданы римлянам, которых, по словам <i>Феодорита</i>, называет зверями по причине жестокости и бесчеловечия их. А душею называет целого человека, как частью целое, как мы говорили неоднократно. Назвал ее исповедающеюся, вместо: благодарящею Тебе.<br /><br />Слова <i>Оригена</i>: Чувственные звери едят тела, а другие (мысленные) — души. Сколь часто мысленный лев схватывал ноги твои и тащил, желая влечь вон из церкви! Коликократно занимал слух ума твоего некоторым сладким учением и словами чуждыми церкви! Но пришедший добрый пастырь, исторгнул ноги твои от невидимого зверя, и край уха твоего из уст Его. <i>Другой</i> говорит: Мысль Давида есть следующая: согрешили некоторые и сделались достойными предания зверям; но не попустил Господь по грехам их потому, что они исповедуются Тебе. И так, кто из нас согрешил, за что имеет быть предан зверям, тот пусть исповедуется во-первых Богу, а потом и церковным врачам — епископам и избранным пресвитерам.<br /><br /><b>Душ убогих Твоих не забуди до конца</b>.<br /><br />Сказал околично: душ убогих Твоих, вместо: убогих Твоих. Или так изъяснился из сожаления об них, где убогими называет тех же иудеев, как имевших подвергнуться великой скудости в жизненных потребностях по причине заграждения вокруг входа в Иерусалим римлянами.<br /><br /><i>Оригена</i>: Не все нищие — Божии, но те, которые говорят: вот мы оставили все и последовали за Тобою; которые отвергли богатство злое, которые—нищи духом. <i>Феодорита</i>: Нищие суть смиренномудрые; блаженны, говорит, нищие духом, ибо их есть царство небесное.<br /><br /><i>Исихий</i> в переносном изъяснении сих слов говорит: Нищими называет грешников, не имеющих никакого богатства праведности и промотавших все отечественное имение. В отношении к таковым-то справедливо долготерпеливый Бог почитается забывшим их, отлагая наказание их. <i>Феодор</i> о нищих говорит согласно с <i>Феодоритом</i>.</div></p>"}