{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не забуди гласа рабов</b> (οικετων) <b>Твоих</b>.<br /><br />Не забудь, говорит, Господи, голоса рабов Твоих — иудеев, когда они будут молиться в то время. В некоторых списках читается: молитвенников (ικετων) Твоих или просителей Твоих.<br /><br /><b>Гордыня ненавидящих Тя взыде выну</b>.<br /><br />Гордость, говорит, ненавидящих Тебя римлян вознеслась и возвысилась, или взошла пред Тебя. Замечательно, что в стихах сего псалма не упоминается ни о каком обещании благ. Так изъясняется настоящий псалом по разумению евреев.<br /><br />Но истиннее слова, следующие за стихом: Ты соделал спасение посреди земли, относятся ко Христу, ибо истинно совершил спасение Христос по вочеловечении, как освободивший нас от заблуждения и указавший путь ко спасению. Выражение: посреди земли, должно принимать вместо: по всей земли. Некоторые впрочем говорят, что Иерусалим, в котором распят Христос, находится среди земли. Христос утвердил море, то есть, сделал воду крещения сильною против демонов. И Михей крещение назвал морем, когда сказал: <i>погрузит неправды наши и будут поглощены глубинами моря</i> (<a href=\"/bible-index/bible/?b=400&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши.</span></span>Мих. 7:19</a>). Крещение названо морем, потому что принимает в себя и очищает скверны крещаемых, как и море принимает и очищает скверны земли, и потому что оно весьма велико по причине множества благодати, как и море весьма велико по причине множества воды. Драконы суть демоны, а начальственный их дракон диавол, которых главы стерл и сокрушил Христос в воде крещения. Главы демонов суть грехи; потому что в грехах они имеют сокрытый тлетворный яд свой. Но по истреблении грехов сих крещением, мысленные змеи-демоны более не живут в нас. Народы ефиопские суть те, которых души прежде были черны по причине скверны и дыма греховного. Им-то по крещении Христос дал в пищу, то есть, в истребление и разрушение мысленного дракона — диавола, иначе сказать, дал им власть погублять диавола. Далее Христос исторгнул или источил источники и потоки духовного учения для церкви из язычников, составлявшей прежде пустыню; источники, как источающие всегда воду чистую и сладчайшую, а потоки, как текущие с силою, быстротою и стремительностью, и сопровождавшиеся плеском пророческих слов, как мы сказали в (<a href=\"/bible-index/bible/?b=230&c=35&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>) псалме при изъяснении слов: <i>и потоком сладости Твоей</i>.<br /><br />Реки Ифамские суть древние иудейские пророчества в сравнении с новыми христианскими. Они иссушены за злобу иудеев так, что пророки у них оскудели. Прочие слова показывают, что Христос есть Творец и Господь всего. Помяни сей новый сонм христианский, а не тот древний иудейский. Враг поносил Христа, то есть иудей и еллин, говорившие, что Он не Бог, и что Он слаб и другие многие бесчестные слова. Безумный народ есть иудейский и еллинский, также звери суть иудеи и еллины и демоны, а бедные суть христиане, как оставившие все мирское и последовавшие Христу, и вообще бедными называются все народы, как мы сказали в (<a href=\"/bible-index/bible/?b=230&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет.</span></span>Пс. 9:19</a>) псалме. Завет есть Христово обещание помогать нам и находиться с нами, как сказано: <i>и се Я с вами во все дни</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Помраченные земные суть вообще все неверные. Так и прочие слова можешь прилагать к церкви Христовой, когда будешь правильно рассматривать и понимать их.</div></p>"}