{"xml":"<p ><div> <b>Избави от оружия душу Мою</b><br />Этим, т. е. оружием, рукою песиею, устами львовыми и рогами единорожими изображает злобу и безумие иудеев. Оружием можно назвать и диавола, который всегда старается уязвить. Душу же Свою называет единородною, потому что она отделена и отлучена от прочих душ (ибо все души познали грех, а она не познала греха), а еще и потому, что она одна вместе с плотию всегда имеет ипостасное единение с Богом Словом. Ибо един есть Христос из двух противоположных, совершенный Бог и совершенный человек. Но будучи далек от тех (грешных) душ, Он приходит к ним. Но может быть, что единородною называет и предстоящую Ему Церковь, потому что она <i>«не им</i>еет <i>скверны, или порока»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>), восполняется из неукоризненных по преспеянию, из <i>«шест</i>и<i>десят</i>и <i>цариц и осмьдесят</i>и <i>наложниц»</i> (<a href=\"/bible-index/bible/?b=260&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> как половинки гранатового яблока - ланиты твои под кудрями твоими.</span></span>Песн. 6:7</a>).<br /><b>И из руки песии единородную Мою.</b><br /> Рукою песиею называет и что сделано этим псом, и самого пса. Ибо сказано: <i>«несть добро отъяти хлеба чадом и поврещи псом»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=21&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=21&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}