{"xml":"<p ><div><b><i>Мих.1:1.</b></i> <b><i>Слово Господне, которое было к Михею Морасфитину во дни Иоафама, Ахаза и Езекии, царей иудейских и которое открыто ему о Самарии и Иерусалиме.»</b></i><br /><br />LXX: о том, что видел он о Самарии и Иерусалиме.<br /><br />Итак слово Господне было к Михею после Осии, Амоса и Исаии, пророчествовавших во время [царя] Озии; отсюда мы заключаем, что Михей ее пророчествовал во время Озии, а пророчествовал во время сына его Иоафама, после которого царствовал Ахаз; а Езекия, при котором десять колен были отведены в плен ассириянами, (4 Цар. 17), наследовал царство после отца своего Ахаза. Итак по отношению к истории оглавление пророчества располагается соответственно порядку плена, сначала о Самарии, а потом о Иерусалиме, потому что сначала была взята Самария, — столица Израиля, — а потом Иерусалим, — столица Иуды; а по отношению к таинственному смыслу, — при чем Самария всегда понимается в смысле ересей, а Иерусалим — церкви, — мы говорим, что слово Господне было в смиренному [или Иерусалиму] и сонаследнику Христа об извращенном учении и о церкви, если бы она допустила какие-либо грехи, В этом и заключается смысл и расположение всей книга (пророка). А что Самария и десять колен, оторвавшихся от дома Давидова при Иеровоаме (3 Цар. 12), принимаются в значении еретиков, об этом свидетельствует и все Писание, и особенно пророк Осия, и эта самая книга (Михея), называющая еретиков нечестивыми, и принадлежащих в церкви-грешниками. Ведь почти непосредственно (за сим) следуют (слова); «Что есть нечестие Иакова? разве не Самария? и что есть грех Иуды? разве не Иерусалим?» Так согласно LХХ, Каким образом остальное читается в еврейском тексте, мы присоединим немного после. А то, что еретики опираются на видимую возвышенность своих догматов и с презрением относятся к простоте (учения) церкви, указано в другом месте: «<i>Горе презирающим Сион и доверяющимся горе Самарийской</i>» (<a href=\"/bible-index/bible/?b=370&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!</span></span>Ам. 6:1</a>), ибо от Сиона изыдет закон и слово Господне от Иерусалима (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). Затем, Самария устроила себе по своему разумению золотых тельцов, которые, правда, имеют внешнее благоприличие, но не имеют духа жизни, — и устроила в доме Божиим, что обозначает слово Вефиль. Ведь народ израильский мог принять только тех богов, которые поставлены в доме Божием и согласно с Писанием; но хотя самаритяне и называют место своих сборищ Вефилем, однако после устроения в нем идолов оно перестало быть Вефилем (домом Божиим) и называется Вефавен (Веthaien), что значит «дом идола», почему LХХ перевели дом ὦν... Это (относится) к оглавлению (книги). А теперь перейдем к началу пророчества и вследствие свирепствования Лернейской гидры испросим наития Святого Духа. Вы же, о Павла и Евстохия, излейте молитвы свои ко Господу Спасителю, чтобы мне не повредила зависть, чтобы свободный ум размышлял только о том, что́ он стремится изъяснить, и не чувствовал ударов злословия, которое Господь презрел в часы Своих страданий (Мк. 14; и Ин. 14; Ин. 18).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 2-4)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}