{"xml":"<p ><div>Порядок наказаний располагается соответственно порядку грехов. Сперва согрешила Самария: и идолов устроила, и тельцов почитала вместо Бога; поэтому Она и погибает первою. Разрушу ее по приходе ассириян и сделаю как бы грудою камней, когда возделывается виноград, так что, или и обратится она в холмы: «И сброшу в долину камни ее». Это потому, что она была расположена на холмах, где ныне находится Севаста, в которой погребены и останки Святого Иоанна Крестителя. «И основания ее обнажу», потому что разрушение и уничтожение города будет такое, что не только стены и здания будут разрушены, но и основания открыты до самых последних камней. И все ее истуканы и все ее богатства, собранные в ней различными царями, будут разрушены и сожжены и обращены в ничтожество. Если же многие богатства и многое количество утвари, собранной как полагали вследствие блудодейственного служения идолам, будут отданы в пользу другой блудницы, т. е. Ниневии, это потому, что как в своей земле они блудодействовали с идолами, которых сами устроили, так пойдут и в другую страну идолов и блудодейства, т. е. в Ассирию. До этого места идет речь о Самарии. И так как ее язва перейдет к Иерусалиму, потому что и он согрешил подобным образом, оставляя Бога и устрояя идолов, то пророк в своем лице, как бы олицетворяет (προσωποποίαν) Бога, в сильном страдании рыдающего, и говорит: «об этом буду я плакать и рыдать, буду ходить, как ограбленный и обнаженный» (ибо потерял десять колен), буду выть, как шакалы, и плакать, как страусы. Подобно тому, как драконы ужасно шипят, – по рассказам писателей естественной истории, – когда слон одерживает над ними победу, и как страусы забывают о своих яйцах и оставляют своих детенышей на попрание зверей в песчаной пустыне, как будто никогда не производили их на свет, – о чем более подробно пишется в книге Иова (<a href=\"/bible-index/bible/?b=220&c=39&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он оставляет яйца свои на земле, и на песке согревает их,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и забывает, что нога может раздавить их и полевой зверь может растоптать их;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> он жесток к детям своим, как бы не своим, и не опасается, что труд его будет напрасен;</span></span>Иов. 39:14-16</a>): так и я буду ходить без детей, ограбленный и обнаженный. И я сделаю это, потому что безнадежна язва ее, т. е. Самарии. И тот же самый грех или наказание за грех, который разорил Самарию, дойдет до Иуды и даже до ворот города Моего Иерусалима. И как Самария разграблена и уничтожена ассирийцами, так Иуда и Иерусалим будут покорены халдеями. А так как под Самариею мы уже показали прообраз церкви еретиков, отделившейся от Бога и обратившейся в сборище толпы, то сам Господь угрожает обратить ее в хранилище овощей, в поле и виноградник. Ибо гораздо лучше, чтобы бесполезный город был уничтожен, камни, из которых он построен, сброшены в пропасть, и место его обращено в шалаш для хранения плодов и в место для разведения винограда, чем допускать в его сооружениях величайшие беззаконии. Когда же он будет разрушен, и основания его открыты (в которых, как казалось, он скрывал свои тайны и имел твердые догматы: когда все идолы его, казавшиеся благообразными и даже прекрасными, благодаря красноречивым восхвалениям, будут разрушены служителями Божиими, т. е. столпами церкви): тогда на месте нечестивейшего сооружения произрастут различные плоды церкви, и не только произрастут, но и будут сохраняемы; и будет разведен виноградный сад Сорек (Sоrес), дающий вино, о котором Господь сказал, что будет пить его в царстве Отца (<a href=\"/bible-index/bible/?b=480&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царствии Божием.</span></span>Мк. 14:25</a>). И не только основания его, до того времени бывшие в земле, будут открыты и выставлены на вид, но идолы, измышленные его обитателями, разрушены; и богатства, которые он, как кажется, собрал блудодейством и своими заблуждениями, будут уничтожены Моим огнем, о котором Я сказал в Евангелии: «Огонь пришел Я извести на землю и как желал бы, чтобы он... возгорелся» (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>): и будут сожжены они и обращены в ничто, потому что накоплены они не от истины догматов, но блудодеяниями и заблуждениями души собраны то оттуда, то отсюда. Ведь, в самом деле еретики не имеют богатств, доставшихся им от наследия отцов: они ежедневно находят предмет для своего поклонения и сами искусною рукою устрояют себе, идолов, порожденных любопытным умом их. Посему, – когда поле их будет обращено в хранилище плодов и возделано под виноградник; когда камни, из которых был построен город, будут свалены в пропасть, и основания их будут обнажены; когда все истуканы будут разрушены и сожжены, и блудодейные награды, на которые они возлагали тщетную надежду, и которые они, – кажется, почитали как бы Бога, обращены в ничто, ибо от блудодеяния души собраны все их сокровища: тогда в сознании своих прежних заблуждений пришедши в себя, они будут плакать о том, в чем прежде видели источник смеха, и сожалеть о том, что прежде во время их, так сказать, блудодейства было источником удовольствия. Они снимут с ног своих все смертоносное и будут босы, потому что земля, на которой они будут поставлены, место есть святое; и сбросят все одежды своего блудодеяния и будут наги, чтобы иметь возможность облечься во одеяния Христовы, и будут выть, как змеи. В самом деле, ведь, и драконы некогда будут стонать, – именно: когда увидят схваченным величайшего дракона и висящим на уде рыбаря, а море опустошенным. И будут рыдать они, как дочери сирен, потому что сладки стихотворные произведения еретиков, приятным звуком обольщающие людей. Не внимать их пению может только тот, кто заткнет свои уши и пройдет как бы глухой. А плакать и рыдать будет эта Самария потому, что пораженная стрелою и уязвленная словом Его, она сознает свое заблуждение. Но она согрешила не только сама, но и ко вратам Иуды даже хотела приблизить свою нечистоту и заблуждение. Посему и говорится о ней: «Достигло даже до Иуди, коснулось даже врат народа Моего, даже Иерусалима.» Он говорит, коснулось ворот, под которыми мы разумеем уши; впрочем, оно не могло войти в средину города, потому что, если бы оно вошло туда, оно сделало бы из Иерусалима Самарию. Когда мы увидим, что некоторые члены Церкви возмущаются речами еретиков и ищут, как бы дать ответ на их вопросы, но не оставляют Церковь, мы скажем: «пришла Самария», или язва Самарии достигла сознания народа, до ушей народа Господня, до ушей Иерусалима. Так вообще (ἀπὸ χοινοῦ) нужно понимать слова „коснулась врат народа моего“ чтобы подразумевалось: коснулось даже врат Иерусалима. До этого места была речь против Самарии и Иерусалима, посмотрим и то, что далее следует.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 7-11)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}