{"xml":"<p ><div>Дух Посредника показал, как никакое наказание за грех не приходит вплоть до телесной смерти, ибо Он разрушил ее не против воли, но так как захотел, когда захотел, как захотел. Ведь приведенный к единству Словом Божиим, Он говорит здесь: <b>Я имею власть отдать жизнь Мою</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице 4.13.16.<br />Cl. 0329,SL 50.4.13.1.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, каким образом Господь отдает Свою душу? ‹…› Слово и человек. Не так человек, как одна плоть; но... весь человек во Христе... Аполлинаристы были названы еретиками... они утверждают, что у Него нет человеческой души... Кто отдает душу, а затем опять принимает ее? Христос из-за того, что [является] Словом, отдает душу, а затем опять принимает ее? Или из-за того, что Он — человеческая душа, которая сама себя отдает, а затем опять себя принимает? Или из-за того, что Он — плоть, плоть отдает душу, а затем принимает? Если бы мы сказали, что Слово Божие отдало Свою душу и затем снова приняло ее, то нужно опасаться, как бы не возникла неправильная точка зрения и нам не было бы сказано: значит, когда-то эта душа была отделена от Слова... Что сделала смерть, если не отделила тело от души? Но не отделила душу от Слова... Но если бы мы сказали, что душа сама себя отдала, а затем опять себя приняла, то получилась бы полнейшая нелепость; ведь то, что не было отделено от Слова, не может отделиться от самой себя... плоть ее отдает, но с разрешения Слова; плоть ее принимает, но с разрешения Слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 47.9-1З.<br />Сl. 0278, 47.9.1.<br /></span></div><br /></span></div><br />Слушай же Христа: <b>Я имею власть отдать свою душу и власть имею опять принять ее. Никто не отнимает ее у Меня.</b> <i>Я сплю</i> (<a href=\"/bible-index/bible/?b=230&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ложусь я, сплю и встаю, ибо Господь защищает меня.</span></span>Пс. 3:6</a>), говорит Он в псалме. <i>Я сплю.</i> Словно бы говорил: «Что они шумят? Что радуются? Что раздуваются от радости иудеи, как если бы сами что-то сделали?». «Я сплю. Я, — сказал Он, — Я, Который имею власть отдать свою душу, Я сплю отдавая ее, я заснул. И так как у Него была власть опять принять ее, Он вернул, и Я восстал». Но, отдавая славу Отцу, Он сказал: <i>Господь поддержал Меня</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.</span></span>Пс. 117:13</a>). Когда Он говорит эти слова, что <i>Господь поддержал Меня</i>, пусть не приходит вам на ум мысль о том, что будто Сам Христос не воскресил Своего тела. Его воскресил Отец, и Он Сам Себя воскресил. Откуда мы поймем, что Он воскресил и Самого Себя? Вспомни, что Он сказал иудеям: <i>Разрушьте храм сей, и Я в три дня воздвигну его</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 305.3.<br />Сl. 0284, 305.PL38.1398.49.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}