{"xml":"<p ><div>Не по росту, но по рождению является равным Сын, Который всегда рожден от Отца, Бог от Бога, Совечный от Вечного. Отец не есть Бог от Сына; Сын — Бог от Отца; поэтому Отец дал рожденному Сыну, чтобы Тот стал Богом; дал Рожденному чтобы Тот стал Совечным Ему; Рожденному дал, чтобы Тот стал равным. Это то, что больше всех...<br /><b>Отец Мой, Который дал Мне их,</b> — то есть чтобы Я был Его Словом, чтобы Я был Единородным Сыном Его, чтобы был сиянием Его света... <b>больше всех</b>. <i>И никто не похитит овец моих из руки Моей</i> (<a href=\"/bible/?b=500&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>). Если под <i>рукой</i> мы будем понимать силу, то у Отца и Сына одна сила, ибо одна Божественность; если же под рукой мы будем понимать, как написано у пророка: <i>И кому открылась мышца Господня?</i> (<a href=\"/bible/?b=290&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Господь, Господь Саваоф, отнимет у Иерусалима и у Иуды посох и трость, всякое подкрепление хлебом и всякое подкрепление водою,</span></span>Ис. 3:1</a>), то <i>рука Отца</i> — это Сам Сын, что было сказано не так, словно Бог имел человеческую внешность и как бы части тела; но потому что через Него все было сотворено <a href=\"#607672_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь и люди имеют обыкновение говорить, что другие люди — это их руки, которыми они делают то, что хотят. Иногда и сам труд человека называется рукой человека, ибо делается рукой; ведь говорят, что кто-то не узнает своей руки, когда не узнает того, что написал... И поэтому лучше в этом месте нам считать <i>руку</i> Отца и Сына силой Отца и Сына, чтобы — ибо здесь мы допускаем, что <i>рукой Отца</i> назван Сам Сын — случайно здесь плотское рассуждение не начало искать сына Самого Сына, которого сходным образом считало бы рукой Христа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"607672_1\" class=\"note-item\" href=\"#607672_1\">1</a> Ириней Лионский использовал сходную метафору, называя Сына и Святого Духа «двумя руками Бога».</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 48.6-7.<br />Сl. 0278, 48.6.27.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}