{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В одной из синагог, уча в субботу, Христос увидел женщину, которая, по действию духа злобы, была скорчена, не могла разогнуться и стоять прямо. Господь попустил злому духу наслать на нее эту болезнь подобно тому, как попустил ему поступить с Иовом (<a href=\"/bible-index/bible/?b=220&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.</span></span>Иов. 1:12</a>; <a href=\"/bible-index/bible/?b=220&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И отошел сатана от лица Господня и поразил Иова проказою лютою от подошвы ноги его по самое темя его.</span></span>Иов. 2:6—7</a>). Она находилась в таком состоянии восемнадцать лет. Господь Иисус подозвал ее к Себе и исцелил ее словами: «Ты освобождаешься от недуга своего», — с возложением на нее рук. Она тотчас выпрямилась и стала славить Бога (<a href=\"/bible-index/bible/?b=490&c=13&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В одной из синагог учил Он в субботу.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Там была женщина, восемнадцать лет имевшая духа немощи: она была скорчена и не могла выпрямиться.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус, увидев ее, подозвал и сказал ей: женщина! ты освобождаешься от недуга твоего.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возложил на нее руки, и она тотчас выпрямилась и стала славить Бога.</span></span>Лк. 13:10-13</a>). Плачевно положение скорченного человека, лишенного возможности прямо стоять и ходить и к верху смотреть. Словно это не человек, а четвероногое животное. Не менее жалко состояние души, грехами доведенной до скотоподобия. Скот знает одни физические потребности: есть, пить, спать, двигаться, родотворить. Есть и люди, которые забывают, что они — люди, и живут по-скотски, благо жизни поставляют в удовлетворении одних чувственных потребностей — в еде и питии, в сне, также в светских развлечениях, не всегда невинных. Можно сказать, что скотоподобные люди даже хуже скотов: эти знают меру и время, а те — нет. Скот сыт — и больше не ест, по утолении жажды не пьет. Но люди пьют и едят и по удовлетворении чувства голода и жажды — собственно, для услаждения гортани. Скоты в известное время удовлетворяют побуждение к родотворению. Люди скотоподобные не ограничивают себя в этом отношении никаким временем. Бедная душа, доведшая себя до подобного состояния или по слабости воли, или, быть может, по убеждению, что по самой природе человек почти не отличается от прочих животных, что потому виды человека не должны простираться дальше земных удобств и наслаждений, — пойми твое унижение, пойми, что плотоугодники, забывающие о Боге, суть игралище той же злой силы, которая 18 годов держала в своих оковах скорченную женщину, лишив ее возможности поднимать взоры к небу, не дай этой злой силе до конца ругаться над тобою, поспеши вырваться из ее оков, вспомни, что ты создана не для земли, а для неба, ибо украшена образом и подобием Божиим и по самой природе сродна с Творцом; принеси Ему раскаяние в том, что с высоты Богоподобия ты ниспала до скотоподобия, и «припади к ногам Иисуса с мольбою, дабы Он исправил тебя, и ты могла ходить прямо по стезям Господним» и прославлять Бога, как славила Его исцеленная от корчи жена.<br /><br /><i>Уроки покаяния, заимствованные из Евангелия в Вел. каноне св. Андрея Критского.</i></div></p>"}