{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Смысл слов Господа такой: вы - такие же грешники, как и те, и поэтому так же погибнете, если не раскаетесь. Над теми суд Божий уже совершился, а над вами еще совершится так или иначе, <b>«если не покаетесь».</b> Возможно, что здесь Господь намекает на суд Божий, совершившийся над еврейским народом, когда Тит Флавий разрушил Иерусалим, и громадное число евреев погибло подобным же образом в храме, как эти убитые Пилатом Галилеяне. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Многолетняя небытность у исповеди и Святого Причастия</i><br /> К тем, которые медлят своим покаянием во грехах (а долго не быть у исповеди и значит медлить), относится замечание:<b> «аще не покаетеся, вси такожде погибнете»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Нравственное богословие для мирян. Заповедь 2</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Нет, говорю вам</b>», они не грешнее вас, хотя вы и не пострадали так; к вам долготерпит еще Бог, ожидая вашего покаяния в грехах; но «<i>если не покаетесь, все также погибнете</i>». Вы такие же грешники, как те, и так же погибнете, если не раскаетесь, только это будет со временем; над теми суд Божий совершился уже, а над вами еще совершится так ли или иначе, если не покаетесь. Нет ли здесь намека на суд Божий над народом еврейским, совершившийся в разрушении Иерусалима и разорении Палестины при Тите? Великое множество иудеев погибло тогда в Иерусалиме и храме, где приносились жертвы; тысячи погибали подобно тому, как погибли убитые Пилатом Галилеяне (ср. прим. к гл. Мф. 24). Ход речи и вслед за тем помещенная притча о бесплодной смоковнице не только не препятствуют, но благоприятствуют такому пониманию указания Спасителя в рассматриваемом, а равно и в следующем за ним изречении.</div></p>"}