{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Из того, что Господь в ответ назвал Ирода лисицей, можно предполагать, что эти фарисеи были подосланы самим Иродом с целью запугать Господа и удалить Его из Галилеи. Так как Господа постоянно окружали толпы народа, то, по- видимому, Ирод опасался, чтобы не произошло какого-нибудь народного волнения. Сам расправиться с Господом он не решался, а потому и решился удалить Господа таким образом. В таком поступке Ирода действительно сказались хитрость и лукавство лисицы.<br />То есть: «Я буду творить Свое дело, несмотря ни на какие угрозы, до времени». Это были действительно последние дни пребывания Господа в Галилее, ибо Он уже шел в Иерусалим, где ожидала Его крестная смерть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Пойдите, скажите этой лисице</b>»: так безбоязненно Господь отвечает на лукавое застращивание Его Иродом и фарисеями. Лисица — образ хитрости и лукавства, а равно и кровожадности. Если Ирод действительно подослал фарисеев, то в этом обнаруживается действительно его хитрость и лукавство, а умерщвление Крестителя указывает и на кровожадность его. — «<b>Се, изгоняю бесов</b>» и пр.: скажите, что Я творю чудеса в его области и совершаю Мое дело, и буду совершать его до времени, не боясь ни его угроз, ни хитрости, ни ненависти. — «<b>Сегодня и завтра, и в третий день окончу</b>»: кажется это было народное присловие, означающее, что известное положение или действие будет продолжаться до известного времени, впрочем, недолго (ср. Феофил.). Но так как Господь в это время направлялся к Иерусалиму (выше ст. <a href=\"/bible/?b=490&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И проходил по городам и селениям, уча и направляя путь к Иерусалиму.</span></span>Лк. 13:22</a>) и это были последние дни пребывания Его в пределах Галилейских, то что препятствует предположить, что Господь повелевает сказать Ироду, что Он на днях действительно оставляет область его, окончив в ней Свою проповедь и Свои чудотворения? Присловием народным Господь воспользовался может быть для того, чтобы выразить Ироду свое действительное намерение.<br />   </div></p>"}