{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом сей принадлежит также к числу тех <b>песней восхождения</b>, которые назначены были для пения при богослужении, после построения второго храма Иерусалимского. Так как в псалме сем говорится о построении первого храма в Иерусалиме, то некоторые из толковников составление его приписывают царю Давиду, который, по их мнению, передал его сыну своему Соломону с тем, чтобы он пет был по устроении храма. Другие же с наибольшею вероятностию думают, что псалом составлен Соломоном после того, как он, по создании храма, перенес в него ковчег Завета и поставил его на приготовленное для него место, причем совершил торжественное освящение новоустроенного им храма и произнес благодарственную и просительную Господу Богу молитву. В подтверждение сего предположения мы имеем и прямое свидетельство древнего предания во 2-й книге Паралипоменон. Писатель этой священной книги, которым признается живший около времени создания второго храма известный ученый и богодухновенный священник Ездра, 8, 9 и 10-й стихи сего псалма вносит в состав вышеозначенной молитвы Соломона, на освящение новоустроенного им храма Иерусалимского (<a href=\"/bible-index/bible/?b=140&c=6&s=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И ныне, Господи Боже, стань на <i>место</i> покоя Твоего, Ты и ковчег могущества Твоего. Священники Твои, Господи Боже, да облекутся во спасение, и преподобные Твои да насладятся благами.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господи Боже! не отврати лица помазанника Твоего, помяни милости к Давиду, рабу Твоему.</span></span>2 Пар. 6:41—42</a>), и таким образом ясно показывает, что, несмотря на употребление этого псалма вместе с другими песнями степеней при богослужении второго храма, он и его современники не считали его произведением времени этого храма, а признавали молитвенною песнию Соломона на освящение первого храма. Царю Соломону хорошо были известны ревность и заботы Давида, отца его, о построении храма в Иерусалиме, известны были также и воля Божия о сем храме (<a href=\"/bible-index/bible/?b=100&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойди, скажи рабу Моему Давиду: так говорит Господь: ты ли построишь Мне дом для Моего обитания,</span></span>2 Цар. 7:5,13</a>), а также кроткий нрав Давида и покорность его воле Божией, превратности жизни сего царя и данные ему от Бога обетования, касательно судьбы его дома и всего народа израильского. Все это в кратком псалме и изложено Соломоном для того, чтобы потомки Давида воспоминали о тех делах, которые уже совершены, равно и о тех, о которых Бог, за благочестие Давида, клятвенно обещался ему, и из них поучались воле Божией, по примеру царя и пророка Давида.<br /><br />Ст. 1—2 <b>Помяни, Господи, Давида и всю кротость его: яко клятся Господеви, обещася Богу Иаковлю</b>.<br /> Так псалмопевец молится о Давиде, не то, конечно, выражая, что он признает Бога забывшим о Давиде, а как бы для того, чтобы показать пред всеми благочестие и любовь к Богу царя и пророка Давида, который главной заботою в своей жизни имел ревность о построении храма Божия, по каковой он и дал клятвенное обещание пред Богом: яко клятся Господи, обещася Богу Иаковлю. А когда Давид узнал чрез пророка Нафана, что нет воли Божией на то, чтобы ему строить храм, то всегда носил в душе своей сокрушение о том, каковое слово, вместо «кротость», и читается по переводу с еврейского: <i>«Помяни, Господи, Давида и все сокрушение его».</i> Под словом «сокрушение» разумеются, конечно, и кротость, и смиренномудрие, о котором сказано в предыдущем псалме. Все эти свойства души пророка Давида говорят об одном, что кротость нрава была отличительною чертою и главною добродетелию его.</div></p>"}