{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Согласно с этими словами говорится и в псалме 77 (<a href=\"/bible-index/bible/?b=230&c=77&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> отринул жилище в Силоме, скинию, в которой обитал Он между человеками;</span></span>Пс. 77:60</a>, 68), что когда Господь отринул скинию Силомскую, то избрал гору Сион, которую возлюбил и назначил <b>«в жилище Себе»</b>. Сказав то же самое и здесь, Соломон вводит Самого Бога говорящим и как бы отвечающим на высказанные (<a href=\"/bible-index/bible/?b=230&c=131&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Стань, Господи, на [<i>место</i>] покоя Твоего, - Ты и ковчег могущества Твоего.</span></span>Пс. 131:8</a>, 10) прошения его, чтобы показать, что Господу Богу благоугодно намерение его, и что он не напрасно предпринял заботы и труды по устроению храма, ибо Господь, изволивший вселиться в сем храме, ниспослет руку Свою с небеси, благословит его и самым делом покажет, что богослужение, совершаемое в нем, будет Ему приятно. Все это Соломон, говоря по понятию человеческому, выразил под именем покоя и жилища Божия; в сущности же, желая означить невидимое присутствие Божие, как бы так говорит от лица Господня: здесь пребуду Моею благодатию и человеколюбием во век века, что и Самым делом исполнил. Потому что хотя и храм был разорен, и алтарь разрушен, и все законное богослужение уничтожено, но слава и величество Божие вскоре потом во всем своем блеске просияли, так что и храм, и престол царский до самого Христова пришествия стояли непоколебимо.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь вводит Соломон Самого Бога, глаголющаго и ответствующаго на вышереченныя прошения, дабы показать, что Богу благоугодно намерение его, и что он не всуе устроит храм: ибо Господь ниспослет руку Свою с небеси, благословит его и самым делом покажет, что Богослужение, совершаемое в нем, будет Ему приятно. Все сие означил Соломон под именем покоя и жилища Божия, говоря по понятию человеческому, а в существе назнаменуя невидимое присутствие Бога, аки бы сказал Господь: здесь пребуду Моею благодатию и человеколюбием во век века, что и самым делом исполнил. Ибо хотя и храм был разорен, и олтарь разрушен, и все законное Богослужение уничтожено: но слава и величество Божие вскоре потом во всем своем блеске просияли, так что и храм и престол царский даже до пришествия Христова стояли непоколебимо.</div></p>"}