{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Ловитву его, т.е. Сиона, в котором Господь основал вечный покой Свой, благословлю. В высшем духовном значении, под именем вечного покоя Божия, основанного на Сионе, разумеется Церковь Христова, которой и «<i>врата ада не одолеют</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Но так как здесь речь идет о горе Сионе и городе Иерусалиме, на ней расположенном, то составитель псалма, вместе с другими обещаниями, данными от Бога Давиду, говорит здесь и о тех, которые обещаны собственно городу сему и его жителям. Так как каждая страна и город имеют особые нужды, на удовлетворение которых они имеют, конечно, и особые статьи дохода, например, сдачу земельных участков, каменоломен и т.п., – то и город Иерусалим имел таковые, т.е. имел особые статьи прихода и особые статьи расхода. На эту мысль наводит чтение 15-го стиха по переводу с еврейского. Сказав в предыдущем 14-м стихе: «Се, место покоя Моего навеки, здесь вселюся, ибо Я возлюбил его», в следующем 15-м стихе говорит: «Пищу его благословлю, нищих его насыщу хлебом». Слово «пищу» в еврейском тексте LXX толковников перевели словом «добычу»; так и читали его блж. Феодорит и св. Иоанн Златоуст; а в других изданиях вместо «добычу» поставлено «вдову», так же, как и в Вульгате – «viduam, вдовицу». Так как вдовы и городские нищие более всего нуждаются в пище и хлебе, то Господь Бог чрез пророка и дает обещание благословить ловитву, или добычу, города, т.е. ту доходную статью, которая предназначена на удовлетворение пищей вдов и сирот и, вообще, на прокормление нищих и нуждающихся жителей города. Изобилие плодов земных и вообще материальных средств жизни в Священном Писании обыкновенно приписывается благословению Божию. Тех священников, говорит далее псалмопевец от лица Господня, которые облекутся правдою (по ст. 9), то есть святою жизнию, Я облеку во спасение, т.е. приведу ко спасению во Христе и к вечному блаженству, – и преподобнии его радостию возрадуются, т.е. не только священники, но и все те из народа, которые ревнуют о святой жизни, сподобятся той же вечно блаженной участи и возрадуются. Под ловитвою в высшем духовном значении разумеется ловитва проповеди апостольской, чрез которую апостолы Христовы, как сетию, уловляли человеков (см. <a href=\"/bible-index/bible/?b=480&c=1&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал им Иисус: идите за Мною, и Я сделаю, что вы будете ловцами человеков.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И они тотчас, оставив свои сети, последовали за Ним.</span></span>Мк. 1:17-18</a>) к вере во Христа и делали их наследниками вечной жизни. Тут же разумеются и нищие, которым обещано насыщение; в числе этих нищих были, без сомнения, и «<i>нищие духом</i>», которым, кроме благословения и насыщения телесного, обещано Христом блаженство «<i>в Царстве Небесном</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>).</div></p>"}