{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Вот мы слышали, говорит псалмопевец от лица благочестивых израильтян, что ковчег Завета был в Евфрафе. Местоимение я в Вульгате переведено таковым же относительным местоимением – «eam», относящимся к существительному «arcam», т.е. «ковчег, ящик». Под словом Евфраф одни разумеют Вифлеем иудейский, во многих местах Писания обозначаемый тем же именем (<a href=\"/bible/?b=10&c=48&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда я шел из Месопотамии, умерла у меня Рахиль [мать твоя] в земле Ханаанской, по дороге, не доходя несколько до Ефрафы, и я похоронил ее там на дороге к Ефрафе, что <i>ныне</i> Вифлеем.</span></span>Быт. 48:7</a>; <a href=\"/bible/?b=80&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сынов его Махлон и Хилеон; <i>они были</i> Ефрафяне из Вифлеема Иудейского. И пришли они на поля Моавитские и остались там.</span></span>Руф. 1:2</a>; <a href=\"/bible/?b=400&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>; <a href=\"/bible/?b=470&c=2&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:5-6</a>), но в какое время находился в нем ковчег Завета, этого из Писания не видно. Другие же разумеют под Евфрафой колено Ефремово, где первоначально, еще со времени Иисуса Навина, в городе Силоме, находилась скиния Моисеева, с ковчегом Завета. Но потом, когда «Господь отринул скинию Силомскую», за нечестие израильтян, тогда ковчег Завета взят был филистимлянами и отправлен сначала в Азот, потом в Геф, Аскалон и отсюда на особо сооруженной и запряженной двумя коровами колеснице отправлен в Вефсамис иудейский, а оттуда – в Кариафарим (1 Цар. 5-6), где и обретен был Давидом на полях дубравы, о чем по переводу с еврейского читаем: «Се, мы слышали, что он был в Ефремовой земле, нашли его на полях Кариафарима», т.е. в местах лесистых. Отринув скинию Силомскую, Господь избрал «колено Иудово, гору Сионю, юже возлюби» (<a href=\"/bible/?b=230&c=77&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> отринул жилище в Силоме, скинию, в которой обитал Он между человеками;</span></span>Пс. 77:60</a>, 68). Сказав об обретении и перенесении Давидом ковчега Завета на гору Сион, псалмопевец приглашает израильтян идти в селение Божие, в новоустроенный храм, чтобы поклониться на место, где стояли ноги его, т.е. на «подножие ног Его», изображаемое ковчегом Завета (ср. <a href=\"/bible/?b=230&c=98&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!</span></span>Пс. 98:5</a>).</div></p>"}