{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>При перенесении ковчега Завета в великолепно устроенный храм, Соломон произносит Господу Богу торжественную молитву, в конце которой просит Его восстать во всем величии славы Своей и войти в этот храм, не для временного пребывания, а для постоянного жительства и упокоения в сем храме, как бы так говоря: востани, Господи, оттого места, в котором Ты доселе пребывал, как временный гость, и вниди в собственный дом Твой, чтобы не переходить уже с места на место, как это было доселе. А чтобы показать, что он мыслит о Боге не так, как мыслили о Божестве языческие народы, ограничивая присутствие Божие каким-либо местом, а что Его вездеприсутствие не могут вместить и небеса небес, — он прибавляет: Ты и кивот святыни Твоея, и этими словами дает понять, что присутствие Бога и пребывание Его во храме должно понимать не иначе, как в том смысле, что Он, невидимо присутствуя в кивоте, являет здесь силу Свою. Почему в еврейском тексте употреблено вместо «<b>святыни</b>» другое слово: «могущества»: «Стань, Господи, на месте покоя Твоего, — Ты и ковчег могущества Твоего». Как свидетельствует история еврейского народа, кивот Завета был для него не пустое изображение, но Господь Бог самым делом показывал, что Он близок к Церкви Своей и являл ей силу Своего могущества; почему и названо пребывание кивота Завета в храме покоем, так как Сам Господь назначил ему быть таковым, как о сем сказано будет дальше. По принесении молитвы о кивоте Господнем, Соломон молится Богу о священниках и о всем верном народе, называя его именем преподобнии. <i>Священницы Твои,</i> говорит, <i>облекутся правдою,</i> то есть благочестием и святостию жизни, или жизнию, соответствующею их священному званию, а о преподобных говорит, что они возрадуются. Те же самые слова в соответствующем месте 2-й книги Паралипоменон (<a href=\"/bible-index/bible/?b=140&c=6&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И ныне, Господи Боже, стань на <i>место</i> покоя Твоего, Ты и ковчег могущества Твоего. Священники Твои, Господи Боже, да облекутся во спасение, и преподобные Твои да насладятся благами.</span></span>2 Пар. 6:41</a>) выражены так: <i>«Священницы Твои, Господи Боже, да облекутся во спасение, и преподобнии Твои возвеселятся во благих».</i> То же самое и Христос Спаситель, взойдя на гору, говорил ученикам Своим и народу: <i>«Радуйтесь и веселитесь, ибо велика ваша награда на небесах»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>). Тут же Соломон присовокупляет молитву и о себе, называя себя помазанником, каковым он и был, как помазанный Богом царь израильского народа. Давида ради, раба Твоего, — говорит он в своей молитве, — не отврати лица Твоего от меня, когда я буду призывать Тебя на помощь. Называя себя помазанником Божиим, тем самым не отвергает он и своей близости к Богу, но в то же время просит о милости ради Давида, ряди данного Богом Давиду обещания (о котором будет речь дальше, в ст. (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>, 12), ради его кротости, его добродетелей, его бедствий и заслуг, — просит так: не отврати лице помазаннаго Твоего. Как бы снова повторяя прежде сказанное: <i>помяни, Господи, Давида и всю кроткость его</i>, — говорит: ради сего Давида не отврати лица Твоего от меня, T.е. не лиши меня благодати и милости Твоей и не презри моления от меня, как человека близкого к Тебе, как помазанника (по-гречески, Христа) Твоего.</div></p>"}