{"xml":"<p ><div><br />«Путем, пишет Феодорит, здесь пророк именует жизнь, которую все мы проходим от рождения до гроба».<br />Непорочны в пути те, которые живут непорочно, уклоняясь от всякого греха. «Кто никогда ни в чем не грешил, говорит святой Афанасий Великий, тот непорочен». <br />Ходят <b>в законе Господни</b> те, которые, по выражению Феодорита, «жительствуют сообразно с законами Божиими», исполняют всякую заповедь, какая ни встретится по течению жизни, не опуская ничего из сознанного обязательным и ни от чего не отказываясь; иначе – которые делают всякое добро.<br />Таким образом, эти два пункта заповедуют то же, что в других местах пророк выражает словами: <i>уклонися от зла и сотвори благо</i>, отвечая на вопрос: <i>кто есть человек, хотяй живот, любяй дни видети благи</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:13-15</a>)? или кто в первом псалме сначала: <i>не иде на совет нечестивых</i>, а потом: <i>в законе Господни воля его</i>.<br />Так вот кто блажен! Каким же блаженством? Внутренним или внешним, здешним или будущим? Если угодно Господу и не пагубно для человека, то дается и внешнее счастие; но внутреннее блаженство неотъемлемо от чистой и богоугодной жизни, которая, при всех внешних лишениях и недостатках, всякому приносит мир и радость, истекающие из спокойной совести и непостыдного воззрения в лице Господу, наполняет душу крепкою надеждою и возгревает в ней чувства, какие свойственно иметь детям к отцу. Такой человек всегда упокоевается в лоне промыслительной и благопопечительной любви Божией. Это – здесь; потому-то святой пророк и говорит: не <i>будут</i> блаженны, а <i>суть</i>. Что же будет – <i>не и явися</i>. Будет то, что и на мысль человеку не может прийти, – так оно полно, высоко, многоценно! Но путь тот же: непорочная жизнь по заповедям Господним. Там – отечество; здесь – чужая сторона; жизнь – шествие на родину. Между тем, все живут; следовательно, все идут к концу, но не все шествуют на родину, не туда метят, не туда приводит их путь. О, когда бы <i>тако тещи</i>, чтобы <i>постигнуть</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.</span></span>1 Кор. 9:24</a>)! За чем же стало? Обещается блаженство неизреченное; блаженства же кто не желает, кто не ищет, кто для него не жертвует всем? И мы грешные, грехолюбивые, ради чего любим грех? – Ради того, что чаем обрести в нем блаженство; и хоть он обманывает нас и, вместо блаженства, томит и мучит, а мы все в нем валяемся: авось дождемся блаженства! Да, дождемся, как от репейника смоквы.<br />Блаженства все желают и ищут; оно есть двигатель всех деяний и предприятий человеческих, и больших, и малых. Но не все понимают, в чем оно и как к нему дойти, и даже понявши, не все так располагаются действовать, как нужно, чтобы достигнуть блаженства. В этом скрывается что-то непонятное. Человек осязательно терпит тут обман и даже некоторое насилие, и идет куда зря.<br />Блаженный Августин ведет об этом пространную речь. «Псалом сей с самого начала призывает нас к блаженству, предмету желаний всякого человека. Есть ли кто, был ли когда-нибудь, или будет ли такой, который не желал бы быть блаженным? Какая же нужда призывать к тому, к чему душа человеческая сама собою стремится? Ведь когда кто призывает к чему, то склоняет волю того, к кому обращает речь, устремиться к предлагаемому им. Что же это с нами делают, убеждая возжелать того, чего не желать не можем? Не лишняя ли это речь? – Нет, не лишняя; блаженства все желают, но как его достигнуть – не все знают. Словами блажени непорочнии говорится как бы так: знаю, чего ты желаешь – ты ищешь блаженства, так, если хочешь быть блаженным, будь непорочен. Но в том-то и дело, что блаженства все желают, а того, без чего достигнуть нельзя желаемого всеми, желают очень немногие. Вот он и выставляет наперед всеми желаемое блаженство, и тут же предлагает непорочность чрез хождение в законе Божием, дабы чрез то, чего все сами желают, расположить и к тому, чего не все желают. Быть блаженным есть столь великое благо, что его желают и добрые, и недобрые; и то не дивно, что добрые ради его добры; но то достойно всякого удивления, что и недобрые недобры из желания быть блаженными. И преданный чувственным удовольствиям, и ищущий богатства и почестей, и спутавшийся всякими пороками – все ищут блаженства. Вот этих-то блуждающих и ожидающих себе блаженства от пагубы и вызывает на должный путь Божественный сей глас, если только его услышат: <b>блажени непорочнии в пути, ходящии в законе Господни</b>. Он гласит как бы так: куда идете вы? Вы гибнете, сами того не зная. Куда вы достигнуть желаете, туда идут не тою дорогою, какою вы идете. Конечно, вы желаете блаженства; но та дорога, какою вы идете, ведет в пагубу. Перестаньте же искать такого великого блага на таком злом пути. Вот куда идите, вот какою дорогою шествуйте! Оставьте пагубу путей развращенных, вы, которые не можете оставить желания блаженства. Напрасно вы мучитесь, стремясь туда, где вы только пятнаете себя. Не те блаженны, которые пятнают себя грехом и ходят в развращении века; но те, которые <b>непорочни в пути и ходят в законе Господни</b>».<br />И то правда, что путь этот притруден и многоопасен. Путь заповедей сам в себе чист; но идущие по нему идут непрестанно под дождем грязных брызг, которые если попадут, то не остаются на одной поверхности, а въедаются внутрь. Их приходится не стирать только и смывать, но вырезывать и выжигать. Святой Макарий изображает этот путь пролегающим среди терний и трясин, где скрываются гады ядовитые и звери, а по местам воткнуты копья и мечи. Сколько тут требуется внимания, напряжения, труда, борьбы! Посему-то слово непорочни в подлиннике есть то же, каким обозначают агнцев, назначенных для пасхальной жертвы. Это, между прочим, указывает на то, что вступившие на путь заповедей для того, чтобы быть непорочными, должны обречь себя, как на заклание. Только тот, кто в самом начале положил считать себя уже как бы умершим, возможет устоять против всех соблазнов и трудностей: потому что кто считает себя мертвым, тому что еще может встретиться невыносимое? Все такое меньше смерти. Вот это-то и значит, что Господь сказал: <i>иже хощет по Мне ити, да отвержется себе</i>.<br />Если б можно было так, что когда сделал должное, а когда и нет, то было бы сподручнее. Но так нельзя; из такого действования ничего не выйдет. Это то же, что строить да разорять; уж идти, так идти. Греческое слово πορευόμενοι – ходящие, дает мысль, что идущие идут не останавливаясь, не обращая ни на что внимания, не пугаясь преград, – идут, как течет какая-либо величавая река, пока войдет в море. «Пророк, говорит блаженный Феодорит, ублажает тех, которые неуклонно шествуют путем царским и, следуя внушениям закона, не совращаются ни на правую, ни на левую сторону», а святой Амвросий продолжает: «Непорочно ходящий в законе Господни не перестает никогда ходить этим путем, чтоб не перестать быть непорочным, не уклоняется ни на десное, ни на шуее , не озирается туда и сюда, не стоит неподвижно, словно ожидая чего, но шествует, <i>задняя забывая, в предняя же простираяся, держа путь к известной цели, к почести вышняго звания»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:13-14</a>). Вот чего надобно добиваться! А то многие начинают течь, но конца не достигают. «Не вступить только надо на путь, говорит святой Иларий, но и продолжать шествовать им до самой цели. Пока кто идет по пути, тот еще не достиг того, к чему стремится. Потому-то блаженный Павел и говорит: <i>не яко достигох... гоню же</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). Вот и он стремился, и стремился так, что задняя забывал. Тот только и достигает блаженства, кто так устремляется надеждою в будущее».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=108&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}