{"xml":"<p ><div>Сердце, ищущее Господа, есть, в частности, первый в существе нашем дом для заповедей. О сердце говорится и в следующем стихе, но не в том же значении. Надо знать, что в древности сердцем означали всю внутреннюю жизнь, и потому, чтобы отличить, какая именно сторона этой жизни в каком месте разумеется под ним, надо обращать внимание на то, что ему придается. В настоящем месте придается ему искание, стремление , деятельность. Деятельная сила в душе есть воля — способность деяний, начинаний, предприятий. Посмотрите на себя с минуты пробуждения до засыпания, и вы увидите, что как ум постоянно занят помышлениями, так и воля деяниями и начинаниями; минуты не проходит без дела: то одно, то другое. Но можно действовать как попало, без разбору, и можно действовать разумно, сообразно определенным целям; можно действовать по самоугождению и человекоугодию, и можно действовать по требованию долга, заповедей, воли Божией. Пророк делания свои ведет по заповедям, как это видно из прибавляемого прошения: «не отрини мене от заповедей». Целию же следования во всем заповедям он поставляет искание Господа; он говорит: «Всеми начинаниями и деяниями воли моей, которые всегда стараюсь я вести по заповедям Твоим, ищу единого Тебя, Господи». Дела и начинания — внешняя деятельность; внутренняя сторона каждого дела и начинания есть заповедь, выражением которой они служат; душа же всех дел и начинаний — искание Господа. <br /><br /> Таким образом, первый дом заповедей — начинания воли. Припоминаю ответ святого Антония на вопрос «как спастись?»; «Что ни делаешь, сказал он между прочим, имей на то свидетельство Писания». Это все равно — что ни делаешь, делай по сознанию, что того требует заповедь Божия; и притом, <i>что ни делаешь, — даже ешь ли ты или пьешь,— все твори во славу Божию</i>, как заповедал апостол (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). А как сделать, чтобы все у нас шло по заповедям, тому научат внимание и рассуждение, о которых говорилось в предыдущем восьмистишии. Сядь и рассуди, и при свете заповедей Божиих определи, как тебе следует действовать во всех обстоятельствах и случайностях именно твоей жизни, и потом уже не отступай от этих определений, и будешь всегда ходить по заповедям и в воле Божией, будешь всем, и большим и малым, угождать Богу, приближаться к Нему, искать Его, — и обретешь наконец. <br /><br /> Поставив, таким образом, законом для себя каждый шаг свой, каждое дело и начинание вести по заповедям, пророк молится; «не отрини мене от заповедей Твоих». Что тут за мысль? Неужто Бог отревает кого-нибудь от заповедей? — Да, возможно и по отношению к заповедям Божиим держать себя так, как держат себя иные в отношении ко храму. В храм Божий зовут, а не гонят из него. Между тем некоторые так поставили себя в отношении к нему, что Спаситель — воплощенная кротость — вынужден был взять веревку и выгнать их из храма. Представим себе, что возделывание заповедей то же, что возделывание виноградника; приглашаются делатели и делают; но приходит хозяин и, заметив, что иной не столько делает, сколько портит, говорит ему: «Ты, брат, поди-ка отсюда; я не хочу, чтобы ты работал, потому что ты только портишь». И тем с большим ударением скажет он это, если рабочий не раз уже оказывался дурным работником. Так и в отношении к заповедям: есть делатели непостыдные, есть делатели и никуда негожие: то ленятся, то пропускают многое из должного, то делают не для Господа, а по самоугодию, или чаще по человекоугодию; то делают рассеянно, кое-как, то с ропотом и неудовольствием, то с гордостию и самодовольством. Все такие делатели только портят дело, а не делают, и поистине достойны отриновения. Как же бывают они отреваемы? — Конечно, не бичом, а отъятием благоволения. Настоящие делатели заповедей получают внутренние утешения, чувствуют Божий покров над собою, испытывают Божие вспоможение; неисправные же делатели лишаются всего этого, а будучи лишены этого, уже не в силах исполнять заповедей, и потому совсем опускаются и предаются порокам. Таким образом, «не отрини мене от заповедей» есть то же, что — не лишай меня Твоего благоволения и Твоей благодатной помощи, ибо если лишишь, то это будет для меня то же самое, что отгнание от делания заповедей. <br /><br /> Почему же пророк выразил так свою мысль? — Выражение это взято от чувствований кающегося. Кающийся, особенно несколько раз падавший и нарушавший обеты свои Богу, приступая к Нему, не может не сознавать своей оплошности, и хотя верует в милосердие Божие к кающимся, но не может не приходить иногда к помыслам: «А что, если Бог не хочет больше меня принимать, изверился во мне и никакого не обращает на меня внимания, как ни бейся?» Особенно естественны такие помышления, когда долго не видится никакого плода покаяния. «Бросил меня, думает не хочет воззреть на меня милостивым оком Своим!» А Бог делает это для того, чтобы сильнее разжечь покаянные чувства и из них выделать сильнейшую решимость быть уже всегда верным исполнителем заповедей Его. <br /><br /> Можно всему стиху сделать такой перифраз: «Ты, Господи, требуешь, чтобы мы все дела свои и начинания вели по заповедям Твоим, и в этом образе действия не другое что имели в мысли, как снискание Тебя единого. Кто не будет так действовать, того Ты не принимаешь и никакой помощи тому не оказываешь. Вот я всем сердцем моим, всеми делами и начинаниями воли моей, которые все веду по заповедям Твоим, Тебя единого ищу: не лиши же меня Твоего благоволения и Твоей благодатной помощи, иначе выбьюсь из сил и брошу. Я имею то, что требуется от меня; не лиши меня и того, что Ты обетовал от Себя». Это похоже на то, что сказал Господь: «<i>имущему дано будет и преизбудет; от неимущаго же, и еже мнится имея, взято будет от него</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>). Святые Амвросий и Иларий пространно выясняют именно эту мысль. Решимость быть всегда верным заповедям и в исполнении их искать единого Господа делает из души крепкий сосуд, достойный приятия Божией благодати, которая имеющим такое настроение всегда и дается, и силою своею делает то, что они всегда, самым делом, являются верными заповедям, как вначале хотят быть верными Ему только в намерении. Настроение — это словно магнит, привлекающий большее, или капитал, на который можно закупить все потребное с избытком.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}