{"xml":"<p ><div><br /><br />От лукавых путей возбранял я ногам моим, и от судеб Божиих не уклонялся, исполнял то есть то, что сам советовал другим: «<i>уклонися от зла и сотвори благо</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>). Это следовало уже само собою. Без дел нельзя быть; но если от злых дел уклонялся, то, конечно, от добрых не уклонялся. «Невозможно, говорит блаженный Феодорит, вдруг идти двумя путями – путем непотребства и целомудрия, правоты и неправды. Но должно избегать путей противоположных и идти путем правым. Только таким образом можно сделаться хранителем Божиих законов».<br />Судьбы Божии – это присуждения, как следует нам жить, определения воли Божией, или то же, что заповеди. Поэтому не уклоняться от судеб Божиих есть то же, что не уклоняться от исполнения заповедей Божиих. Для этого нет нужды за море ходить, чтобы сыскать случай к исполнению заповедей: случаи к тому всегда перед глазами. Как только возбранишь ногам ступать на путь лукавый, в то же время имеешь случай ступить и на путь правый. Просят милостыню, – путь лукавый состоит в том, чтобы не подать ее, а Божие присуждение – подать: подай, и возбранишь пути лукавому, и от судьбы Божией не уклонишься. Обидел кто, – лукавый путь ведет тебя к отмщению, а Божие определение – к прощению: когда простишь, возбранишь ногам от пути лукавого, от судеб же Божиих не уклонишься. Так и во всем. Посему неуклонение от судеб Божиих, можно сказать, состоит в следующем: смотри зорко кругом и под ноги себе и не пропускай ни одного представляющегося тебе случая сделать добро.<br />Случай на добро, какой у тебя пред глазами, есть то же, что прямое Божие повеление тебе сделать это добро. Уклонишься – Богу воспоперечишь. Пророк побуждением к неуклонению от таких судеб Божиих и поставляет: «яко Ты законоположил ми еси». Сознание того, что в том или другом случае, как бы устно, Бог законополагает сделать такое и такое добро, есть самое сильное побуждение для богобоязненных к неуклонению от того добра. Когда кого посетит это сознание, тогда из него источается непреодолимая нравственная сила к покорности велению Божию. Кто живет в страхе Божием, тот не уклонится от него, хотя бы это стоило не только имения всего, но и жизни. Источник такого настроения – крепкая вера в Промышление Божие, определяющее все случайности нашей жизни, направляющее их все к тому, чтобы самым благонадежным образом содевалось спасение наше.<br />Ныне у нас много благотворительных учреждений. Не подумай, чтобы, сделав обычный взнос, ты мог считать себя уже свободным от частной благотворительности. То своим чередом, а это своим. Хоть и то устрояется не без воли Божией, но ближайшая и прямая воля Божия – случай на добро, который у тебя перед глазами. Если опустишь, то воспоперечишь Богу. У Бога много рук подающих, и без тебя найдутся такие, которые помогут; но Бог тебе сделал честь, чтобы ты помог и в своем лице представил благодеющую десницу Божию. Смотри же, не уклонись от этой чести, как в притче позванные на брак. Почаще поминай самарянина, который, нашедши на пути избитого разбойниками, не стал раздумывать, а тотчас сделал все, что мог, и за то похваляется Владыкою всяческих и предлагается в пример всем.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=101\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=103\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}