{"xml":"<p ><div><br /><br />Решимость угождать Богу и постоянная о том ревность есть первая дщерь веры. Что говорим мы в крещении? – Отрицаюся сатаны и всех дел его и всего служения его, и сочетаваюся Христу Господу, с обетом во всем всегда исполнять волю Его. Не то же ли повторяем мы и в покаянии, когда возымеем несчастие пасть горьким падением по крещении? Все это то же, что «кляхся и поставих сохранити судьбы правды Божией».<br />«<b>Кляхся и поставих</b>», то есть с клятвою положил себе закон правилом всей жизни моей. «Пророк, пишет Феодорит, «клятвою» наименовал твердое решение души, так как большая часть дел подтверждается клятвою». «Сохранити судьбы правды Твоея: судьбы правды» – присуждения, определения правды Божией, то же, что воля Божия, выраженная в откровенном слове Его. Кто скрепил себя таким решением и ревнует быть верным данному слову, тот скорее умрет, чем нарушит клятву свою. Отсюда – мученики, отсюда – подвижники и все, преуспевшие в святости жизни. Эта ревность составляет душу святой и богоугодной жизни.<br />Она то же, что паровоз на железных дорогах или паровик в пароходах. Пока она жива – движения жизни духовной не прекращаются и преспеяние в ней растет и растет.<br />Святой Исаак Сирианин во многих местах, касаясь веры, говорит, что она в первоначальном своем зарождении производит страх, напечатлевая в уме и проводя до сердца мысль, что грешнику непременно предлежит ответ пред праведным Судиею, у Которого не бывает на суде никакого лицеприятия. Страх этот пробуждает совесть и вместе с совестию приводит грешника к покаянию. Смысл же покаяния таков: согрешил – прости; не буду, хоть умереть. Это и есть решимость угождать Богу, крепкая, как смерть, с неугасающею ревностию о том. Так рождается первородная дщерь веры!<br />Породив ревность, вера освещает потом и весь путь ревнителя. Она сказывает, что должно делать вообще, как поступить в каком-либо частном случае, когда дорога разветвляется и дает многие стези; она же внушает, как держать себя, когда все благоприятствует делу нашему; она учит, как действовать при повсюдных противлениях ему. Таким образом, кто ходит при свете веры, восприяв без размышления всю Богооткровенную волю Божию, тот ходит как при свете ярко светящего солнца и ни за что не поткнется. И мощно шествие такого человека; вера его, отревая всякое раздумыванье, сосредоточивает силы на едином и делает действующего многосильным. Вера истинная и не замечает препон; она ходит выше всего, и ничто не поражает ее страхом. Пресекла ли отрокам путь, которым они шли, пещь огненная, и Даниилу – ров, полный зверей? Возмутили ли стопы ног святых мучеников предлежащие им страшные мучения? Отклонили ли от шествия вслед Господа подвижников ужасы пустыни, воздвигаемые исконными врагами спасения? «<i>Во всех препобеждаем</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:37</a>), говорит святой апостол. Такова ревность, порождаемая и воодушевляемая верою! Хочешь ли преуспевать? – Молись: Господи, приложи мне веру, сильную, и не колеблющуюся!<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=105\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=107\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}