{"xml":"<p ><div><br /><br />Верующий ревнитель о богоугождении предает себя всего в волю Божию. Забота его только о том, чтобы ни в каком случае не преступать Божиих заповедей; а о себе, о своей участи вследствие того, он и думать не думает, потому что душа его всецело в руце Божией. Обидел ли его кто – он порывается не на то, как бы отстоять себя и взыскать за обиду, а на то, как бы не рассердиться, не допустить движения мести, не почувствовать неприязни к обидевшему и расположить себя простить ему со всею охотою.<br />Но скажут: если всем прощать, то и жить будет нельзя – заколотят. Верующий предает это в волю Божию. Мое дело, говорит он, простить от души, а что будет дальше – это не мое дело; обо мне заботится Сам Бог: душа моя в руце Его. Такое предание себя воле Божией дает ему воодушевление на дела благие и исполняет нравственною силою. Всякое дело, какое ни возьмите, окружено опасностями или возможными неприятными последствиями. Возьмите пост: сколько опасений посевается при наступлении его! И желудок-то расстроится, и болезнь схватит, и дела остановятся, и чего-чего не наговорят! Но кто сказал однажды навсегда: душа моя в руце Божией, того не потревожат подобные опасения. Так и во всяком деле, и во всей жизни. У кого нет преданности в волю Божию, для того что ни шаг, то лев на пути, а по сторонам разбойники (<a href=\"/bible/?b=240&c=26&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ленивец говорит: \"лев на дороге! лев на площадях!\"</span></span>Притч. 26:13</a>). Вот он и отклоняется от пути правого, думая, что уж избежал этим от бед, а между тем этим-то и ввергает он себя в них. «<i>Праведный же, яко лев уповаяя</i>», ходит (<a href=\"/bible/?b=240&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>), ибо знает, что Всесильный Покровитель его всегда при нем.<br />Опасения из-за добродетели тревожат обычно тех, которые сами думают устроять свою судьбу. Как все, что ни придумал бы человек в ограждение себя, есть не более, как сеть паутинная, и это знает он по многократным опытам, то и не может наверное полагаться на свои способы обезопашения себя. И придумывает их, и вводит в дело, – а все трясется, как осиновый лист. Такова участь всех надеющихся на себя. Да и Бог за то, что они не предают Ему душ своих, не оказывает им Своей помощи. Он как бы говорит им так: «Ты сам своими способами хочешь улаживать все в жизни твоей, – ну и улаживай! Я тебе не помощник». Так делает Господь для вразумления самонадеянного, чтобы опыты безуспешности своих способов побудили его поискать благонадежнейших опор. Но где их найдешь, если не в промыслительной деснице Божией? Итак, предай лучше участь свою Господу, и сам всю заботу обрати лишь на то, чтобы во всяком случае верно исполнить предлежащую заповедь. Действуя так, и покой найдешь, и благоуспешность будешь иметь, если Господь благоволит осчастливить тебя ею.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=108\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=110\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}