{"xml":"<p ><div>Сердце, покоющееся в себе, как сила любви, есть, в частности, второй дом в естестве нашем для заповедей. Можно исполнять заповеди официально, можно исполнять их по расчету или по ригористическим урокам рассудка, без участия во всех таких случаях сердца. Пророк говорит здесь: «я не так действую; заповеди для меня не внешняя, определяющая власть: она во мне; я принял их в сердце и возлюбил их. Действуя по ним, я действую по сердцу и, действуя по сердцу, действую по ним». <br /><br /> Если возьмем при этом во внимание притчу Спасителя о семени слова, то настоящим местом будет выражаться не то семя, которое пало при пути или на каменистой почве, а то, которое пало на доброй земле и принесло плод во сто, шестьдесят и тридесять крат. «Скрытое в глубине сердца, говорит святой Афанасий Великий, оно не боится похищения от врага, или, прозябнув, пожжения зноем напастей и противностей». Глубоко пустило оно корни, и исходящее из него произрастение богоугодной деятельности полно жизни и крепости. Какой член нежнее сердца? А между тем ничего нет надежнее того, что идет из сердца. Когда заповеди в сердце, то исполнение их идет неопустительно и притом в самом благообразном и привлекательном виде. <br /><br /> Великое совершенство — иметь заповеди скрытыми в сердце! Надобно, однако ж, знать, что это совершается не так скоро, как скоро говорится и даже как скоро образуется желание того. Сердце ближе и сочувственнее страстной стороне. Для того чтоб оно, отрешившись от нее, обратилось все к заповедям, надо его преобразовать: одно из него исторгнуть, а другое внедрить. Заповедь говорит: будь смиренномудр, кроток, правдолюбив, чист, миролюбив, терпелив и проч., а сердце то гордится и тщеславится, то гневается и ненавидит, то пристращается и похотствует, то вздорит и ропщет и проч. Пока оно таково, нельзя сказать, что в нем скрыты заповеди, потому что, если б это было, то не только дел, но и чувств и помыслов, противных заповедям, не было бы внутри. <br /><br /> Как же преобразовать сердце? — При усердном желании, трудом и терпением. Но надо заметить, что труд — наш, а самое дело преобразования — от благодати. С самого начала, как только решит кто содевать свое спасение богоугодною жизнию,— совесть тотчас принимает к исполнению все до одной заповеди, и большие, и малые, и требует этого от всего человека и от всех его сил или членов, которых касается известная заповедь. Обычный ход дел наших таков: мысль, сочувствие, желание, дело. Сочувствие стоит на переходе к желанию, а желание предшествует делу. Положим, приходит нуждающийся: совесть тотчас требует удовлетворить его, но сердце, не знающее еще сладости доброделания и не отставшее от любостяжания, не изъявляет должного к тому сочувствия и идет наперекор. По причине несочувствия не рождается и желание, а без желания и руки опустились. Так в этом случае, так и во всех других. Сердце по природе сластолюбиво. Пока оно не вкусит от чего-либо сладости, до тех пор не может иметь к тому сочувствия. Не было у человека достодолжного делания по заповедям — сердце и не знает сладости в этом; потому-то и тогда, когда человек уже решился делать все по заповедям, сердце не изъявляет к тому сочувствия, и, таким образом, прекращает и самые дела по заповедям, и, следовательно, само себя лишает возможности вкусить сладость от делания заповедей. Как же быть? — На первых порах надобно действовать наперекор сердцу, по одному требованию совести, силою воли разумной, подкрепляемой благодатию Божиею, нагибая себя, так сказать, на делание заповедей, как гнут нагретую трость, когда это нужно. Святой Макарий Великий многократно повторяет уроки, что, кто хочет успеть в доброделании, тот должен нудить себя на всякое доброе дело, наперекор сердцу, уверяя, что дело, которое мы делаем вначале с самопринуждением, слюбится ему, и мы начнем его делать уже по сочувствию к нему сердца, потому что оно стало находить в том удовольствие. <br /><br /> Поступая так в отношении к одной, другой, третьей заповеди, исполнение которых будет встречаться по течению нашей жизни, человек приучает сердце находить в них сладость, поселяет в нем сочувствие к ним, или, что то же, самые заповеди вселяет в сердце и скрывает их в нем. Чем больше трудов и опытов исполнения заповедей, тем большее число их переходит в сердце, а наконец и все они находят там жилище себе. Такой человек может тогда исповедать: «В сердце моем скрыл я все заповеди». <br /><br /> «Так, значит, это все свои труды, а благодать-то где же?» — Труды точно свои, но плод производит благодать. Благодать с минуты обращения и принятия таинств крещения или покаяния уже присуща человеку, но входит в существо его и проникает силы его не иначе, как вслед за напряжением усилий человека. Когда человек сделает все свое, тогда приходит благодать и совершает то, чего он сделать не в силах. Привить заповедь к сердцу так, чтобы она неисходно там была и заправляла самим сердцем, это уж дело благодати. Сам человек, сколько бы ни трудился, сделать этого не может. Таким образом, при всех трудах человека, преобразование сердца совершается благодатию, и только ею одною. Вот где существенное различие христианина от язычника. <br /><br /> Но и без трудов и подвигов в делании заповедей благодать не станет ничего прививать к сердцу, оставляя его таким, как оно было, со всеми страстными вкусами и влечениями, хотя человек такой и крещен, и принимает другие таинства. Вот где разница христиан, проходящих труженические подвиги, и христиан, не считающих необходимым стеснять себя, хотя и ведущих себя честно! Закон духовной жизни таков: на что нет подвига, того и благодать не дает, хоть и с одним подвигом ни в чем не успеешь. <br /><br /> Когда, таким образом, к сердцу будут привиты все заповеди, так что они составят существенное его содержание, тогда и сердце, вместе с совестию, станет требовать исполнения их. Как вначале оно во всем поперечило совести, так теперь станет вторить его требованиям и влечь к делам, предъявляемым известною заповедию. Вот почему пророк и сказал, что он скрыл в сердце своем слова Божий, чтоб не согрешать перед Ним. Сердце, говорит Зигабен, само уже не допускает до того. Пророк указывает, что принял самый надежный способ к тому, чтобы не оскорблять Бога нарушением Его заповедей, а чрез это и всем внушает: «Хотите не прогневлять Господа грехами — скройте заповеди Его в сердце». Но, конечно, здесь же подразумевается и тот урок, что если возжелаете достигнуть сего, то надобно употребить и те приемы, какие оправдала духовная опытность потрудившихся в том.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}