{"xml":"<p ><div><br />Протянули, говорит пророк, сеть передо мною, а я все-таки не заблудил. Это прямое следствие преданности в волю Божию. Кто положил душу свою в руце Божий, тот не по земле ходит, а витает горе. Сети разостланы по земле, а он летает поверх их, не зацепливаясь. Потому-то как ни хитро сплетаются сети, а он все продолжает неуклонно идти путем заповедей.<br />Но эта неспутанность сетями вражиими и летание поверх их только сравнительно легки; на самом же деле – это дело притрудное, и не поддающаяся им сила есть терпение. Сети грешников – это приманки и устрашения со стороны мира и миролюбцев, и со стороны демонов.<br />Влечения ли страстной и греховной стороны, возбуждаемые приманками, или неприятности, гонения, лишения, опасности жизни нападают на шествующего путем богоугождения, дабы отклонить его от заповедей Божиих, – в том и другом случае, чтобы устоять на пути, нельзя обойтись без терпения. Терпение преодолевает напасти, терпение устаивает и против соблазнов. Оно – основа беспрекословной, постоянно верной заповедям Божиим жизни. Не будь его – шага нельзя сделать на этом пути. Блаженный Феодорит так же передает мысль пророка: «Много и люди, и демоны соплетают всякого рода козней, но я решился (с терпением) идти неблазненным (чуждым соблазна, чистым) путем заповедей Твоих».<br />Мать терпения – тоже вера. Вера верует, что все, встречающееся в жизни, идет от Бога, и все направляется к вечному нашему спасению. Бог ничего не посылает такого, что могло бы ввергнуть нас в грех и послужило бы нам в пагубу; а если, по попущению Божию, и бывает какое-либо искушение, то для того, дабы, преодолев влекущее нас на грех, получить нам венец правды за твердую верность заповедям Господний. Следовательно, выдержи только это время искушений, и то, что представляется таким тяжелым, принесет отраду «здесь» и заготовит елей для вечной отрады «там». Верующие так и терпят, нет силы, которая превозмогла бы терпение их. Терпение от веры – это сила Божия, действующая в сердцах терпящих. Терпение дает постоянство в добре, а постоянство это делает бесплодными все усилия врагов и разрывает все их сети. Постоянство и само есть плод силы Божией, вселившейся в сердце ради верности его Богу. Как в мыслях наших бывает бурление, пока не осенит ума свет Божий, так и в воле происходит изменчивость желаний, пока не срастворится с нею сила Божия и не установит ее. Легкая нитка и на легком ветре качается туда и сюда, а повесь на нее тяжесть какую-нибудь – не покачнет ее довольно сильный ветер. Вот вам образчик постоянства в добре! От благодатной силы приходит некое тяготение к одному добру и делает желания наши недвижными с этого направления. Одно в ней – все направлять к богоугождению, во славу Пресвятого имени Божия. Когда это в душе созреет, тогда расставляй какие хочешь сети – соблазняемый не пойдет от Божиих заповедей. Он скорее согласится умереть, чем хоть сколько-нибудь уклониться от того, что угодно Богу.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=109\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=111\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}