{"xml":"<p ><div><br /><br />Пророк не молится: будь Ты мне помощник, а исповедует, что Бог есть уже его помощник на добром пути. Полагая начало доброй жизни, начинающий молится: «Я постараюсь делать добро, только Ты, Господи, не оставь меня Твоею помощию» – и, веруя, что Бог не оставит его, вступает на путь добра. Но опыты жизни, в которых Божия помощь и Божий покров бывают осязательно видимы, укореняют в сердце убеждение, что точно так и есть, что Господь близ есть всем призывающим Его и хранит вхождение и исхождение их. Отсюда человек становится уверенным во всегдашней готовности Божией помощи и Божия заступления, как в своем собственном бытии. И сам в себе говорит он, и пред другими исповедует: Господь мне помощник, не убоюся, что сотворит мне злоба врага! Кругом меня полчища его, а я ложусь спать и спокойно засыпаю, сплю и встаю, не испытывая никакой тревоги, ибо знаю, что не воздремлет, ниже уснет храняй меня Господь, по благости Своей. <br /><br />«На словеса Твоя уповах», то есть на обетования, данные людям от Бога, с уверенностию в непреложности их: «ты только начни, а Я уж не оставлю тебя». Уповая на сии обетования, человек вступает на путь добра. Но потом, когда опыты жизни удостоверят его во всегдашней благости Бога и готовой помощи от Него, он исповедует пред Богом: теперь я совсем возложил упование мое на словеса Твои. Сначала еще могли быть кое-какие колебания; а теперь нет более им места. <br /><br />Без помощи Божией нельзя преуспеть в добре. «<i>Без Мене не можете творити ничесоже</i>», говорит Господь (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). На эту-то помощь и надо возложить упование, а возложив, возжелать ее и взыскать. Первые движения добра возбуждает Господь независимо от произволения человека, но потом, когда вступит человек на путь добра, Он является на помощь к нему не иначе, как по взыскании, хотя и близ есть. Господь Бог благоволил устроить так для того, чтобы человек не зазнался и дела благодати не стал считать долгом, ибо отсюда исходит ропот – пагуба душ. Упование есть уже взыскание помощи Божией. Это без слов – слово, сильно взывающее к Богу, так как Бог смотрит на то, что в сердце. <br /><br />Упование на помощь Божию есть самая живительная сила на добром пути. Потому-то враг всячески старается не дать ему вселиться в сердце и, когда вселится – заботится ослаблять его. На первых порах внушает: станет тебе помогать Бог, Которого ты столько оскорблял! – и потом, на пути добродетели, чуть какое искушение, он не пропускает случая набросать помыслов: видишь, бросил тебя Бог! Так и идет человек с упованием, то возвышающимся, то слабеющим. А между тем оно все-таки растет и растет. Опыты Божией помощи питают его и возращают. Когда же оно окрепнет, тогда уже от всего сердца исповедует человек: «помощник мой еси Ты, Господи, на словеса Твоя возуповах». Тут то же бывает, что с человеком, плывущим к берегу и бьющимся среди волн, когда он выбьется и станет на твердую землю. По другому сравнению, – уповающий истинно и совершенно то же, что дитя на лоне матери: и тепло ему, и покойно, и бояться никого не боится. Но до такого состояния надо доходить.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=113\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=115\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}