{"xml":"<p ><div><br />Кто чувствует в себе силу, тот смело говорит тем, кои преграждают ему путь: подите прочь! Так и возлюбивший закон Божий и возвысившийся до крепкого упования на Бога, в чувстве силы не своей, а Божией, говорит и бесам, и злым людям, и злым обычаям и помыслам, словом – всему, что может мешать ему идти избранным от него путем: «уклонитеся от мене!» В этом выражается мужество и дерзновение, с коими возлюбивший заповеди идет путем их. Так и должно; иначе нет надежды, чтоб этот путь был совершен благополучно. Кто, пошедши в какое-либо неблизкое место, с первых же шагов начинает покряхтывать и побаиваться, тому не дойти до конца пути. Когда выступающий на бой, чуть только завидит противника, уж и начинает трястись от страха, – такой прежде схватки уже побежден. Так и вступающий на путь добродетели для борьбы со всеми врагами спасения, если не воодушевлен с самого начала мужеством или не воодушевится им по вступлении на путь, не в состоянии совершить его. <br /><br />Такое мужество не есть необдуманная смелость или молодечество, свойственные неопытной юности, которая задорничает, не взвесив как следует сил своего противника. Нет, оно до малейших подробностей видит все трудности пути, исчисляет все силы врагов, но не отступает перед ними, а в надежде на помощь Божию готово все их подъять и преодолеть. Оно наперед уже поднимает их, примеряясь, как пройти ту или другую трудность и преодолеть того или другого врага. Оно готово на всякие труды, на всякое утомление и измождение, на всякие раны и поражения, даже на самую смерть. Оно переживает все это в чувстве, прежде чем испытает на деле, и если в сердце такого человека не закрадывается при этом страх, он мужественно вступает на путь, жаждая противностей, борьбы и трудов. Потому-то когда встречает их, то встречает не как что-либо неожиданное, а как нечто давно желанное: отчего они и не производят на него того действия, какого хотели бы устрояющие их. Мужественный идет так, как корабль, рассекающий волны. <br /><br />Мужество нравственное свойственно человеку по естеству, ибо он обладает богоподобным духом, который мощнее тех сторон нашего существа, в которых заседает грех со страстями и чрез которые действует враг. Вступающий под действием страха Божия и совести на путь добродетели, переходит на сторону духа, потому он причастник и мощности духа, и свойственного ему мужества. Но так как дух, хотя и есть, бывает иногда сокрыт, так и мужество хоть и присуще бывает иному, но не проявляется, не будучи вызываемо. Говорят иногда в общежитии: откуда что берется. В жизни по Богу всего чаще можно встречать приложение этой поговорки, равно как и другой: не из тучи гром. Слабенький человек иногда являет такую нравственную силу, которая удивляет самых мощных. Может быть, не несправедливо будет сказать всякому вступившему на путь добродетели: «<i>мужайся и да крепится сердце твое</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.</span></span>Пс. 26:14</a>); иди, не робей, ты сильнее всех врагов твоих и мощнее всех преград. Воодушевись; враг расслабляет тебя страхованием, но только выступи смело, и его не станет.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=114\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=116\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}