{"xml":"<p ><div><br /><br />«Хотя, так объясняет этот стих святой Афанасий, и сказал пророк: «заступник мой еси Ты», но чувствует нужду и в непрестанной помощи, ибо пока человек еще здесь, то не может сказать утвердительно: спасусь». Упование не отменяет молитвы, равно как и мужество – упования. Молись – придет помощь и увенчает успехом мужественное воодушевление твое. Так как ты не можешь знать, когда подступят враги и поднимут бурю помыслов и страстных движений, то непрестанно молись: «<i>Боже, в помощь мою вонми! Господи, помощи ми потщися</i>!» (<a href=\"/bible-index/bible/?b=230&c=69&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Поспеши, Боже, избавить меня, [<i>поспеши</i>], Господи, на помощь мне.</span></span>Пс. 69:2</a>) <br /><br />Уповающего и молящегося в уповании вражеские нападения никогда не застанут врасплох, или даже и подступить к нему не посмеют. Уповательная молитва прикрывает душу некоторого рода осенением; оттого врагам и не видно, куда метить стрелами своими. Есть сказания, что на иных святых нападали злые люди, но Бог прикрывал их, делая невидимыми. Враги такие поищут-поищут, и уйдут без всего. Так и от невидимых врагов прикрывает Бог душу, так что они не видят ее. Может быть, свет молитвенный поражает их зрение, как свет вещественный поражает зрение некоторых птиц, которые потому и не видят среди белого дня. <br /><br />Случается, что иные злодеи являются обокрасть дом, а в это время хозяин с кем-либо долго разговаривает; злодеи не начинают своего дела до тех пор, пока не услышат, что умолк разговор. Продлись он всю ночь – всю ночь и простояли бы они, опасаясь приняться за свое злодейское дело. Так и ты, если хочешь, чтобы враги отходили от тебя без дела, не прекращай беседы своей к Богу: Боже, в помощь мою вонми, Господи, помощи ми потщися! Эта речь, хоть и молчком, мысленно будет совершаться в душе, но врагам она слышится гласно, и, пока будет она идти, ни за что не посмеют они подступить к тебе, потому что знают, о чем и с кем ты ведешь речь, и что им крепко достанется за дерзость нападения. <br /><br />Иной скажет: вот я и молюсь, а страсти все же одолевают меня. Молитва молитве – рознь. Настоящая молитва никогда не даст в обиду; напротив, если по невниманию иногда в душе и раздражатся страсти, то прибегни только к молитве и совершай это дело как должно, – тотчас улягутся воздвигнутые недобрые движения. Хоть и не тотчас это последует, особенно когда страсти восстают по нашей вине, но всячески они не устоят. Молитва никак не допустит, чтобы занятый ею был одолен ими. Если же с кем и случится что-либо подобное, то верно оттого, что у него тогда молился язык, а душа лукаво посматривала на страстное. Тут уж не было молитвы, а одна форма ее. Настоящая молитва, по словам святого Иоанна Колова, вот на –что похожа. Сижу я, говорит он, под деревом и вижу, что издали подходят звери. Не имея сил бороться с ними, я взлезаю на дерево. Подойдут звери, постоят-постоят и отойдут. Это взлезание на дерево есть предание себя молитве в часы приближения страстных искушений. <br /><br />Молящийся то же, что птица, высоко парящая в воздухе. Ни сетью ее не поймаешь, ни стрелою не достанешь. Но когда она, заметив лакомые зернышки, слетит сверху и станет клевать их, тут и в сеть впутаться может, и подстрелить ее удобно. Так и молящийся неуловим для врагов, ибо высоко возносит его дух молитвенный. Но если он, оставив горнее, ниспадет на дольнее и начнет соуслаждаться то тем, то другим, то немудрено, что уловят его и увлекут на непотребные дела. А кто виноват? Не оставлял бы молитвы, так она и не допустила бы до падения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=116\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=118\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}