{"xml":"<p ><div><br /><br />В чем тут опора доброму нравственному настроению? – В помышлении о судах Божиих над грешниками, отступающими от оправданий Божиих. Когда искушает враг, то внушает, что грех – ничего: Бог милостив, не взыщет. Это он внушает даже ревнителям добродетели, расслабляя таким образом решение их быть всегда верными исполнителями святых заповедей Господних. Чтобы рассеять такое внушение, пророк и сам приводит, и другим советует приводить на память, как Бог карал и посрамлял тех, которые зазнавались и не хотели знать заповедей Его. Действительно, Бог многомилостив, и многомилостив до того, что если смотреть на одни Его милования грешников, то может показаться, что Он как будто поблажает греху. Чтобы не блазнило (не вводило в заблуждение) кого-либо такое неправедное помышление, Бог Сам чрез того же пророка учит, чтоб из милостей Его не заключали о поблажке греху. «<i>Я молчал, говорит Он грешнику, и не наказывал тебя, ожидая твоего обращения; а ты подумал, что Я подобен тебе, что поблажаю греху; нет, обличу тебя, и тебе самому представлю пред очи, сколько ненавистен Мне грех</i>» (<a href=\"/bible-index/bible/?b=230&c=49&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Уразумейте это, забывающие Бога, дабы Я не восхитил, - и не будет избавляющего.</span></span>Пс. 49:21-22</a>). <br /><br />А чтобы не подумали, что Бог грозит только на словах, угрозы Свои Он приводит иногда и в самое дело. И поразительные суды Его над грешниками переходили и переходят из рода в род, отрезвляя расслабляющихся и пробуждая предающихся нерадению. Вот об этом-то действии судов Божиих и упоминает здесь пророк: «Буду же, – как бы так говорит он, по истолкованию блаженного Феодорита, – буду иметь усердие к исполнению заповедей Твоих, зная, что нарушители их были уничижаемы и посрамляемы Тобою». <br /><br />Итак, пусть каждый из нас почаще проходит в уме своем суды Божий и пусть старается, с одной стороны, возгревать ими усердие к добру, а с другой – отревать приманки греха. Сколько заботы и попечения явил Господь Бог в создании и устроении быта наших прародителей! А когда согрешили они, не посмотрел ни на что; изгнал их из рая, а с ними и весь род наш подверг уничижительному состоянию, в котором мы теперь и находимся. При Ное весь род человеческий предался нечестию, и когда не послушал вразумлений Божиих, то Бог не посмотрел на то, что их много, а всех погубил потопом. Не пощадил Он Содом и Гоморру с другими городами, и все попалил огнем и залил водою, которая и доселе своими особенностями внушает всем, как грозны суды Божий. Жена Лотова только оглянулась, чтобы посмотреть на истребительное пожарище, но так как это было нарушением воли Божией, объявленной с глазу на глаз, то она в то же мгновение и стала «столп слан». А суды Божий над фараоном, над народами, занимавшими землю обетованную, над самими израильтянами, при многократных их отступлениях от воли Божией, их ассирийский и особенно вавилонский плен, и потом рассеяние их за богоубийство, что другое означают, как не то, что у Бога всегда готовы карательные меры для грешников и что если не всегда Он приводит их в действие вслед за грехом, то потому только, что ждет покаяния или оставляет людей дополнять меры грехов, чтоб полнее затем поразить их. Приводи все это на память в размышлении с самим собою, и отрезвляй сердце свое от расслабляющих помышлений. Если осмотришься, то и в своей жизни, и в жизни знаемых твоих найдешь, что, кроме милостей, коими покрывал тебя и других Бог, немало бывало и таких случаев, которые очевидно представляют характер, праведного суда Божия для вразумления. Если так было тогда, то почему же можно думать, что не последует того же и теперь? Ограждай же себя страхом судов Божиих. <br /><br />Обрати внимание и на последующие слова пророка: «яко неправедно помышление их»; может быть, это то помышление, которое он выставляет в других местах: не взыщет, не видит Бог. Но лучше видеть здесь указание на всякое неправедное помышление, на всякий злой помысл, противный воле Божией и склоняющий на грех и страсть, и помня, что не дела только карает Бог, но и помышления сердца, лелеемые втайне. За что поражены смертию Анания и Сапфира? – За неправедное помышление, что можно солгать Духу Святому. За что отвержен Симон? – За неправое помышление, что можно купить дар Духа Святого. Да, Бог зрит в сердце твое и готов наказать тебя за то, что и там есть неправого. Смотри же ты туда, и прежде Божия суда сам изгоняй оттуда все неправедное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=117\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=119\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}