{"xml":"<p ><div>Третий в естестве нашем, в частности, дом для заповедей есть богонаученный ум. Научи, дай понять, сообщи и умение действовать, дай уму моему знать заповеди и все относящееся к ним, — и видеть, как в каком случае должно мне действовать, чтоб ум мой был светом, освещающим пути жизни, и верным руководителем по ним; особенно благоволи, дабы в уме моем не было шатких колебаний, предположительных мнений, а все утверждалось на непоколебимых убеждениях. <br /><br /> «<i>Научи оправданиям</i>», или заповедям. Когда действуют, можно одни заповеди иметь во внимании; но когда хотят познать заповеди, тогда нельзя ограничивать своего взора одними заповедями, а непременно надо обозревать всю область истины, чтоб заповеди в уме не висели ни на чем, или не были насыпаны в него, как песок, бессвязно, но входили как необходимый элемент в состав истины и сочетавались с ним живым союзом так, чтобы нельзя было коснуться одного, не колебля вместе с тем и всего. <br /><br /> В христианстве пути жизни освещаются истинами о триипостасном Божестве, Творце и Промыслителе, о падении, о Божием благоволении восстановить падшего, о снисхождении единородного Сына Божия на землю воплощением, о совершении Им нашего спасения Своими страданиями, смертию, воскресением и вознесением, о ниспослании Божественного Духа на святых апостолов, устроивших на земле Церковь Христову и учредивших в ней таинства для освящения благодатию всех верующих, и, наконец, о воскресении, суде и будущем всеблаженстве верных и неописанных мучениях неверных. Все эти истины то же для духа, что воздух для тела. Как воздух, приемлемый легкими, проходит по всему телу в крови и все оживляет, так и эти истины, будучи приемлемы верующим умом, проходят по всему составу духовной жизни и все в ней оживляют собою. От них и зарождается эта жизнь, ими руководится и в них зрит конец свой. <br /><br /> Жизнь духовная начинается с сознания падения и невозможности восстать самому. Это ведет к покаянию и прилепляет к Господу, как единому Спасителю. Отсюда обет и решимость быть верным Ему и вести непримиримую борьбу со всем, что восстает внутри и что встречается во вне противного тому, чего требует от нас Спаситель. Отсюда упование, что, несмотря на немощь естества нашего, Господь проведет верующего чрез все искушения и введет, наконец, в вечное Царство Свое. Отсюда терпение и безжалостный к себе труд над собою в очищении себя и исправлении в себе неисправного, чтобы во всем представить из себя непостыдного делателя. Отсюда вера, что, спострадая таким образом Господу, приобщаются светлого живота Его и здесь, хотя еще в предначинании и предызображении. Все это вытекает из основных истин христианства и составляет основу богоугодной жизни. Тут сущность христианских наших оправданий, и отсюда, наконец, развивается и вся система христианских заповедей. <br /><br /> Скажут: «Кто ж этого не знает и к чему молитва «научи»?» — Но есть знание голое, чисто умовое, которое никогда не восходит дальше предположительных воззрений, и есть знание живое, жизненное, в котором всякая истина также тверда, как уверенность в своем существовании. Это свойство сообщается ему живым убеждением, которого не колеблет и самая смерть. Молясь научи, пророк просит, чтоб Господь все истины, и теоретические, и практические, так сроднил с существом его, чтобы как не может усомниться он ни на волос в своем существовании, так чтобы никогда не мог допустить в себе и тени сомнения в этих истинах. В этом и состоит прочность богоугодной жизни. Как нельзя идти по тонкой, колеблющейся доске, потому что закру жится голова и упадешь; так нельзя вести жизнь должную тому, у кого в голове непрестанно возникают предположения: «Да полно, не вот ли как надо? Не лучше ли вот этак? Да ведь и вот как можно!» А кто, совсем поколебавшись в некоторых истинах, думает по-своему устроить жизнь богоугодную, тот похож на человека, который, строя дом, кладет между здоровыми венцами и гнилые. Снаружи такой дом представляется и новым, и прочным, а на самом деле обречен уже падению; так точно и жизнь такая только с виду добра, но уже несет в себе свое осуждение. Таким образом, вот в чем сущность прошения! Пророк просит, чтобы в нем не было никаких колебаний, но чтоб он ходил среди этих истин, как тот человек, который, вышедши на улицу, чувствует, что земля под ним есть и что он стоит на ней твердо, есть и все окружающее его, есть и небо над ним,— и на мысль ему не может прийти, чтобы во всем этом чего-нибудь не было. Но как же пророк просит об этом после того, как уже скрыл в сердце словеса Господни и все начинания свои ведет по заповедям, ища единого Господа? Так действовать нельзя без ведения, о котором он просит только теперь — Но и в тех своих добрых навыках, в ведении всех дел и начинаний по заповедям и в любви к ним разве установился он вдруг? Приступая работать Господу, он не имел ни того, ни другого; сознавая же необходимость того, конечно, молился: «Господи, дай мне все дела вести по заповедям! Господи, склони сердце мое возлюбить заповеди!» Господь услышал молитву его и даровал ему просимое. Там он выражает то, что возымел уже в конце трудов, а здесь указывает на то, что бывает в начале искания сего блага,— ведение с убеждением. Он как бы внушает: «я сказал — взысках, скрых...», но не подумал бы кто, что это вдруг так и сталось, — нет, предшествовали тому труд и молитва. Дело шло так, как я выражусь сейчас в отношении к приобретению ведения: «<i>благословен еси Господи, научи мя оправданием Твоим</i>». <br /><br /> Этим последним благом преобразуется ум, а двумя первыми — воля и сердце. Замечательна последовательность! Она взята с жизни. Ум один никогда не знает вполне истины; она всегда у него в виде предположительных воззрений. Исключая чрезвычайных Божиих воздействий на душу, и богоугодная жизнь обыкновенно начинается при таком состоянии ума. Но потом, вместе с жизнию, эти воззрения начинают переходить в живые убеждения: они зреют, множатся и расширяются по мере навыка воли вести дела и начинания свои по заповедям и по мере возрождения сочувствий сердца к заповедям. Исполняются ли последние — полнота водворяется и в первых. Впрочем, строго судя, нельзя сказать, что впереди и что позади: они все вместе зреют, не отставая друг от друга. Строит же это внутреннее здание Господь благодатию Своею, при всевозможных, без жаления себя, усилиях со стороны человека,— строит жилище, в которое, наконец, Он приходит и вселяется с Отцом и Духом Святым, как Сам обетовал: «<i>к нему приидем и обитель у него сотворим</i>» (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}