{"xml":"<p ><div><br /><br />Пророк выразил пред сим полную преданность свою Господу и полную готовность пребывать в воле Его; теперь, и по преданности такой, и по готовности, молится: «сотвори с рабом Твоим по милости Твоей». Исповедуя рабство свое Богу, он не скрывает, что ходит в воле Его; но вместе с тем сознает, что в этом нет никакого твердого основания к получению благ, ожидаемых от Него, потому что сама совесть удостоверяет его, что хотя бы он и все повеленное сотворил, то все-таки был бы не более как раб неключимый: сделал то есть только то, что должно, и не подлежит лишь взысканию, а не то, чтобы получил право на воздаяние. Притом положим, что ты и все поведенное сотворил; да так ли оно Богу угодно, как тебя думается? Ты думаешь, что в делании твоем все хорошо, а Господь всевидящий может все сделанное тобою видеть недобрым. Где же тут похвала? Потому-то и апостол говорит: «ничесоже в себе свем, но ни о сем оправдаюся» – как Бог то есть взглянет на нас. Может быть, во всем добре нашем Он не увидит ничего доброго. Потому лучше прибегать всегда к милости Божией, а не вступать с Ним в состязание по законам правды. Такую мысль в предложенных словах пророка видит блаженный Феодорит: «Делатель толикой добродетели (то есть святой пророк) желает сподобиться милости и просит по милости улучить спасение; не награды требует, но ищет человеколюбия». То же говорит и святой Амвросий: «Ив другом месте то же чувство выражает пророк, говоря: «<i>не вниди в суд с рабом Твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>). И в самом деле, сознавая себя грешными, мы должны прибегать более к милости, а не по праву требовать: милость всегда снисходительна, а правда взыскательна. Какая надежда людям вступать в состязание по законам правды с Богом, от Которого и сокровенное не ускользает, от Которого не сокрыт ни один грех наш? Зная это, пророк исповедует: «<i>Тебе единому согреших</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Не отвергая того, что может согрешить и праведник, потому что нет человека без греха, он и молится: «сотвори с рабом Твоим по милости Твоей». Хотя и сделал, может быть, что-либо доброе, но обязан был сделать более как раб. Таким образом, хотя бы мы все повеленное сотворили, не пристало нам тотчас возноситься, но уместнее смиряться; ибо коль скоро мы сделаем что-либо, это не значит, что уже сделали все, лежащее на нас как на рабах». <br /><br />«Сотвори по милости» – можно разуметь как молитву о благодатной помощи. При всем желании быть верным Тебе, не надеюсь явиться таковым; посему и прошу у милости Твоей помощи себе. «Пророк, пишет святой Иларий, сказал: «сотвори с рабом Твоим», но так как рабствование наше, чтобы пребыть в чине своем, имеет нужду в милостивом вспомоществовании Божием, то прибавил: «по милости Твоей». Естество наше немощно к достижению благих целей. Может оно желать и искать домочадства Богу, но совершить это есть дело Божией милости. Она хотящим помогает, начинающих укрепляет, приступающих приемлет. Но начинать надобно нам, чтоб она доводила дело наше до конца». <br /><br />С этою мыслию согласуется и последующая мольба: «и оправданием Твоим научи мя». Тут как будто ответ на вопрос: какую тебе сотворить милость? – Никакой, говорит, другой не хочу, кроме той, чтобы Ты научил меня оправданиям Твоим. Горю желанием быть Тебе во всем угодным, но не знаю хорошо, что Тебе угодно; а если бы и узнал, то не сумею сделать так, чтобы дело мое было благоугодно Тебе. Научи же меня и тому, и другому, – и знать, и делать. Но разве нет у тебя в руках писаного закона? Читай и узнаешь. «Так-то так, говорит святой Иларий, да не все, что читается, тотчас и понимается. В законе глубина премудрости, и простое слово его содержит великие тайны. Где мне дойти до того? Просвети же ум мой, введи его в созерцание сокрытого, и уразумею чудеса от закона Твоего». <br /><br />«Оправданием научи». Тому, кто не может не провиняться почти на каждом шагу, наибольшая потребность знать, как избыть (спастись) от вины и оправдаться. В законе прописан на всякий грех свой способ оправдания; но сила всех их не в них самих, а в Том, Кто есть Творец закона. Он дает настоящее оправдание, не только снятие вины, но и самую праведность, святое нравственное настроение. Его-то прозревать сквозь сень законную и молится пророк, чтоб, оправдавшись в Нем, всегда пребывать в Нем праведным. Христиане, пребывая всегда с Господом, от Него черпают оправдательные силы и влияния. Существо их – слезное покаяние, которое составляет подкладку всей жизни. Нет минуты, чтобы не каялся христианин, нет поэтому момента, чтоб не осеняло его оправдание. Но и этому надо учиться. Потому-то и нам прилично молиться: научи нас, Господи, оправданиям Твоим!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=123\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=125\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}