{"xml":"<p ><div><br /><br /><br />Ревнитель богоугодной жизни не о том только ревнует, чтобы самому быть всегда во всем исправным, но и о том, чтоб и все, с кем живет он, отличались верностию заповедям Божиим. Славу Божию видит он в процветании добрых нравов. По силам своим он и старается содействовать сему процветанию, движимый к тому любовию к Богу и преданностию Ему. Успех в этом радует его, а неуспех заставляет скорбеть и мучиться, как мучился, по уверению апостола, Лот среди содомлян, – мучится, но не остается в бездействии: то собственным примером, то словом убеждения во время благопотребное он старается повлиять на сокращение зла и возвращение силы началам добра. Имея такую заботу, он ревностно молится, чтобы Сам Господь Своим воздействием, внутренним ли то или внешним, привзошел в среду разливающегося зла и, разорив гнездо его, развеял, ослабил и уничтожил его. В таком именно положении и представляет себя святой пророк в этом стихе. С сокрушенным печалию по Бозе сердцем видел он, как небоязненно все и всюду разоряют закон Божий, и, видя безуспешность своих усилий противодействовать злу, взывает уповательно к Богу: «Разорили закон Твой, Господи! Время Тебе Самому действовать; человеческие усилия тут уже не помогут». <br /><br />Слово «время» он употребляет, прозревая в планы Промышления Божия. Бог терпит грехам; но когда уже зло усиливается чрезмерно, Он карательно поражает людей для пресечения зла. Таких опытов было немало. По этому закону был потоп, была погибель Содома и Гоморры, поражение египтян, истребление хананеев. Приводя это на память, пророк взывает: «время». Так понимает это блаженный Феодорит: «Бог, говорит он, распоряжающий все весом и мерою, весьма долго терпит грехи человеческие; но, когда видит, что при долготерпении Его возрастает лукавство, тогда налагает наказание». Посему и пророк говорит здесь как бы так: «Время, Владыко, восстать на помощь обиженным, ибо враги совершенно попрали закон Твой». Взывать таким образом побуждает и ревность о славе Божией, и любовь к людям, как к братьям, и, в некоторой степени, стыд, что так оно есть. Когда несколько русских сделают что-либо нехорошее, всем русским бывает стыдно, в сознании того, что те немногие срамят весь русский народ; так и пророк, объединяя в своем сознании всех людей и видя, как они нечестиво поступают пред Богом, стыдится за всех их и молит Самого Бога отъять этот стыд, словно боязно ему стоять пред Богом, пока на людях, среди которых живет он, лежит то пятно, что они разорили закон Божий. Такое чувство обнаруживал и пророк Исайя, когда, выражая страх от видения славы Божией, говорил, между прочим: «среди людей, нечистые уста имеющих, живу я». <br /><br />Наши толковники полагают, что святой Давид изрек это, стоя в пророческом духе пред явлением Сына Божия чрез воплощение на спасение наше, когда повсюду господствовали нечестие и разврат. Молитва его есть молитва о пришествии Избавителя. Болезнь созрела; время прийти Тебе, всемощному Врачу, и исцелить от нее больное человечество. Святой Амвросий пишет: «Хорошо сказал: «<i>время сотворити; ибо есть время малчати и время глаюлати</i>» (<a href=\"/bible-index/bible/?b=250&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> время раздирать, и время сшивать; время молчать, и время говорить;</span></span>Еккл. 3:7</a>). Пришло ему время говорить – он и заговорил, напоминая, что пришло время пришествия Господа. Так как закон разорен, то да приидет наконец совершение и исполнение закона – Господь Иисус, и дарует нам отпущение грехов и, разодрав, еже на нас, рукописание, спасет всех грешников. «Время», вопиет, «сотворити». Так бывает, когда усиливается болезнь и подвергает опасности жизнь болящего, тогда бегут к врачу и просят его поскорее идти, чтоб не опоздать и не допустить до того, что и помочь уже будет нельзя. Врач тогда особенно желателен, когда больного душат тягчайшие припадки болезни. Так и пророк: видя, как все люди разболелись нравственно, как размножились всюду грехи, – бежит ко Христу, Единому Врачу таких болезней, и понуждает Его молитвою поспешить, так как нельзя уже более медлить: «время сотворити»». <br /><br />Слова «время сотворити Господеви», вне контекста, можно употреблять пред началом всякого дела, посвящаемого Богу, особенно молитвы. Приступая к ней, может всякий говорить себе: делал ты житейские дела, теперь время начать и дело Божие, делать для Бога. В таком смысле употреблены эти слова в нашем служебнике пред началом литургии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=125\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=127\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}