{"xml":"<p ><div><br /><br />Пророк продолжает высказанную мысль и излагает подробнее то, чего потребовала от него любовь к заповедям Божиим и в чем она выразилась. <br /><br />«Возлюбих», говорит, «заповеди»; но чем же свидетельствовал эту любовь? Мыслями, словом? – Нет, я свидетельствую это не словом, а делом, ибо все действия мои направляю по заповедям Твоим и ненавижу всякий путь неправды. Как, научая страху Божию, он всякому хотящему живота и желающему видеть дни благи внушал: «<i>уклонися от зла и сотвори благо</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>), так теперь и о себе свидетельствует, что он не сидел сложа руки, а направлялся ко всем заповедям Божиим, и не равнодушно смотрел на пути неправды, но от всей души ненавидел их. Любовь к первым рождала, возбуждала и поддерживала ненависть к последним. <br /><br />Откуда такая сила? – От сосредоточения всех сил естества в «едином». У нас, грешных, ум с образом мыслей идет в одну сторону, сердце с чувствами и сочувствиями в другую, воля с своими желаниями и начинаниями в третью. От того нет у нас стройности ни в чем – ни во внутренней жизни, ни во внешних проявлениях ее. Один и тот же является на разных поприщах, и трудно бывает определить характеристику его. У святых же Божиих, посвятивших себя Богу и заповедям Его, нет никакого разделения: внутри все направлено на одно, а затем и все внешнее бывает проникнуто одним духом, как однородные бисеринки, нанизываемые на одну нитку. <br /><br />Отчего там так, а здесь иначе? – Оттого, что там человек не в своем чине, а здесь в своем; находящийся же не в чине, естественно, бесчинен, не в порядке, тогда как пребывающий в чине – всегда в порядке. Причиною первого – грех, а другого – богоугождение. <br /><br />Возьмем во внимание наше естественное устроение. Человек состоит из духа, души и тела. Дух, живущий в Боге, властвует над душою и телом и всеми их деяниями, объединяет все в себе, единясь и сам с Богом. Грех отделяет дух от Бога и лишает его власти над душою и телом. Тогда эти многосоставные, многими силами снабженные и многие потребности обнаруживающие части естества нашего устремляются в разные стороны, как стадо без пастыря, и тиранствуют над человеком, властно направляя его то туда, то сюда, – и живет он в смятении и нестроении. Но приходит благодать Божия и оживляет дух. Тогда для духа снова отверзается окно в мир Божий. Идущие оттуда лучи возбуждают в нем страх Божий, движут совесть и приводят к решению снова неутомимо работать Господу. Это решение запечатлевается благодатными средствами; дух вводится в таинственное богообщение, начинает ревностно ходить в воле Божией и трудами доброделания и подвижничества опять восходить в ощущаемое богообщение. И вот опять он силен, опять объединяет все в себе, единясь с Богом. Видимое же выражение такого состояния одно: стремление к исполнению всех заповедей и ненавидение путей неправды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=127\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=129\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}