{"xml":"<p ><div><b>Стихи 129 – 136 </b><br /><br />Заголовка к этому восьмистишию «пе – уста». <br /><br />Уста Божии изрекают повеления и заповеди; уста людей богобоязненных, исповедав полную покорность свою Богу, молят Его научить и дать силы в точности исполнять все, что изречено устами Его, изъявляя сокрушение и раскаяние, если случится когда отступить от того. Все это и составляет предмет настоящего восьмистишия, в разных оттенках и выражениях. <br /><br /><br /><a href=\"/bible/?b=230&c=118&i=129\"><span><span class=\"verse-text\"><span class=\"align-super\">129</span> Дивны откровения Твои; потому хранит их душа моя.</span></span>Пс. 118:129</a>. <b>Дивна свидения Твоя, сего ради испыта я душа моя</b> <br /><br />«Свидения», или свидетельства Божий, обнимают все Божественное откровение и о Боге всесовершеннейшем, и о свойствах и делах Его, о Его творении, промышлении, а наиболее об устроении нашего спасения во Иисусе Христе, которое созерцалось верою и до пришествия Его во плоти. Но так как настоящий псалом рассуждает все о заповедях Божиих, то есть не о Боге, а о том, как угодить Ему, то в настоящем стихе под свидениями надлежит разуметь заповеди Божий, правила жизни. Да и все Божественное Писание преимущественно учит, как жить, о прочем же поминает как бы мимоходом, ибо задача его приготовлять не мудрецов, а святых людей. <br /><br />Почему же эти свидения, эти заповеди – «дивны»? Что дивен Бог, дивны все совершенства Его, дивно творение и промышление Его, и особенно спасение в Сыне Божием, это очевидно само собою: но как дивны заповеди? – Дивны потому, что полны и совершенны, что обнимают в совокупности все, и каждая не имеет ни малейшего недостатка. Так говорим мы о вещах, прекрасно устроенных: «Дивно хорошо, не хотелось бы глаз от них оторвать!» Дивны «свидения» Божий по плодам, ибо поставляют верно исполняющего их человека в свой чин и возвышают его над всем сотворенным, облекая в богоподобие. Дивны потому еще, куда они приводят: облекши богоподобием здесь, они по смерти вводят в область вечного покоя и блаженства. Дивны и потому, наконец, что во многом непостижимы. Кроме предписаний нравственных, свидения Божий определяли весь чин богопочитания. Чин этот был и прост и таинствен, ибо служил сению грядущих благ. Пророческий дух прозревал это грядущее сквозь сень, и не мог не дивиться высоте его, не постигая, впрочем, его. Блаженный Августин говорит: «Дивно, что дан закон, не могший животворить, но составлявший, однако ж, неминуемый путь к животу истинному». <br /><br />Если отвлечемся от ветхого и обратимся к новому, то дивность свидений Божиих печатлеется тут на каждой черте их. Что это такое, что Сыну Божию и Богу надлежало прийти, воплотиться и пострадать? Что это такое, что без веры в пришествие, воплощение и искупление смертию Сына Божия и думать нельзя явиться угодным Богу и приблизиться к Нему, как ни живи хорошо? Что это такое, что, несмотря на такую жертву, надлежало Господу по воскресении вознестись на небо и вместо Себя послать иного Утешителя? Что это такое, что без этого вознесения, как бы проложения пути, Духу Божию нельзя было и низойти и вселиться в нас? Что это такое, что хотящий угодить Богу и спасти душу свою должен приять Духа Божия в себя, и притом так, что, кроме веры, возжелания Бога и всецелого предания себя Его вседействию, необходимо приобщиться тайнодействиям, в коих одних сообщается невидимый Дух, чрез посредство видимого вещества? Что это такое, что без вседействия Духа благодати невозможна настоящая нравственная жизнь, и притом так, что Дух сей не действует без вседействия свободы и собственных сил человека? Что это такое, что для того, дабы облечься новою духовною жизнию, надо умереть, хоть и не телесно? Что это такое, что без действительного приобщения кресту Христову, чрез скорбное самоумерщвление, лишения и болезненную борьбу до гроба, не дается жизнь в духе?.. <br /><br />Это все дивности в общем строе жизни христианской, но и в частности сколько дивных заповедей! Ударит кто тебя в ланиту, подставь другую; хочет кто взять у тебя верхнюю одежду – отдай и исподнюю; тянет кто тебя насильно пройти с ним поприще едино – иди с ним два; врага люби, злодею благотвори, обидчику спускай всякую обиду; кто что ни попросит, давай, не требуя и не ожидая отдачи, и проч. И все это внушается как совершеннейший образ действования, скорее и прямее ведущий к цели, как очевиднейшая печать истинного христианства. Соображая все это, как не воскликнуть: «дивна свидения Твоя, Господи!». <br /><br />Сознание дивности свидений Божиих располагает дивиться им, то есть смотреть на них, углубляться и исследовать их, с любовию и желанием осуществить их потом в жизни своей. Это занятие стоит на переходе к исполнению их делом. Посему пророк и говорит, что, дивясь свидениям Божиим, душа его принялась исследовать их, и не как-нибудь, а со всем усердием: «сего ради испита я душа моя». Испыта – усиленно стала исследовать, по толкованию Зигабена и Анфима. Такое исследование держит память и внимание все на том, как жить; а постигнув красоту правил жизни, располагает к ним и возгревает ревность жить по ним. Потому-то поучающийся в законе Господнем день и ночь бывает, «<i>яко древо насажденое при исходищих вод, еже плод свой дает во время свое</i>» (<a href=\"/bible/?b=230&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>). Писание не знает научного исследования в видах голого знания: у него речь все о жизни и об устроении ее. Ученое исследование порождено беспечностию о жизни, чтобы прикрыть этою видимостию праздное свое безделье.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=128\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=130\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}