{"xml":"<p ><div>Это четвертый в существе нашем дом для заповедей Божиих — слово, потому что оно есть дом мысли и чувства. Так как у пророка уже все внутри занято заповедями Божиими, уста же изрекают только то, что есть внутри, то, как ни заведет он речь, она сама собою вся идет у него только о заповедях Божиих. «<i>Возвестих</i>» — возвещал, возвещаю и буду возвещать. Я таков, что то и дело возвещаю и не могу говорить ни о чем другом, как только о судьбах Твоих, и о предметах посторонних я рассуждаю не иначе, как в том же духе. <br /><br /> Пророк говорит тут, как о деле, уже установившемся в нем, давая нам урок, какие речи вести при встрече друг с другом, во взаимном собеседовании. Если же в Ветхом Завете Божеское так сильно занимало богобоязненную душу, не тем ли более должно оно занимать христианина, когда Бог несравненно большее и осязательнейшее явил к нам приближение Свое в воплощении Бога Слова и в ниспослании Святого Духа, силы Которого и действуются в нас по вере верующих? Но так ли это на деле? Случись какое-либо чуть-чуть выдающееся событие в житейском или гражданском быту — у нас умолку нет, только и речей, что о нем, хоть бы оно совсем нас не касалось; а дивное дело спасения, Богом для нас устроенное и в каждом из нас долженствующее действовать, не занимает нас нисколько. Обойдите нарочно целый город — вы нигде и слова не услышите о том, и если сами заведете речь, то ее постараются замять и обратить на другой предмет. Таким образом, если судить о нас по тому верному началу, что от полноты сердца уста глаголют, то можно подумать, что в сердце у нас совершенная пустота и что дело Божие не принялось в нем и не оставило никакого следа. Что же такое после этого крещение наше? Что столько раз повторяемое говение, исповедь и причащение Святых Тайн? Что хождение в храмы Божий и все молитвословия? — Стыдно, вишь, не принято! — А вот же царь, занятый управлением народа, всегда окруженный высшим обществом, не стыдился говорить о делах Божиих, не стыдился возвещать судьбы уст Его. Если Бог не стыдился изрекать нам суды Свои для нашего блага, то как же нам стыдиться изрекать их? Какой-нибудь мало-мальски видный человек скажет что-нибудь и не совсем важное, мы поставляем себе в честь вклеить его слово в наш разговор, а то, что Бог изрек устами Своими, будто бы унизит нас, если мы то повторим!.. Да уж не дошли ли мы до того, что и богобоязненным совестно говорить при нас о Божиих судах, чтобы не метать бисера пред...? <br /><br /> Между тем богаче, утешительнее и назидательнее предмета для бесед и быть не может, как судьбы уст Божиих, то есть все то, что Господу угодно было сказать нам, сделать для нас и учредить среди нас для нашего спасения. Деяния Христа Спасителя и святых апостолов, судьбы Церкви, жития мужей славных в христианстве по учению и делам, пути Промысла Божия, многообразные случаи в жизни каждого из нас, где виден перст Божий,— вот предметы для бесед христианина с христианином! И сколько отсюда истекало бы силы к благоустроению каждого лица в частности и потом целого общества! <br /><br /> Ни к чему так легко не относятся, как к слову, а между тем речи наши всегда оставляют след по себе, и в говорящем, и в слушающем. Это — семена целого ряда помышлений, из которых вырастают намерения и, наконец, дела; это — рычаг, которым приводятся в движение все соотношения лиц между собою. Речи добрые созидают, благоустрояют, укрепляют в добром; речи злые расстраивают и расслабляют все доброе и подготовляют на злое. И пусторечие, хотя и пусто, не остается без плода: оно делает пустою душу, а пустая душа к чему способна? Понятно после сего предостережение апостола, как бы словом гнилым (<a href=\"/bible-index/bible/?b=560&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>) не оскорбить Духа Святого, которым знаменовались мы в день избавления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}