{"xml":"<p ><div><br /><br />Что такое «явление словес»? Когда царь в покоях, никто его не видит; а когда он выходит на балкон, то всякий может его видеть. Так и свидения Божий, пока остаются в уме Божием, пребывают невидимыми, а когда изыдут из уст Его, становятся явными. Об этом-то явлении словес и говорит здесь пророк. Это все равно, как бы он так сказал: словеса, исходящие из уст Твоих, просвещают и умудряют младенцев. <br /><br />Можно доразумевать тут еще вот что: только явление словес Твоих просвещает. Не будь этого явления, не было бы и просвещения. Совесть хоть и свидетельствует о том, что следует, но не всегда ясно, не всегда полно, не всегда убедительно и действенно; оттого и не определяет к делу и остается бесплодною. Слово же, исходящее из уст Божиих, ясно, полно и действенно. Оно падает на совесть и, возбуждая ее, проходит до разделения души и духа, членов и мозгов. <br /><br />«Просвещает и умудряет...». Когда восходит солнце, оно все освещает, и все предметы, все стези среди их, со всеми разветвлениями, бывают тогда явны. Весело и небоязненно идти тогда путнику. Так и слово Божие, исходя из уст Божиих, освещает все пути богоугодной жизни, и возревновавший идти по ним ясно видит, куда идти, и идет смело, не боясь, что оступится. Как велико это благо, можно видеть из сравнения состояния не имеющих просвещающего слова Божия с теми, которые имеют его и живут по нему. Блеск очей и светлость лица свидетельствуют, что за ними есть душа, просвещенная словом уст Божиих. <br /><br />Просвещение указывает порядки и правила жизни, а умудрение научает, как по ним жить и действовать. Это нужнейшая сторона для делателя. Уменье жить и совершать дела добродетели всегда в свое время, в своем месте и в своей мере, сообщающее делам привлекательное благообразие и плодотворность, – такое уменье есть великий дар Божий. Вселяется же он чрез словеса уст Божиих. Они и прямо нередко указывают, как что делать должно; более же настраивают силою воздействия своего ум и совесть к тому, чтоб они в нужный час определяли всесторонне образ действования так, как хочет ему явиться всеправящий Господь. До этого всегда доходит тот, кто пребывает верным слову Божию. <br /><br />Но слово Божие просвещает и умудряет «младенцы». Можно думать так: слово уст Божиих так приспособительно к нашему понятию, что его может уразуметь и поучаться ему и малосмысленное дитя. Можно разуметь вместо дитяти и простых, неученых людей. Но прямее тут понимаются простые сердцем, хотя бы они и высоко были образованны. Слово Божие просвещает и умудряет тех, которые бесхитростно принимают его, не пытают, почему и для чего, не колеблются раздумываньем: да полно, так ли? – а прямо, как слышат, так и последуют ему, что ни заповедало бы оно. Прившедшее мудрование не оставит без повреждения простоты слова Божия и возмутит лишь шаги хотящих следовать по указанию его. Его нужно подклонять под слово Божие; и тогда младенческое приятие слова сердцем сделает его плодоносным, как плодоносит земля, беспрекословно разверзающая недра свои для принятия семян.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=129\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=131\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}