{"xml":"<p ><div><br /><br />Слова эти буквально выражают то же, что обычный у нас оборот речи, когда кто, долго и усиленно ища и домогаясь чего-либо, наконец достигает желаемого. «Слава Богу, говорят тогда, наконец-то я свободно вздохну; достиг того, чего желал!» Применительно к этому и святой Давид описывает свое внутреннее состояние, которое испытал он, когда обрел заповеди и вступил на путь их. Сильно желал он знать и, имея их в сердце, жить по ним, чтоб угодить чрез то Богу и пребыть в любви Божией. Но кто скажет, что он сам собою может дойти до того? Не дерзал на это и святой пророк, но искал. И вот, когда услышал он из уст Божиих исшедшие заповеди, дивные, просвещающие и умудряющие, когда возлюбил их всем сердцем и устремился на путь их, тогда не мог удержаться, чтоб не воззвать: «Слава Богу! Свободно вздыхаю, ибо достиг того, чего желал: узнал заповеди и вступил на них; теперь я на пути к цели. Нечего больше желать, только бы не сбиться с этого спасительного пути». Какая свежесть духовной жизни! Какое живое и сердечное отношение к заповедям! Не холодно относится он к данному образу жизни, усвояя только форму ее, а всею душою устремляется к тому, не видя иного блага на земле, кроме того, чтоб быть верным заповедям и воле Бога Вышнего. Это – корень, источник истинно нравственной жизни, крепкий, обильный, неистощимо бьющий. <br /><br />Но все наши толковники: Афанасий Великий, Феодорит, святой Амвросий, Августин, Иларий, Анфим, Зигабен и приводимые у сего последнего Василий Великий, Григорий Богослов, Григорий Нисский, преподобный Нил, – не останавливаются на букве, а видят в этих словах более глубокий смысл. Они разумеют под отверзением уст отверстие ума и сердца, – выражение жажды духа человеческого, а под привлечением духа – желание и приятие Духа благодати, утверждающего и пособствующего в исполнении заповедей, возлюбленных всем сердцем. ««Устами», говорит святой Афанасий Великий, называет здесь пророк сердечное усердие, потому что, поясняет блаженный Феодорит, оно привлекает благодать Духа, как и в другом месте он говорит: «<i>разшири уста твоя, и исполню я</i>» (<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). «Уразумей же, учит святой Амвросий, что такое уста. Это – сердце, или устремление внутреннего человека. И душа имеет свои уста. Их и открывай Христу, чтобы привлечь Дух Его». «Сердце, отверзшееся верою, жаждет напитаться небесною истиною, рассуждает святой Иларий; но ее пишет на скрижалях сердца Дух (<a href=\"/bible-index/bible/?b=540&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.</span></span>2 Кор. 3:3</a>). Привлечь его и ищет пророк, так как Дух приходит не иначе, как тогда, когда его ищут. Следовательно, надобно желать, искать, привлекать его, чтобы напитаться от Него духовною пищею, как питается невинное дитя молоком от груди матери». «Чего, пишет блаженный Августин, так усердно желал пророк? – Исполнения заповедей Божиих. Желал, но достичь желаемого не надеялся. Потому и отверз уста, чтобы привлечь то, чрез что мог бы достигнуть того, – отверз, прося, ища, толкая; и в жажде напоился Духом благим, чтобы силою Его совершить то, что сам собою не мог совершить, исполнить то есть заповедь «<i>святую, праведную и благую</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>). Ибо если мы, «зли сущее», умеем «даяния блага даяти чадам» своим: «<i>кольми паче Отец, иже с небесе, даст Духа Святаго просящим у Него</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.</span></span>Лк. 11:13</a>). Не те, кои своим духом действуют, но те, кои «<i>Духом Божиим водятся, сии суть сынов</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>). И тем более отделываются благими сынами Богу, чем обильнее дается им от Отца Дух благий».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=130\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=132\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}