{"xml":"<p ><div><br /><br />Уже возлюбил заповеди, вступил на путь их, сознал безопасную верность этого пути, привлек и Духа благодати, – чего же он еще желает? – Непрерывности Божия покрова и Божия благоволения. В жизни духовной ни на минуту нельзя предаваться беспечности: всюду препоны, отвсюду враги, и не увидишь, как подкрадутся и сокрушат. Только око Божие все зрит; только покров Божий от всего обезопасит. Отсюда и вопль: «призри на мя и помилуй мя. Помилуй», яви то есть милость и благоволение, «по суду», или по чину «любящих имя Твое». «Пророк, говорит блаженный Феодорит, умоляет о том, чтобы сподобиться ему Божия благоволения, но не просто, а как обычно Тебе – Богу, оказывать милость Свою любящим Тебя. Умоляю дать и о мне то же определение, что и о них». «Как, изъясняет святой Афанасий, определил Ты призирать любящих имя Твое и сподоблять их великого Твоего посещения, так сподоби и меня той же милости!» Так сознает себя постоянно держимым на руках Божиих усердно угождающий Ему исполнением заповедей; а все-таки, видя бездну под собою, молится, чтобы не отнимал от него Господь десницы Своей. Истинная жизнь в духе держится непрестанным, так сказать, взаимодвижением Бога к духу и духа к Богу. Когда есть живое устремление духа нашего к Богу и действенное привтечение Духа Божия к нашему духу, тогда жизнь духовная в движении. В этом и состоит то духовное дыхание, которым поддерживается жизнь духовная, точно так, как дыханием телесным поддерживается жизнь телесная. Нет жизни в телесном организме без дыхания; нет жизни в духе без сказанного Богообщения. И в этом ничего нет невероятного. Бог везде и все исполняет. Когда сердце отверзается верою, исканием, богопреданностию, Бог входит и исполняет его. Вот и жизнь духа! Дивиться надо только тому, что не все мы живем этою жизнию. Многие даже не знают, что это за жизнь, ибо она невидима и как бы неосязаема, хотя и вседейственна. Другие разумеют под нею совсем не то, что она есть такое. А это еще более жалко: сами себя обманывают, полагая, что имеют, тогда как вовсе у них ничего нет. В том-то и премудрость, чтобы попасть на истинную тропу. Но кого влечет Отец Небесный, тот всегда находит ее. <br /><br />Слова: «по суду любящих» – указывают и на Божию любовь. Так обетовал Сам Бог: «<i>Аз любящие Мя люблю</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Любящих меня я люблю, и ищущие меня найдут меня;</span></span>Притч. 8:17</a>). Любовь Божию приемлет сердце любимого и ощущает теплоту ее. И своя любовь к Богу есть теплое чувство. Теплота с теплотою, сливаясь, возгнетают горение духа внутри человека, горение не потребляющее, а животворящее. Так бывает у всех тех, которые идут настоящим путем. Так как Бог есть свет, то любимые Богом бывают осенены облаком света, который делает их видимыми для всех любящих Бога и Богом любимых и сокрывает от врагов и богоборцев, ослепляя их. Любовь Божия есть естественный покров любимых Им и любящих Его. Таков чин любящих имя Божие. Об этом-то и молится пророк: «помилуй мя, по суду любящих имя Твое». Покровом света, источаемого любовию Твоею, да будет всегда одеваема душа моя, чтобы, согреваясь теплотою ее, жить ей радостно в себе и, озаряясь светом ее, отражать врагов, пребывая как бы в некоей несокрушимой крепости.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=131\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=133\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}