{"xml":"<p ><div><br /><br />Поставив впереди ревность, заставляющую его истаявать от забвения словес Божиих другими, пророк мог ожидать возражения: «Да что тебе до других! Сам-то ты каков?» Поэтому и говорит: люблю, люблю слова Господа моего и как раб покоряюсь Ему. Но он ведет речь об этом не к беззаконнующим, а беседуя с Господом: «разжжено слово Твое». «Разжжено» – чисто, беспримесно, как говорит он о том и в другом месте: «<i>словеса Господня – словеса чиста, сребро разжжено, искушено земли, очищено седмерицею</i>» (<a href=\"/bible/?b=230&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>). Чисто и совершенно слово Господне, потому и привлекательно; а будучи привлекательно, оно возбуждает любовь к себе. Я, говорит, и возлюбил его; но возлюбил не потому только, что оно чисто, а более потому, что оно от Господа. Сознавая себя рабом Господним, я покорствую слову Его, и тем охотнее, что слово Его всегда есть полная и беспримесная истина, любезная и привлекательная для сердца моего. У богобоязненных услаждение словом – не отвлеченно или только умозрительно, но всегда сопровождается чувством обязательности к нему и любовию, движущею на дела по указанию его. <br /><br />Слово «разжжено» подает и такую мысль, что оно огненно, –проникнуто огнем. Как огненное, оно согревает, и не только согревает, но и разжигает, а разжигая – очищает; оно не только само чисто, как прочищенное огнем, но и приемлющих его очищает огненным своим действием. На это действие слова указывает и святой Павел: «<i>живо слово Божие и действенно, говорит он, острейше паче всякого меча обоюдуостра, и проходящее даже до разделения души же и духа, членов же и мозгов, и судительно помышлением и мыслем </i>сердечным» (<a href=\"/bible/?b=650&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Человек – смесь добра и зла. Слово Божие, приемлемое верою, входит внутрь его, как огнь, и, воздействуя на добро, оживотворяет его, а зло опаляет; и восставляются тогда в духе все добрые созерцания, движения и чувства. А так как чрез это он вступает в свой чин, то не может не чувствовать себя хорошо в таком состоянии. И чувствует, и услаждается тем, и, любя такое состояние, возлюбляет и слово Божие, доставляющее ему то. Как отрадно тому, кто из душной комнаты выйдет на чистый воздух, так отрадно бывает и духу, высвобождаемому словом Божиим из духоты худых мыслей, чувств и пожеланий в отрадную свежесть богомыслия и добролюбия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=139\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=141\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}