{"xml":"<p ><div><br /><br />Как же это так? Какой же он юнейший, когда уже был в старости? Что за уничиженный, когда был всеми чтимым царем? А может быть, он вспомнил то время, когда Самуил пришел в дом отца его и велел показать ему всех своих детей и когда отец, показав всех старших, сказал: «вот и все», а о нем и забыл, как не стоившем того, чтобы показать его пророку. Так думают блаженный Феодорит, святой Амвросий и Иларий. А может, и то обстоятельство, как он, вызвавшись на единоборство с Голиафом, услышал от соотчичей своих: «Куда тебе, птенец! Он тебя сразу раздавит». Воспоминая, рассуждает святой Амвросий, то и другое, он и говорит теперь: «И смотреть-то на меня никто не хотел, ради юности моей. Я видел это, но заповедей Твоих не забыл; или так: те ни во что ставили меня, а Ты меня превознес за то, что я заповедей Твоих не забывал». Или и так еще: Ты меня превознес; потому я никогда не забуду заповедей Твоих, видя, как верность привлекает Твое благоволение и облекается силою Твоею. Это – мысль блаженного Феодорита. <br /><br />Но не лучше ли положить, что он говорит так о себе в чувстве смирения, как думает святой Афанасий. Никакого-то во мне нет толку, будто в маловозрастном, и ничего-то нет во мне, за что можно было бы хоть мало-мало похвалить меня, я ничего не стою; не стою – но заповедей Твоих все же не забываю, зная красоту и величие их, все же уклоняюсь под сень их, чтобы достоинством их прикрыть мое ничтожество. Я облекся в них, как в одежду, чтоб из-за их светлости забыли о моем ничтожестве. Или пожалуй так: я забыл о себе, как о ничтожнейшем, но оправданий Твоих никогда не забывал. А то и так еще: я ничто, несмотря на то, что никогда не забывал оправданий или заповедей Твоих, ибо, при всем моем старании всегда их помнить и ходить по ним, не могу сказать, что совершенно их выполнил, так как «широка заповедь Твоя зело» (ранее, Стих 26). В этом смысле он выражает здесь то же, что заповедал Господь чувствовать всем, творящим заповеди Его: «<i>егда сотворите вся повеленная вам, глаголите, яко раби неключими есмы; яко, еже должни бехом сотворити, сотворихом</i>» (<a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=140\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=142\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}