{"xml":"<p ><div><br /><br />При светлости внутренней, внешняя несветлость – вот четвертая сторона верности заповедям! Скорби и нужды почти всегда, словно мраком, покрывают верного заповедям. Заповеди Твои, говорит пророк, поучение мое. Я держу их в уме моем, лелею в сердце, исчезаю в них всем вниманием моим и по ним, как по шнуру плотничьему, направляю жизнь мою. И между тем что же встречаю на пути? – Скорби и нужды, непрестанные столкновения, которые уязвляют сердце мое и тяготят меня. Отчего ж это так? – Оттого, что так Богу угодно. А почему Ему так угодно – Ему одному ведомо. Подклони же голову под крепкую руку Божию и молчи. Ты кто, противоотвещаяй Богу? Будь доволен одною верою, что если Бог есть твой Бог, а ты – Божий, то все твое. Завещание об этом уже написано и законно скреплено. Еще немного – и будешь введен в наследие, а теперь ты состоишь пока под искусом. Минет срок, и вступишь в чин и славу сына, на что право, конечно, и теперь за тобою, но не дается тебе, потому что ты еще недоросль. <br /><br />Святой Антоний Великий однажды в ответ на то, зачем светлость жизни о Христе Иисусе покрывается внешними скорбями и внутренними воздыманиями разных нечистот, ответил: затем, чтоб ты не засмотрелся на эту светлость и не сгубил себя. Засмотришься – возмечтаешь о себе; возмечтавши – возгордишься; возгордившись – благодать Божию отгонишь от себя. Тогда наскочит враг и сокрушит кости твои. Тебе самому следовало бы укрывать себя от себя, но так как положиться на тебя нельзя, а Господь хочет спасения твоего, то и положил Он скрывать тебя от тебя особым устроением жизни твоей, при котором в себе ничего ты не видишь доброго, ибо живущий в тебе грех часто восстает и все закрывает, а совне только скорби и нужды обретают тебя. Благослови же Господа, так дивно спасающего тебя, и смиренно иди путем своим, не вдаваясь в пытливость и не покушаясь развеять слабым дуновением ума облегающий тебя мрак. И в примраке веры ты видишь впереди светлую точку; туда и направляй путь, не обращая внимания на то, что вокруг тебя.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=142\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=144\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}