{"xml":"<p ><div><br /><br />Все находящее должно благодушно терпеть, заботясь только о том, чтобы неуклонно идти путем заповедей, веруя, что это есть единственно верный путь. Скорби и нужды покушаются омрачить светлость этой веры, а ты разгоняй такое омрачение и восстановляй светлость веры своей, твердя себе: нет, заповеди – вечная правда. Сам Бог засвидетельствовал их непреложность. И вместе с тем, обращаясь к Самому Господу, молись: «вразуми мя, и жив буду»; дай мне, Господи, всегда держать в разуме убеждение в непреложности заповедей Твоих, – «и жив буду»; то есть и жить буду по ним, или: и никакие искушения не возмутят ровности той жизни, какая, по милости Твоей, установилась в духе моем, или: неуклонно от заповедей Твоих проживши век сей, перейду верным Тебе в другую жизнь. Там Ты наделишь меня вечно блаженною жизнию – и я вечно буду жить с Тобою и в Тебе. Такими помышлениями и воззваниями подкрепляет себя терпящий, и жизнь его течет ровно и невозмутимо, хотя снаружи кажется и утлою ладьею, которую волны жизни бросают туда и сюда, и готовы раздробить и разметать по пространству вод. <br /><br />Сведем теперь воедино все стороны жизни по заповедям. Верою верь и светло будет; ревностию ревнуй, и жить будешь, оживляемый любовию; смирением смиряйся, не теряя надежды, и никогда не скажешь ревности своей: «довольно»; терпением терпи благодушно, прозревая сквозь мрак и тьму настоящего светлое будущее. Программа краткая, но притрудная. Воодушевись; ибо не написано: наслаждающиеся покоем восхитят Царствие Божие, а «<i>нуждницы восхищают е</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). Нуждницы, то есть те, кои себя нудят и напряженно действуют, не жалея себя, как иной, кряхтя под ношею, притрудно поднимается на гору. И хлеб жизни духовной снедается, не менее телесного, в поте лица. Так судил милосердый Бог. Конечно, это было бы легко, если б грех не возмутил пути наши. Но пусть его! Светлостию надежды осенил нас Господь. Потрудись немного, и внидешь в светлость Господа твоего. «Где Я, говорит Господь, там будет и слуга Мой». А слуге этому сказано: «Возьми иго Мое на себя и работай». В вечер, в час отхода на покой, получишь то, чего не чаешь. Сам изумишься, и изумятся все свидетели воздаяния тебе. Только не ленись, не унывай, не колеблись, и благословенно будет шествие Твое.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=143\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=145\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}