{"xml":"<p ><div>В предыдущем стихе началось указание дома упокоения не для заповедей, а для тех, кои ревнуют об исполнении их, и указывается, в каких местах и в каких занятиях находят они себе покой и удовлетворение. Пред этим сказано, что все наслаждение их — бывать на путях свидений Божиих; возвратясь же к себе в дом, чем бывают они заняты? — Садятся исследовать возникающие вопросы о жизни, в ее отношениях к заповедям и делам веры. Урок об этом пророк дает им словами: «<i>в заповедех Твоих поглумлюся</i>». <br /><br /> «<i>Поглумлюся</i>» - по-славянски, в иных случаях, это слово переводится так: приседеть, сидеть за делом со вниманием и терпеливо, усидчиво трудиться над разрешением чего-либо. Еврейское соответствующее тому слово означает: совопросничать, взвешивать предыдущее и последующее, причины и действия, средства и цели, и притом так, чтобы, отвлекшись от всего, одним этим и быть занятым. Таким образом, здесь указывается на богомысленное размышление, которому обыкновенно посвящают несколько уединенного времени боголюбивые люди, в видах разъяснения всего соприкосновенного исполнению заповедей или делу богоугождения, которым они заняты, принимая в руководство при сем слово Божие, отеческие писания и советы мужей опытных. <br /><br /> Вопросов и недоумений смутительных кто может избежать? И кто может сказать, что он взвесил всевозможные случайности и наперед знает, как когда поступить? Таким образом, частию для разрешения родившихся вопросов, частию для предупреждения их, а всего более для питания духа богомысленными созерцаниями, как только улучишь время, садись и углубляйся в истины Божий, читая при этом или слово Божие, или отеческие писания. Самое лучшее время для этого утро и вечер, а способ совершения сего делания молитвенный. Молитвою начни, в молитвенном настроении продолжи и молитвою кончи. Ангел хранитель найдет при этом возможность вложить в ум твой нужное именно тебе и собственно в твоих обстоятельствах. <br /><br /> Иные определяют себе читать оттуда столько-то, оттуда столько-то и читают много. Мысли освежаться могут и при этом, но польза получается не вся, а нередко читание обращается почти в бесплодный процесс. Лучший порядок следующий: возьми стишок, войди в него всем вниманием и разлагай его на возможные благопомышления. Это первое дело. В родившихся мыслях ищи сторон, которыми могут они повеять на сердце и привлечь его к себе. Это второе дело. Затем извлеки себе из них уроки и проведи их по твоей жизни, намечая себе, что там так-то надо поступить, а там — так-то. Этим способом стишок пройдет своим содержанием через всю душу и, вышедши из нее, войдет в жизнь в свое время. <br /><br /> Вот единственно плодоносное богомысленное размышление, конечно, не спешное, но дающее больше всякого многочтения и многомыщления. «Да этак, скажут, много ли успеешь начитать и обсудить?» — Не много, да много. Иного стишка станет на два и на три приема, иной и неделю займет. Но зато, что так добывается, то становится неотъемлемым, приснопитательным достоянием духа. Иной стишок столько дает от себя света и тепла, что будет возгревать дух многие дни. Дело здесь идет не о научном чтении, а об углублении в Писание, в видах созидания духа и разъяснения многосложных путей жизни. Научникам долг велит много читать, а ищущие созидания духа никак не должны позволять себе читать много. <br /><br /> Основательнее мог бы иной возразить: «Не могу рассуждать, непривычен». Но кто на свете не рассуждает! Возьмите самого простого человека, и тот рассуждает, конечно, в кругу своих дел. Сказанное занятие предлагается уже вступившим на путь заповедей и довольно осмотревшимся на нем. Стало быть, в этой области они не совсем чужие и могут поэтому рассуждать, при всей простоте своей. Дело не в неумении, а или в лености ума, или в его завистности, по которой он хочет захватить побольше и поскорее. Первое оставляет ум в бездействии, а второе подавляет его. Избегающий того и другого, берется за труд обсуждения со смирением и понемножку все подвигается вперед, обогащаясь знанием практической жизни, твердым и многосторонним. На нем исполняется в точности ожидание святого пророка от такого рода занятия: «<i>и уразумею пути Твоя</i>». Живущий с разумом по зернышку собирает уроки мудрости духовной, чрез углубление в заповеди Божий, и доходит, наконец, до ясного ведения порядков жизни по Богу, приобретая, наконец, возможность и иных научать, даром что простец и наук никаких не проходил. Опыты этого рассеяны по всей истории людей Божиих в Церкви Христовой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}