{"xml":"<p ><div><b>Стихи 153 – 160</b> <br /><br /><br />Двадцатое восьмистишие идет под буквою «реш – голова». Голова обыкновенно принимается в значении чего-либо главного, существенного, как, например, в следующих словах: «<i>глава же о глаголемых</i>» (<a href=\"/bible/?b=650&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах</span></span>Евр. 8:1</a>). Это то же, что существо дела или предмета, существенные черты и принадлежности его, без которых он не может быть тем, чем должен быть. В нравственной жизни этим словом можно означить главные расположения сердца, на которых держится и которыми приводится в движение эта жизнь со всеми ее проявлениями, – строй сердца, спасающегося и богоугодного. <br /><br />Такие расположения Спаситель указал в изложении блаженств, именно: смирение, сокрушение, кротость, правдолюбие, милостивость, чистота сердца, миролюбие, терпение, упование. Подобные сим расположения указал и святой Павел в исчислении плодов Святого Духа в сердце верующего: «<i>любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание</i>» (<a href=\"/bible/?b=550&c=5&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>). Есть и в других местах Писания такие указания. К числу их следует отнести и настоящее восьмистишие. Здесь указываются – смирение, чистота совести, взыскание оправданий, упование спасения, терпение, ревность о доброй нравственности других, любовь богопреданная и, наконец, убеждение в непреложности заповедей Божиих. <br /><br /><br /><a href=\"/bible/?b=230&c=118&i=153\"><span><span class=\"verse-text\"><span class=\"align-super\">153</span> Воззри на бедствие мое и избавь меня, ибо я не забываю закона Твоего.</span></span>Пс. 118:153</a>. <b>Виждь смирение мое, и изми мя, яко закона Твоего не забых </b><br /><br />Смирение есть такое расположение духа, по которому, украшаясь многими совершенствами, считают себя такими, как бы в них не было ничего доброго, а потому и ставят себя ниже всех. Сознавая же себя бессильными сделать что-либо достодолжное, испрашивают у Бога на всякое доброе дело силы – начать его, продолжить и окончить; а, совершив его, воздают благодарение Богу, яко Совершителю, ничего не приписывая себе. Такое расположение духа есть корень жизни духовной. Без него не ждите помощи Божией, а без помощи Божией ни в чем не успеете. Пророк и ставит такое расположение во «главе». <br /><br />Смирением называется и то еще, когда кто бывает смиряем внешними обстоятельствами – лишениями, утеснениями, болезнями, нуждами, потерями близких и тому подобное. Может показаться, что именно об этом смирении и поминает здесь пророк, ибо, сказав: «вижд смирение мое», прибавляет: «и изми мя», исторгни то есть меня из внешних смирительных обстоятельств. Нет сомнения, что хотя и это было, но пророк, минуя то, останавливает взор Божий на смирении сердечном – едином достойном Его воззрения. Только на том основании, что оно присуще сердцу, мог он дерзновенно воззвать к Богу: «изми мя». Это равносильно просьбе больного к врачу: сними пластырь; рана уже зажила. <br /><br />Покорствую, смиряюсь, сознаю, что я – ничто. Воззри же, Господи, на это самоуничижение мое и высвободи меня от прискорбных случайностей, «яко закона Твоего не забых». И большой грешник может иногда приходить в самоуничиженное чувство своего непотребства, но ему не пристало воззвать к Богу: «вижд...» Нельзя ему воззвать и: «изми мя», ибо за что изъять, когда всю жизнь валяется он в похотях? Только то самоуничижение ценно перед Богом, которое имеется при полной верности закону Его, и только то воззвание изми мя сильно, когда при нем совесть не укоряет, что когда-нибудь и в чем-нибудь был забыт закон Божий. <br /><br />Верен закону смиренный, но ничего себе не присваивает, не считает себя стоящим чего-либо, не думает, что благосостояние есть неотъемлемый удел его, потому и молится: «изми», прося сего, как милости. Говоря же: «яко закона Твоего не забых», он хочет сказать только то, что есть раб Божий. Я – раб Твой, ни в чем не нарушающий волю Твою; «изми» же «мя», славы ради имени Твоего, чтобы все видели, что Тебе не чужды не забывающие закона Твоего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=152\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=154\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}