{"xml":"<p ><div><br /><br />Потерпевший напраслину или обиду идет к судье и говорит ему: разбери дело мое. Смелость говорить так дает ему сознание, что он прав. Но к людям можно обращаться за судом праведным и без сознания своей правоты, в надежде как-нибудь прикрыть свою неправоту. К Богу же обращаться за судом праведным нельзя, когда совесть обличает тебя в неправоте, а сознанию присуще убеждение, что Бог видит неправоту твою. Такой человек еще прежде суда уже самоосужден пред Богом. Если пророк обращается к Богу за судом, то потому, что имеет совесть чистую и что совесть эта ни в чем не обличает его пред Богом. Соблюдение совести в такой чистоте и есть одно из коренных расположений сердца, угождающего Богу. <br /><br />Что говорит грешник, в покаянии обращающийся к Богу? – Согрешил, – не буду. Не буду более грешить, не позволю себе сознательно отступить от заповедей Твоих ни словом, ни делом, ни помышлением. Какую заботу имеет он затем, получив прощение и будучи принят опять в число устремившихся истинно работать Богу? – Ту, чтобы ни в каком деле, – большое ли оно или малое, – не поступить против совести, просвещенной ведением заповедей Божиих. Посему, на что ни решается он, решается по сознанию, ясному и определенному, что дело его право пред Богом. Так идут все его дела; совесть его – небо чистое; нет ни одного облачка, омрачающего его. Чуть что случится, – в мыслях ли, чувствах ли, в движениях ли пожеланий, – тотчас оно очищается покаянием, и светлость сознания восстановляется. <br /><br />Эта светлость и чистота составляют отраду жизни по заповедям, несмотря на все притрудности, внешние и внутренние. В ней – опора такой жизни; в ней же и дерзновение пред Богом. Как невинное дитя, смело ходит пред Богом чистый совестию и без смущения обращается к Нему в молитве своей. Да молитва и не может иначе зачаться и созреть, как под сознанием чистоты совести. Ее все истинные подвижники и поставляют водительницею или дверию молитвы. <br /><br />Такое-то состояние усматривается в пророке, когда он смело взывает к Богу: «суди суд мой». Хочешь достигнуть возможности и самому так же смело взывать? – Сохрани совесть свою чистою во всем. Но надежду, что ты будешь услышан, полагай не в этом, а в одной милости Божией; потому-то пророк и прибавляет дальше: «словесе ради Твоего живи мя». «Живи мя» – то же, что «избави мя». Внешние скорби делают человека словно неживым, потому и говорится: «убитый человек». Избавление от скорби есть оживление убитого горем. Пророк молится оживить его чрез избавление от того, что делало его убитым. Ради чего? – «Словесе ради». Какое же это слово? – Слово обетования Божия – быть покровом для тех, кои верны Ему не внешне только, но по свидетельству совести своей. Слово же обетования таково: «<i>воззовет ко Мне, и услышу его, с ним есмь в скорби, изму его... и явлю ему спасение Мое</i>» (<a href=\"/bible/?b=230&c=90&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> долготою дней насыщу его, и явлю ему спасение Мое\".</span></span>Пс. 90:15-16</a>). Памятуя сие обетование, пророк и воззвал: «словесе ради Твоего живи мя». Совесть уверяла его, что он ни в чем не виноват, но так как помилование не заключено в этом уверении совести, а находится в милующей деснице Божией, то к ней и взывает он: избавь, как обещал Ты, Господи, ибо хоть совесть моя в ни чем не укоряет меня, но, может быть, око ее не так остро зорко, чтобы все увидеть до малейших подробностей, среди коих может укрываться что-нибудь и достойное укора. Только очи Божий, «<i>светлейший паче солнца</i>», прозревают сокровеннейшее (<a href=\"/bible/?b=280&c=23&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и не знает он того, что очи Господа в десять тысяч крат светлее солнца,</span></span>Сир. 23:27</a>). Потому пророк хоть и не боялся суда Божия, по суду своей совести, но, помянув, что она может иногда и без покривления своего ненамеренно не видеть какой-нибудь неисправности, всю надежду свою возлагает на милостивое обетование Божие. «<i>Ничесоже в себе свем, но ни о сем оправдаюся</i>» (<a href=\"/bible/?b=530&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>). Таково должно быть состояние и расположение возревновавших истинно угождать Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=153\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=155\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}