{"xml":"<p ><div><br /><br />И взыскание оправданий есть, и притом такое усердное, что даже совесть не обличает ни в какой оплошности, но все-таки не в этом основа спасения. «<i>Кто чист от скверны... аще и един день житие его на земли</i>?» (<a href=\"/bible-index/bible/?b=220&c=14&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если дни ему определены, и число месяцев его у Тебя, если Ты положил ему предел, которого он не перейдет,</span></span>Иов. 14:4-5</a>). И око Божие в ком не видит много достойного осуждения? Куда же обратиться? – К щедротам Божиим. Вопий же непрестанно: «<i>Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.</span></span>Пс. 50:3</a>). К тому же, ныне ты стоишь, но можешь ли сказать, что и завтра будешь стоять? – Если нет, то ищи верной опоры. А где ты ее найдешь, кроме Того, Кто всегда есть один и тот же и, содержа все, держит и тебя в деснице Своей? Положи же себя в эту десницу и произволением своим, и всем строем расположений твоих, вопия всем существом: «по судьбе Твоей, Господи, живи мя», или другими словами: «имиже веси судьбами спаси мя», ибо жизнь и есть только спасенная жизнь, а спасение каждого из нас устрояет Господь, по судьбе Своей, то есть как знает и как хочет. И никто не спасется, кроме тех, кои всецело предают себя в руки Божий. <br /><br />Щедроты Божий – «<i>бездна многа</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>), бездна всеобъемлющая и всепоглощающая, но не в них спасение. Надо самому ревновать, и не ревновать только, но и трудиться, трудиться до последнего напряжения сил. Но и не в этом опять спасение, а в том, если Бог начнет Сам содевать Свое спасение в нас. А Бог не станет содевать его, если мы не предадим Ему себя всецело, не пресекая вместе с тем и всеусильного своего действования. Вот в чем таинство истинной жизни! Самим всеусильно действовать во спасение, а содевающим его сознавать единого Господа; не сметь ни на чем опираться и питать упование спасения иеложное, сознавая его содевающимся в себе, помимо наших усилий, хотя и не без них, а среди их, равно как среди всех случайных нестроений внутренних и внешних, сокровенною некоею силою, действующею неведомо как, хоть иногда и осязательно. Это и есть утопание в щедротах Божиих многих, с преданием себя в руки Божий, под коим и в коем держится и зреет упование спасения, – сила воодушевляющая, укрепляющая и утешающая на путях богоугодной жизни. <br /><br />Упование спасения имеет не одну степень. Оно сначала видит его вдали, потом привлекает к себе, наконец, чувствует себя обладательницею его. И все же, однако, оно – только упование спасения, как получение того, что впереди. Так плывущий в корабле над бездною вод, хотя и чувствует себя безопасным, все же только уповает быть перенесенным чрез воды и ступить на твердую землю. Это чувство есть самое сокровенное и вместе самое характеристичное среди расположений, обусловливающих верность спасения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=155\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=157\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}