{"xml":"<p ><div><br /><br />«Если я видел, говорит пророк, кого неразумевающего, то, сожалея о нем, истаявал из ревности по богочестию» (святой Афанасий). «Так блаженный Павел сетовал об иудеях; так Сам Владыка изъявил сожаление об Иерусалиме; так божественный Иеремия оплакивал беззаконие народа» (блаженный Феодорит). Неразумевающие – не то, что слабоумные или необразованные невежды, а те, которые безумствуют по злой воле своей, хоть и знают, как должно жить, но живут совсем противно тому, безобразничают, и себя губя этим, и бесславя Создателя и Спасителя своего. Кто любит Бога, тот любит и братии своих. Кто любит добрую нравственность, тот не может равнодушно смотреть, не скорбеть и не сокрушаться сердцем, окруженный людьми, которые, забыв Бога, бесстрашно попирают закон Его святой. Пророк свидетельствует о себе, что он, взирая на это, истаял, как истаявает свеча, снедаемая силою огня. Такова истинная любовь к Богу! Не себя только она держит на путях, угодных Ему, но ревнует, чтобы и все братия держались тех же путей, чтобы благоугождаемый Бог утешался всеми и на всех почивал благоволением Своим. <br /><br />Пророк ничего не говорит о том, что делал он, или что следовало бы делать тому, кто любит словеса Божий, когда видит, что их знать не хотят, и, обращаясь к Богу, свидетельствовал только пред Ним, как мучительно для него повсюдное несоблюдение словес Божиих, ясных, определенно выражающих то именно, чего от кого требует Бог. Не есть ли и в самом деле это наилучший способ выражения ревности о доброй в людях нравственности? Живи сам как должно, ни в чем себе не поблажая и, видя других, не хранящих словеса Божии, снедайся скорбию о том и вопий к Богу, как это больно для тебя, умоляя Его чрез это самое вступиться за слово Свое и отрезвить безумствующих. Учи и вразумляй жизнию; вразумлять же словом предоставь тем, кому дано слово, а вразумлять делом – тем, кому дана власть на это, молясь притом теплою молитвою, чтобы Бог Сам выступил на защиту дела Своего. <br /><br />Это не будет равнодушие, хоть и можно прикрывать его таким образом действования, а дело благоразумия. Можно начать действовать, но, вместо поправления дела, только больше расстроишь его. Молись лучше, да изведет Господь делателей. Но если в общности уместен такой образ действования, то тех, коим дано слово, и тех, коим дана власть, ничем нельзя извинить, если первые не возвышают гласа своего, взошедши на кровы, а вторые без ума носят меч, данный им на остепенение и устрашение злых. Власть эта не в руках только правительства, но и у отца над детьми, у мужа над женой, у хозяина над всем домом, у старших над младшими, у наставников над учениками; равно как и слово не у одних пастырей, но и у всякого, разумеющего дело и подвигаемого смиренно высказывать вразумляющую истину устно или письменно. Сколько у нас пишущих! Если бы никто из пишущих не писал лукавства, а все писали одну истину, посмел ли бы кто нечествовать словом или делом? Как гласы трубные, наполняли бы воздух вещания их и, вызывая всех на доброе воинствование, страхом поражали бы нехотящих, не дозволяя им и показаться наружу. Не посмело бы тогда беззаконие и нечестие ходить по стогнам нагло и открыто, и если б не совсем было истреблено, то крылось бы где-либо в пустырях и расселинах, подобно нетопырям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=157\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=159\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}