{"xml":"<p ><div>Это третье занятие, в котором боголюбивая душа находит покой и сладость. Оно похоже на предыдущее, и, однако ж, разнится от него существенно. Там говорится: «<i>поглумлюся</i>» (стану исследовать усидчиво), а здесь — «<i>поучуся</i>»; там плодом занятия ставится — «<i>уразумею</i>», а здесь — «<i>не забуду</i>». «<i>Не забуду</i>» — дело памяти, — отсюда рождается наведение: «<i>поучуся</i>», значит буду заучивать. <br /><br /><i>Поучуся</i>. Припоминаю: еще для первых учеников святого Антония положено было правилом заучивать на память несколько псалмов тотчас по приходе их в пустынь; потом внушалось: когда ты в келлии не занят или идешь куда-нибудь, то перечитывай на память заученные псалмы. Это называлось поучение. У нас в славянских отеческих книгах часто читается заповедь: имей сокровенное поучение. Это значит: собери внимание и повторяй непрестанно: «Господи Иисусе Христе, Сыне Божий, помилуй мя, грешнаго!» Применяя это значение слова «поучаться» к нашему тексту, мы можем принять, что в нем внушается заучивание мест Писания на память и повторение в свое время заученного, чтобы не забыть словес Божиих. <br /><br /> Святой Василий Великий свидетельствует, что в его время заставляли детей на память заучивать некоторые псалмы и притчи. Делается ли что-либо подобное у нас? Делают ли что подобное даже принявшие на себя ярем подвижничества?.. Да, во многом мы отстали от древних спасительных обычаев! Но это не умаляет цены делания, указываемого в настоящем стихе. Оно значит вот что: обсужденные, по предыдущему тексту, стишки из Писания заучивай на память, и заученные повторяй, как только свободны ум и слово. Еврейское слово, соответствующее слову «поучуся», значит — с сладостию вращать в уме и на языке, как, например, вращают во рту конфеты. Такое занятие можно предложить всем, ищущим искренно угождать Богу во всем. <br /><br /> У нас многие из подвизающихся читают в домах или келлиях Псалтырь. Это отчасти отвечает уроку нашего стиха. Может быть, сюда же можно отнести и молитвословие домашнее, частное, келейное. Но прямее оно значит: нарочито избирать места Писания для заучивания и потом повторения их в уме. <br /><br /> Этим последним занятием заповеди, занявшие уже все силы души, займут и память и освятят ее. Благо отсюда неописанное! Один из старцев сказал, что живущему в мире трудно достигнуть умирения помыслов, потому что он видит много зла, которое, оставаясь в памяти, непрестанно теснится в его внимание и тогда даже, когда он сидит один, воротившись домой. Какая толкотня помыслов у мирян, об этом и говорить нечего. Святой Макарий уподобляет состояние их умов трясению и помыканию зерен пшеницы в решете. Те, которые остепеняются и начинают идти путем заповедей, отделяются от дел чисто мирских, но от помыслов много страдают, особенно вначале. Помыслы не дают им ни молиться, ни читать, ни рассуждать,— все отбивают от настоящего дела. Как же от этого избавиться? — Лучшего способа нет, как изгнать злые памятования памятованиями добрыми... Как много помогает в этом случае заучивание на память мест Писания — и сказать нельзя. Тут происходит с душою то же, что с слабыми фруктами, когда их просахарят. Сахар, проникнув все поры их, и сладость сообщает им, и сохраняет от порчи. Так и душа, пропитанная заученными словесами Божиими, отбрасывает порчу срамных и пустых помыслов и в сладость исполняется памятованием о вещах Божиих. <br /><br /> Может быть, этим разрешается и вообще вопрос об умиротворении помыслов; может быть то есть и все это дело состоит в том, чтоб помыслы худые и пустые заменить помыслами добрыми и спасительными, так как помышления о добром никогда не производят ни смятения, ни омрачения в уме и сердце, а одно созидание и благонастроение. Если принять это, то вот и правило для новоначальных, как быть с помыслами: заучивай поскорее и поболее мест Писания, особенно слов и дел Христа Спасителя, и повторяй их чаще. Но есть состояние, которое дается людям, сподобившимся ощутительного действия благодати, и при котором бывает особый мир внутренний, где уже нет и доброго многомыслия, а все поглощается единым, и во всем водворяется единство и простота, не допускающая никакой множественности, не только в желаниях и чувствах, но и в помыслах. Над ними уже здесь начинает исполняться то, что сказал апостол о жизни будущего века: «<i>и будет Бог всяческая во всех</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}