{"xml":"<p ><div><br /><br />Если все словеса Божии представить под видом тела, то глава его – истина. Если представить эти словеса под видом кодекса, то заглавие ему или надпись – истина. Убеждение, что все словеса Божий, определяющие достодолжный образ жизни нашей, суть непреложно истинны, служит основанием жизни по сим словесам. Убежденный в том, что так, а не иначе как в них изображено, должно жить, не может ожидать какой-либо возможности к уклонению от них или изобресть какой-либо предлог и перетолкование их, чтоб, и исполняя их, исполнять не в той силе, как гласят самые словеса. Потому не может не держать в мысли и сердце, что одно из двух неизбежно: или жить по слову Божию, или обречь себя на вечную пагубу, – вечную, потому что «во век вся судьбы правды Божией», то есть сила решений Божиих, праведно определяющих посредством заповедей, как следует нам жить, простирается на всю вечность. И в вечность заповеди Божий пойдут вслед нас и будут там или ходатаями за нас, или нашими обличителями. Сознав же такую неминучесть, можно ли еще раздумывать и колебаться, какою идти дорогой? <br /><br />Враг знает силу этих убеждений, а потому все усилия употребляет к тому, чтобы рассеять их. И успевает, посредством забвения и развлечения внимания другими предметами или посредством странного какого-то решения: «авось, небось.» Как только попадет на это душа, – и потекла жизнь как придется, увлекаемая соприкосновенными течениями общей жизни, в которой и смятение, и всякое нестроение. А враг тут и есть; он ловит свою добычу и богатит ими вечное свое обиталище, присужденное ему и клевретам его. <br /><br />Помнящий же заповеди и носящий убеждение, что они непреложны, стоит не колеблясь. Кругом волны, а он словно на утесе; около ветры бушуют, а он как в уютной комнате. И враг ничего с ним не может поделать. Бывают, конечно, подступы и к нему, но они не сдвигают его с места и не изменяют направления его жизни. Оттого у него всегда один и тот же строй, и в уме, и в сердце, одни и те же порядки во внешней жизни. Длительность пребывания в одном и том же еще более утверждает его в том, – и он неизменным проходит, наконец, и среди сени смертной и вступает в область вечную, для вечного пребывания опять-таки в том же, в тех же судьбах правды Божией. <br /><br />Весь мир, которому мы и пределов не знаем, стоит на судьбах правды Божией, но стоит не сам собою: держит его в этом всемощная десница Божия. А так как он не сам собою стоит, то и отступать от этих судеб сам собою не может. Мы же свободны: нам надобно свободно подчинить себя этим судьбам и держать себя в них, чтоб войти в соглашение и гармонию со всею совокупностию тварей. «Всяческая работна» (выше, стих 91) Господу, Творцу и Вседержителю. Отбегать от этого ига, естеством налагаемого, хотя и имеет призрак храбрости, но смысла в нем нет никакого, ибо в пребывании под ним – наше же благо, и временное, и вечное. Пребывающие под ним сами в себе чувствуют, что так и должно быть; и те, которые убегают из-под него, чувствуют, что так не должно быть, даром что отуманены и закружены.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=159\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=161\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}