{"xml":"<p ><div><br />Второе орудие на отражение греха и на ограждение добродетели есть верное чаяние корысти от добродетелей. Эта корысть есть благоплодность добродетельного жития, которое здесь воссиявает преимущественно в совершенстве внутренней жизни, а в будущем воссияет и в теле, внешно, во внешнем положении. Залог будущего полагается в настоящем; упование утверждается на предвкушении. Добродетельные и здесь уже обретают «корысть многу», вкушают ее и наслаждаются ею. Это наслаждение и есть для них орудие их защиты и самохранения не менее сильное, как и страх словес Божиих. <br /><br />Страх всегда есть начало добродетели и держит человека на пути ее сначала один, но потом он разделяет труд свой со вкушением корысти от добродетели. Страх обращает на путь добродетели и держит на нем как бы внешно, нудя, будто против воли, и по одному чувству самосохранения подклоняя упорную волю под иго заповедей. Как бич гонит невольника на работу и заставляет работать, так вначале страх гонит на добродетель и заставляет творить дела ее. <br /><br />Не вдруг оживают чувства духовные, не вдруг получают они способность находить вкус в вещах нечувственных; но как трение возвращает чувство онемелому члену, так и труд доброделания восстановляет в сердце духовные чувства. Тогда оно начинает ощущать сладость от всякого добродетельного дела и от всякого подвига, подъемлемого ради ее. Человек продолжает делать уже не потому, что чает получить корысть или благой плод, а оттого, что уже имеет его и носит в себе. <br /><br />Высшее благо в этом случае – мир совести. Что может сравниться с этим благом! Само сердце ничего не ставит выше его после того, как он возвращается, быв на время потерян неразумным невниманием к себе. Смело воззревает оно к Богу и без смущения смотрит в глаза всем людям. <br /><br />Второе благо – стройность в делах, и внутри, и вне. В таком случае, и помышлениям, и намерениям, и предприятиям сообщается единство цели, которое уже само подбирает по роду своему средства и способы исполнения. <br /><br />Отсюда само собою вытекает и третье благо – благопоспешность. Все тут совершается внутри, что состоит во власти человека; внешнее не есть неотъемлемое условие, и даже неблагоприятность его обращается к благопоспешению внутри. <br /><br />Довольно и этих трех, чтобы всякому добродетельному взывать искренно: радуюсь словесам Твоим, Господи, как обретающий от них корысть многу!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=161\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=163\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}