{"xml":"<p ><div><br /><br />Третье орудие духовное есть любовь к закону Божию с полным отвращением от беззаконий и неправд. Эта любовь порождается испытанием благоплодия духовного от исполнения закона, но самое благоплодие при этом уже выпадает из внимания, а зрится одна только красота благозакония. Как благодетеля начинаем любить потому, что он оказывает нам благодеяние, а полюбив однажды, мы продолжаем любить уже потому, что он сам по себе хорош, – так и к закону любовь начинается от вкушения благих от него плодов, а по насыщении ими любовь к нему воцаряется в сердце уже ради совершенства и красоты его. <i>«Закон»,</i> говорит апостол, <i>«свят, и заповедь свята, и праведна, и блага»</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>) <br /><br />Но когда вселяется в сердце любовь к одному предмету, то к предметам, противоположным ему, уже не может быть там любви, а занимает место противное ей чувство – не любовь, а омерзение и ненависть. В обычных вещах, может быть, и не неизбежна такая противоположность чувств, но в отношении к закону и беззаконию иначе и быть не может. Ибо и беззаконие туда же лезет, – лезет занять сердце, уже занятое законом. Как от какого-либо нахала, лезущего к вам в комнату, вы избавляетесь, толкая его в грудь, так и от беззакония, навязчиво лезущего к вам в сердце, вы не иначе избавитесь, как дав ему в грудь, то есть поразив его ненавистию и омерзением. <br /><br />В порядке нравственных изменений сердца эта ненависть к греху и беззаконию не вдруг образуется, ибо в нем и по оставлении греха делом долго еще остается сочувствие к греху. Но по мере труда в благожитии законном оно испаряется, а когда установится добрый нрав, по начертанию закона, тогда оно совсем исчезает и заменяется ненавистию и омерзением, по причине досадливой неотвязчивости греха и потому, что сердцу присуще ощущение всей зловредности от него. Таким образом, в руках сердца является меч обоюдоострый, одно лезвие которого – любовь к закону, а другое – ненависть и омерзение к неправде и греху. То и другое рубит сильно, и нет возможности противостоять поражению их. <br /><br />У кого это есть, тот безопасен от падений. Страшен он всем полчищам духов злобы. У святых отцов, руководителей в жизни, встречаем, что первым в числе правил духовной брани стоит у всех – ненависть ко греху: «ее, говорят, выдвигай первую» (Исихий). Она, прибавим, несокрушимая и всепоражающая батарея духовная, и когда действует, то непрерывно дает несчетное множество выстрелов. Стоит она на окраине сердца; город же сердца не остается пустым, – он занят любовию к закону. Что может сделать при этом грех, когда и действовать не может иначе, как чрез помыслы, кои хотя тоже суть стрелы, но соломенные?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=162\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=164\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}