{"xml":"<p ><div><br />Зубы, как пособники слова, навели на мысль о прославлении Бога, дивного в судьбах правды Его, так как между предметами слова нет выше слова о Боге, и между сими словами нет выше славословия. Его-то и выставляет пророк, давая разуметь, что, кто его достиг, тот достиг крайних пределов употребления слова и, прибавим, употребления ума. Когда начинает исторгаться из сердца богохваление, то это значит, что ум начал вступать истинно в область боговедения, которое, отвлекая его внимание от всего другого, как несравненно низшего, приковывает взор его к единому Богу и разверзает пред очами его блеск славы Его, дивного в бытии Своем, в свойствах Своих и в действиях – в творении, промышлении, искуплении и устроении спасения каждого спасаемого. Созерцая это, он переходит от изумления к изумлению и, при каждом предмете созерцания, ничего не может изречь кроме славословия: слава Тебе, Боже наш, слава Тебе! <br /><br />Но и между предметами созерцания Бога есть степени. По свидетельству Исаака Сирианина, созерцание того, «как» Бог явил и являет Себя в тварях, есть первая степень; а созерцание Бога, «как» Он есть Сам в Себе, – вторая, высшая. Пророк останавливается на первой, ибо судьбы правды, ради коих он хвалит Бога, означают праведные суды, присуждения и определения Божий, как чему быть, и как что было уже и бывает на деле. Воспоминая это, пророк не может удержать языка своего от восхваления Бога, дивного в судьбах Своих и седмижды, или многократно в день хвалит Его. Святой Афанасий Великий пишет: «Как изучивший законы творения и промышления Божия, исповедуется он о судьбах правды Божией, о тех судьбах, по которым Бог создал разнообразные твари и промышляет о каждой из них. Словом «седмерицею» дает разуметь, что не престает он хвалить, говоря как бы так: «всегда памятую судьбы Твои». Неудержимо стремится душа его к богохвалению. Желая удовлетворить этой жажде, он становится на славословие и, утолив ее несколько, останавливается. Но лишь только остановится, как опять та же жажда начинает возбуждать его и поднимать на ноги, – и так целый день. «Пророк, говорит блаженный Феодорит, выражает этим пламенную любовь свою, так как не доходил до пресыщения в божественном песнопении». <br /><br />Отчего скучают иные? – Оттого, что не напали на предмет, который занимал бы их всесторонне и насыщал вполне. Такой предмет один – Бог и судьбы правды Его. Отдайте Ему свой труд, время и внимание, – и вам некогда будет скучать; напротив, будете, как в раю, ибо с сладостию богомыслия и славословия ничто не может сравниться. Испытав это, святые отцы все время посвящали на то; на том же основании и Святая Церковь заповедала многократно в день собираться на молитву. Древняя «седмерица» в настоящее время сокращена в «троицу», совмещающую, однако же, все седмь чинов богослужебного славословия: литургия – не в счет. Как Пасха между праздниками есть праздников праздник, так и литургия между службами есть служба служб.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=163\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=165\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}