{"xml":"<p ><div>Третья буква «гимель» значит верблюд. <br /><br /> Верблюд — самое сносливое вьючное животное. В этом отношении уподобляются ему труженики на пути заповедей, пока они еще не вошли во вкус этой жизни. Святой Антоний Великий, рассуждая о таких лицах, прилагает к ним слова другого псалма: «<i>скотен бых у Тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=72&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тогда я был невежда и не разумел; как скот был я пред Тобою.</span></span>Пс. 72:22</a>) в том смысле, что они несут труды жизни по Богу, а плодов ее еще не вкушают: тянут это иго, как подъяремное животное. Такое состояние в новоначальных, кажется, у всех неизбежно; исключений очень мало. Но оно находит и на тех, которые уже начали испытывать доброту богоугодной жизни, именно тогда, когда ни мыслей, ни чувств, ни желаний добрых не бывает: душа будто замерла и, озираясь кругом, видит себя отчуж¬даемою от всех и всем чужою. К этому присоединяется иногда натиск внешних неприятностей, которые отяжеляют внутреннее недоброе состояние. Преодолевает все это верность данному слову и обету, с уповательным терпением. <br /><br /> Все это пророк и изображает в настоящем восьмистишии, которое и можно озаглавить так: «о притрудностях», встречаемых на добром пути, внутренних и внешних, или о тяжелых состояниях, испытываемых при этом. <br /><br />«<i>Воздаждь рабу Твоему, живи мя, и сохраню словеса Твоя</i>». <br /><br /> «<i>Воздаждь</i>» — не то, что воздай за что-нибудь, как бы за подъятые труды, а дай по милости благопотребное, и дай полно, с избытком, как говорится и в других местах Писания: «<i>не забывай всех воздаяний Его</i>» (<a href=\"/bible-index/bible/?b=230&c=102&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благослови, душа моя, Господа и не забывай всех благодеяний Его.</span></span>Пс. 102:2</a>), всех обильных благ Его, или «<i>благодать возблагодать</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>). Говорящий так сознает себя рабом Богу, не видит, чтобы наперекор совести выступал когда-нибудь из воли Его; но видит в себе оскудение духовной жизни: душа замерла, мысли помрачились, потому и вопиет: «воздаждь», дай снова благо отшедшее, возврати потерянное, исполни меня, опустевшего. Таким образом, слова эти можно отнести ко всему восьмистишию. Пророк говорит как бы так: блага были и отошли; возврати их снова, живи мя, просвети очи, «<i>отыми понос (поношение) и уничижение</i>». <br /><br /> «<i>Живи мя...</i>» Грешник, пока пребывает в грехе, мертв для Бога и для жизни по Богу, хотя в других родах жизни и многодеятелен, и многосведущ. Когда благодать Божия пробуждает его, тогда в нем начинаются первые движения духовной жизни, а когда, покаявшись, полагает он жить потом по заповедям Божиим,— начинается и самая жизнь. Но на первых порах она малоощутима. Мертвенность греховная вокруг еще так осязательна, что не дает ощутить живности в духе. Со временем приходит это чувство жизни о Господе и сопровождается радостию жизни. Но продолжается не всегда непрерывно, а идет перемежающимся порядком и почасту пресекается. Когда пресечется, душа ниспадает в мертвенность, становится совсем как мертвая, и мертвенным холодом веет от нее: никакого проявления духовной жизни. Это и неприятно, и страшно, ибо когда духовное замирает, то оживает плотское и греховное, а тут враг около, — долго ли до падения? Вот об этом-то состоянии и речь у пророка. <br /><br /> «<i>Воздаждь рабу... и живи мя</i>», раба Твоего, это, конечно, то же. У человека не одна жизнь, а три: плотская, душевная и духовная. Над всеми ими высится сознание разумно-свободное. Когда дух, пробуждается действием Духа Божия, тогда человек сознанием и свободою переходит в дух или на сторону духа и закрепляет пребывание в этом чине жизни обетом в крещении или покаянии, говоря в первом: «Отрицаюся сатаны и всех дел его и сочетаваюся Христу Господу», и во втором: «Согрешил, не буду». В изображаемом пророком состоянии душа замерла, не видно движений духовной жизни; но сознание с свободою сокровенным действием совести держится на стороне духа. Они исповедуют себя рабами Господа и помышления не имеют выступить из этого чина или переступить за черту его к противникам: только не видят под собою обычных проявлений жизни по Богу. Эта внутренняя верность Господу и дает им дерзновение вопиять ко Господу: «оживи», и питать надежду, что оживит. <br /><br /> Состояние омертвения души иначе называется состоянием нечувствия. Ничем ее не расшевелишь: и благое ее не привлекает, и страшное не страшит. Как же быть? — Терпеть и молиться, исповедуя свою немощь. <br /><br /> Это состояние есть точное изображение на опыте того, что есть человек сам по себе, без действия благодати. Отстранилась немного благодать, и человек стал никуда негож. Затем это так и делается, чтобы человек потверже заучил и никогда не забывал, что и тогда, как он бывает в добром состоянии, сам по себе все никуда негож, и если является имеющим нечто, то все-таки то не его, а придано ему со вне, хотя и так, что навсегда может остаться в нем, если не впадет в грех присвоения чужого. <br /><br /> «<i>И сохраню словеса...</i>» и тут не перестает он хранить их, но бессердечно, как машина, — как машина стоит на молитве, как машина исполняет и другие дела заповедей, какие встречаются. Для состояний подобного рода закон такой: никак ни в чем не отступай от заведенных порядков; терпи и молись. Перетерпишь — придет опять оживление от Господа, и начнешь опять хранить словеса Божий, но уже не как машина, а как живое лицо, от сердца, по охотным начинаниям, с охотным и приятным трудом в исполнении их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}