{"xml":"<p ><div><br /><br />У всех отцов-руководителей встречается урок – не доверять своему уму. Таким образом, если ты при каждом деле, не доверяя себе, ищешь вразумления от Подателя всякой премудрости, то право течешь. Поступая так, ты подражаешь пророку, который молился Богу: «Господи, по словеси Твоему вразуми мя». Вразуми – научи то есть, как понять что-либо из встречающегося в жизни или в Писании, или как поступить в предлежащем случае. Ум наш и сам по себе, по данной ему от Бога способности, может многое понимать и истолковывать; каждому также свойственна своя мера благоразумия для устроения внешних дел и своя мера чуткости совести для показания нравственно достодолжного, но и та способность и эти меры не слишком широки. Потому-то и при них имеет место обширнейший круг недоуменного, разрешение коего бывает желательно не по одному любопытству, а по существенной необходимости. Можно обращаться, как иногда и обращаемся мы, к умнейшим и опытнейшим нас, – но и их мера не безмерна, и доверие к ним не безусловно. Таким образом, сознающему свою меру скудною, нельзя во многих случаях не обращаться к Источнику разума с молитвою о вразумлении. Если же возьмем во внимание, что и в тех случаях, которые разрешаются домашним образом, всегда остается от разрешения колебание, так ли решено, – колебание, устраняемое только внушениями свыше, – то лучше во всех вообще случаях без различия обращаться за вразумлением к Богу, несмотря на устремление деятельности своего ума и даже кажущееся постижение им существа дела. <br /><br />Скажут: «жди, когда-то придет вразумление!» Кто искренно и нераскаянно предал себя в руки Божий и не возвращается более к своим способам, – для того вразумление есть дело минутное. Лишь только взыщет, тотчас и получит, ибо Господь близ. Ни оттуда, ни отсюда начинают порождаться мысли и раскрывают истину. Работает будто свой ум, но бывает носим он в эту пору стороннею силою. С ним бывает то же, что с человеком, который знает какое-либо место, неведомое другому, – он берет его за руку и приводит к тому месту, а ему остается только воззвать: вот оно! Есть люди, которые всю жизнь свою, даже и в обыкновенных случаях, ведут себя по таким вразумлениям. <br /><br />Труднее узнать, что рождающееся в душе решение есть именно руководящее вразумление свыше: этого нельзя достигнуть и определительным указанием признаков. Как взыскивать искренно таких вразумлений, так и получать их и различать есть состояние, возможное на известной мере духовного преспеяния. Кто достиг этой меры, для того все, относящееся сюда, ясно, а кто не достиг, тому разъяснить этого нет возможности. Это все равно, что говорить на непонятном языке. Мера эта приходит сама собою по очищении сердца от страстей. Тогда вселяется Дух Божий, Дух истины, ведущий все глубины Божий: тогда, по апостолу, само помазание учит (<a href=\"/bible-index/bible/?b=690&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=169\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=171\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}