{"xml":"<p ><div><br /><br />Вот и еще способ поддержания ревности и вместе признак того, кто добре течет, – уверенность, простирающаяся до видения, что избранный путь ведет прямо к цели, как определенный Богом, указанный и покровительствуемый Им. «Жива будет душа моя», - какою уверенностию дышит это слово! Ни тени колебания. Господь сказал: иди вслед Мене, по заповедям Моим, – и спасешься, получишь покой и жить будешь вовеки. Поверил человек и идет, говоря в себе ко Господу: верую, Господи, что так оно будет: «жива будет душа моя», будучи еще здесь оживотворена благодатию в залог вечного в Тебе и с Тобою живота. «Жива душа моя и восхвалит Тя». Он уже там душою своею – на месте достижения цели и, как обретший уже искомое, хвалит Господа. Будет так, как обетовал Ты, Господи! Вниду в покой Твой и вечно буду прославлять имя Твое. Но, питая такую уверенность, не на себе опирается он, а на всесторонней помощи Божией, или на вседействии Божием в душах, всецело Ему преданных. «И судьбы Твоя помогут мне». <br /><br />Так Сам Бог обетовал: «<i>с Ним есм Аз, изму его, и прославлю его... и явлю ему спасение Мое</i>» (<a href=\"/bible-index/bible/?b=230&c=90&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> долготою дней насыщу его, и явлю ему спасение Мое\".</span></span>Пс. 90:15-16</a>). <br /><br />Все это лежит во глубине души того, кто течет правым путем и свидетельствует о правости его течения со внутреннейшей стороны его настроения. Течет, всеусильно трудится в несомненной надежде, не присвояя, однако ж, себе ничего и ни на чем своем не опираясь упованием своим, а всецело почивая на всещедродательности Божией. <br /><br />Несомненность спасения питается и держится тем, что путь спасения учрежден Богом, и Им Самим, Спасителем нашим, пройден в естестве человеческом. Прошедши этот путь и пребывая во славе, Спаситель взывает: «Идите сим путем, и все тут же будете». Кто, веруя сему и видя это, поколеблется недоумением? И не колеблются; всякий питает уверенность, что жива будет душа его, если, не блуждая, пройдет путем, на который вступил по указанию Божию. <br /><br />Но пройдет ли – вот вопрос. Пройдет, если не будет надеяться на себя, а предаст все Господу действовать в себе. Ты только, говорит Господь, ноги переставляй и не упирайся, а Я несомненно доведу тебя до конца пути, до пристанища и дома упокоения. Самонадеянность в уповании спасения пагубна; а кто уверен, что Бог, хотящий всем спастися, спасет ищущего спасения, того, кто не лежит, а всеусильно действует по указанию Божию, и спасет имиже весть судьбами, и пути указывая, и силы подавая; у того такая уверенность есть свята и служит признаком не только правошествия, но и великого преуспеяния в течении по духу, так как она является уже вследствие последовательных трудов, немалого очищения сердца и ощутительного испытания Божия покрова и заступления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=174\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=176\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}