{"xml":"<p ><div><br /><br />После такого преуспеяния, признаки которого указаны пред сим пророком, с какой стати взывать еще: «взыщи, – я овча погибшее»? – Но то-то и дивно в деле спасения, что, чем более кто преуспевает в нем, тем более видит себя уничиженным и худым, так что, идя к лучшему, он будто все более и более погружается в худшее и видит себя непотребнейшим, хоть и не отчаивается в своем спасении. В сказаниях о подвижничестве святых об одном величайшем подвижнике замечено, что он во всю жизнь свою говаривал о себе: «В тину я погряз по самую шею, и только уста остались еще у меня свободными, чтобы вопиять: «Боже, помилуй мя!» У святого Антония замечено, что Сам Бог закрывает преспеяние от глаз преуспевающих и внешним уничижением их, и попущением внутренних нестроений, при виде которых не может он не исповедать того, что никуда не гожусь я, и не вопиять мытаревым гласом: «<i>Боже, милостив буди мне грешному</i>!» (<a href=\"/bible/?b=490&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>) Такое смиренное и самоуничиженное исповедание и есть самый верный признак доброго течения и преуспеяния. Кто-то из святых заметил: смотри, коль скоро начнешь подаваться на праведность, – знай, что ты начал сбиваться с пути, ибо верный признак спасительного шествия есть смирение и самоуничижение. Такой именно смысл находит в настоящем стихе святой Афанасий Великий: «В чем же, говорит он, преуспел пророк, если снова говорит о себе, что он – овча погибшее? – В том, что соблюл смиренномудрие, по сказанному: «<i>егда сотворите вся повеленная вам, глаголите, яко раби неключими есмы</i>» (<a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>) <br /><br />На чем же стоит упование спасения, когда так глубоко сознание непотребства у самых великих преуспевателей? – На сознании, что они не забывают заповедей Божиих. Всякий такой, исповедуя, что никуда он негож, вместе с тем неложно свидетельствует, что знает заповеди, сознает полную обязательность их для себя и то, что со времени обращения своего никогда не дозволял себе сознательно нарушать даже малейшую из них. Это сознание и дает смелость надеяться, что он хоть и никуда негож, но Многомилостивый, по милости Своей, не бросит его, а взыщет, как овцу погибшую, и, взяв на рамо свое, принесет в место спасения. <br /><br />Этим чувством непотребства в чаянии спасения в Господе начинается должная жизнь в покаянии, скрепляемая обетом неуклонной верности заповедям Божиим. Это чувство исполняет душу во все время жизни покаянной, указывая сим, что текущий добре течет. Оно приводит к плачу, как описывает святой Исаак Сирианин, «сначала перемежающемуся, а потом непрерывному, длящемуся годы, пока не иссякнет, по Божию изволению, оставляя за собою опять то же чувство непотребства укорененным и лежащим в самой глубине сердца спасаемого и очищенного». <br /><br />Какое же посему благоприличное заключение всего псалма составляет этот стих? – Он возводит на самый верх нравственного совершенства, указывая его, однако ж, не в самовосхвалении или присвоении себе чего-либо, а в самоуничижении и невидении в. себе чего-либо достойного. Раб неключимый, овча погибшее – вот воззвания истинных рабов Божиих, приятные Богу и привлекающие Его благоволение! <br /><br />Блаженный Феодорит так заключает истолкование сего псалма: «Сделав краткое изъяснение псалма сего, мы просим читающих не довольствоваться написанным и не думать, что только это и принадлежит пророку, то есть только это и хотел сказать пророк. Напротив, пусть каждый извлекает то, что ему собственно на пользу и пусть уготовляет себе предохранительное врачевство от своих собственных недугов». Нечто подобное сему пишет и блаженный Августин. «Сколько сил моих было и сколько помог мне Господь, я истолковал сей великий псалом. Мудрейшие и ученейшие меня, конечно, лучше сделали уже это или сделают, но это не должно было освободить и меня от посильного служения делу сему, и особенно, когда братия мои усильно к тому побуждали меня». <br /><br />Если им можно было такими словами заключить свое толкование, то тем более пригоже это мне. Прошу при том извинить многократные повторения одних и тех же мыслей. При всем желании нельзя было этого избежать, потому что по длительности времени естественно забывалось написанное прежде и, при новом приеме за дело, старое казалось новым. Бывало и то, что иная мысль была оставляема, потому что казалось, будто она не раз уже была излагаема, и потому была заменяема другою, которая казалась новою, тогда как на самом деле та была, может быть, новою, а эта старою. Утешаюсь тем, что любящим истину такое повторение не наскучит, потому что дает то, что любезно и что приятно, как приятно встречать друга, сколько бы раз ни приходилось это. <br /><br />Прибавлю к сему: все сто семьдесят шесть стихов говорят о заповедях Божиих и нашем отношении к ним, и говорят ясно. Нет почти ни одного стиха, понимание которого было бы затруднительно и требовало особых пояснений. Потому вся забота была обращена не на это, а на то, как стоит дело нравственное, указываемое стихом, в цепи нравственных дел и явлений. В руководство, как указывать именно ту сторону дела, взято было значение букв. Оно давало мысль, на которую потом, как на нить, навязывались все мысли, содержащиеся во всех стихах, начинающихся с той же буквы. Коль скоро появлялась мысль, которая проходила сквозь все стихи, – дальнейшее толкование уже не представляло большой трудности. <br /><br />На вопрос: да полно, так ли следует смотреть на все? – отвечу, что нельзя сказать, чтобы всякий стих «должно» понимать непременно так, как у меня изложено; но что «можно» понимать так всякий из них, – этого, смею надеяться, отрицать никто не станет. <br /><br />Кому придется подряд читать все это толкование, тот не может не заметить неровности в тоне речи, в степени живости мысли и чувства. Прошу снисхождения, человек есмь многоизменчивый. К тому же и дело делалось не зараз. Сколько приемов, столько же разных настроений, которые сами собою проторгались и в слово.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=175\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}