{"xml":"<p ><div>Дух человека, имеющий назначение жить в Боге и к Нему возводить всего человека, по падении слеп. Хотя в нем неизгладимо существует уверенность в бытии Бога, с сознанием всесторонней зависимости от Него и обязательства благоугождать Ему всячески неуклонным следованием внушениям совести, в надежде, соответственной трудам, будущей по смерти жизни; хотя есть в нем все эти стихии духовной жизни, как видим из всех языческих религий, но все они покрыты темнотою и неопределенностию так, что на основании их скорее можно выразиться так: носит дух человека непоколебимое убеждение и чутье, что есть нечто высшее и совершеннейшее, что есть порядок вещей и дел чистейший и блаженнейший; но что оно именно есть, того он не знает, а ищет только с уверенностию, что это не пустое искание. Какое-то покрывало лежит на нем и мешает ему зреть истину вещей тех. Потому-то и естественна ему молитва: «<i>открый очи мои</i>». <br /><br /> Когда человек приступает к Господу, тогда вземлется с духа его покрывало, и он ясно видит все то, чего искал гадательно. Блаженства, какое доставляется этим прозрением, описать нельзя, как это свидетельствуют испытавшие его. Но как исшедший на свет из темного места считает и небольшой свет очень ярким, осмотревшись же, начинает находить его умеренным, — так и в духе: побыв в открытом первоначально свете духовном, он доходит до чувства, что хотя он уже и видит, но видит <i>зерцалом в гадании</i>, как засвидетельствовал святой Павел (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Потому и просветленному во Христе Иисусе никак не излишня молитва: «<i>открый очи мои</i>». <br /><br /> Но по характеру этого восьмистишия можно тут разуметь некоторое другое покрытие очей духовных, именно — временное омрачение и ослепление ока умного, бывающее в людях, живущих по Богу, или наказательно, или поучительно. Человек бывает ослеплен или в отношении к себе, или в отношении к другим, или в отношении к текущему ходу вещей, и верит, что оно так и есть, как ему кажется, и стоит за то, и держит себя по смыслу такой уверенности; тогда как на деле оно не так: истина сокрыта от него, покрывало лежит на очах его, потому он и не видит. После открывается истина, и ходивший тут же и не видевший ее в недоумении окаявает себя за то, что видя — не видел, и научается таким опытом не доверять своему зрению и, невзирая на то что ходит во свете, искренно с болезнию сердечною молится к Подателю Света: «<i>открый очи мои</i>»... дай мне видеть истину о себе, о других и о всем, окружающем меня, чтобы по чувствам и делам держать себя в истинно должном чине, а не мнимо-истинном». <br /><br /> Особый вид ослепления духовного временного есть «забвение». Святой Марк Подвижник часто горько жалуется на этого врага и других предостерегает от его козней. Приходит враг и уносит из внимания спасительные, возбудительные и остерегательные помышления; забывает человек, что он, куда идет, что его ожидает, кому работает, под чьим взором живет и действует, и по причине такого забвения начинает действовать, как несмысленное, резвое дитя. Не всегда это сопровождается большими ошибками, но всегда от этого падает внутренняя энергия и расстроивается весь строй духовный. Вот и повод к молитве тем, которые искренно ищут совершенства: «<i>открый очи мои</i>», дай мне всегда держать пред очами ума, во внимании моем, что я безответный грешник, что око Твое всегда обращено на меня и видит всего меня, что вот-вот смерть, и я должен буду вступить в мрачные места истязаний, потом предстать пред Тебя и выслушать Твое определение о мне; дай помнить это, чтобы неослабно действовать во спасение свое, пока время, и крепче держаться за спасительный крест, в силе которого вся моя надежда». <br /><br /> У кого глаза открыты, тот видит окружающее, как оно есть. У кого открыты умные очи, тот видит Бога и Божественный порядок вещей, разумеет, в чем он и чего от нас требует. Это и разумеет святой пророк, когда говорит: «<i>и уразумею чудеса от закона Твоего</i>».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}