{"xml":"<p ><div>Того, кто взыскал оживления, благодать Божия готова преисполнить своею животворною силою. Но в Царстве Божием, в жизни, созидаемой Богом, все совершается своим порядком, в свое время. Жизнь благодатная не возобновляется в душе грешника иначе, как по исповедании им грехов своих и получении разрешения в таинстве покаяния. Возбужденный благодатию грешник вожделевает богоугодной, чистой жизни; для этого, пересмотрев все свои непотребства, оплакивает их в сердце своем и с сокрушением исповедует Богом поставленному решителю нравственных уз, полагая твердое намерение ходить уже неуклонно в заповедях Божиих. Под действием разрешения благодать Божия посещает пустовавшее по причине греха сердце, и жизнь духовная оживает. Получив такое благодатное оживление, в чувстве крепости о Господе он готов теперь на всякое богоугодное дело и на всякий в этом роде труд, только бы ему знать, что то-то и то-то действительно угодно Богу и спасительно. Все эти изменения или повороты в духе кающегося и изображает пророк в настоящем стихе. «<i>Пути моя возвестих</i>» — значит исповедал грехи мои; «<i>услышал мя ecи</i>» — Ты, Господи, принял мою исповедь и простил мне все грехи мои, «<i>научи</i>» же теперь «<i>мя оправданием Твоим</i>» — укажи, что именно делать, чтобы не сделать мне погрешности, а я готов, прияв уже Твою благодатную помощь. <br /><br /> «<b>Пути моя возвестих</b>» — стало быть, пути недобрые, как замечает блаженный Августин. Свои пути у человека те, коими ходит он в угоду себе и своим пожеланиям,— пути, противоположные путям Божиим, идущий которыми непременно идет наперекор себе и своим склонностям и привычкам. Святой Амвросий пишет: «Надобно знать, что значит ходить своими путями, и что — путями Божиими. Кто творит волю плоти и живет в утехах мира сего, тот ходит своими путями, услаждается ими и рад им; кто же ищет не того, что ему желательно, а того, что угодно Богу, тот идет путем Господним. Таким образом, ясно, что пути наши — одно, а пути Божий — другое. Кто хочет идти путями Божиими, тот пусть знает, что ему следует прежде оставить свои пути, пути плоти и все мудрования века сего; оставляя же их, исповедать перед Богом, ничего не утаивая». Таким образом, говорит святой Иларий, «возвещение это в словах «пути моя возвестих» не есть похвала, но покаянное исповедание грехов своих. Он исповедал грехи свои для того, чтобы после сего исповедания сделаться способным к приятию и обучению оправданиям Божиим». <br /><br /> Исповедающий грехи получает прощение: «<i>и Ты услышал мя ecи</i>». В другом месте изображает пророк эту неизреченную милость Божию полнее: «<i>беззаконие мое познах, и греха моего не покрыл, рех: исповем на мя беззаконие мое Господеви, и Ты оставил ecи нечестие сердца моего</i>» (<a href=\"/bible/?b=230&c=31&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Такое благостынное обетование Божие вошло потом в закон вещаний Духа, как преподает святой Исайя от лица Божия: «<i>глаголи ты беззакония твоя прежде, да оправдишися</i>» (<a href=\"/bible/?b=290&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Условие прощения — искренность исповеди, безжалостной к себе, ничего не прикрывающей, обличающей себя во всей наготе, представляющей человека кающегося таким, каким зрит его встревоженная и благодатию просвещенная совесть. В такой только исповеди — надежда исправления последующего. <br /><br /> «Оставляя грехи свои, говорит святой Амвросий, Давид возвещает их пред Богом, ничего не умалчивая, исповедуется, не утаивая падений. Кто таким образом не прикрывает своих грехов, тот, очевидно, болезнует сам в себе о том, что делал, и бросает в диавола, что он внушал. Кто себя осуждает, тот хоть и грешен, но уже начал быть праведным, потому что правду говорит о себе, не щадя себя, и в этом исповедует Божие правосудие, пред которым не считает возможным прикрыть что-либо. О, когда бы Адам восхотел скорее обвинить себя, чем прикрывать!» <br /><br /> Уверенность в помиловании стоит на переходе к правой жизни. Надо пройти эту дверь милосердия, чтобы вступить в путь жизни по Богу. Не испытавший сего подавляется безнадежностью, убивающею все ростки жизни. У испытавшего сердце расширяется, и все силы приходят в напряжение. Это есть следствие не одних нравственных изменений, а вместе, как уже выражено, и притока благодатных сил, которым разрешение отверзает дверь в сердце, опорожненное пред тем искреннею исповедию. Исповедающийся говорит: «Согрешил, не буду; только Ты помоги и не оставь меня». Ощутив осенение силы Божией по разрешении грехов, он в радости возглашает: «<i>и Ты услышал мя ecи</i>». <br /><br /> «<b>Научи мя оправданием Твоим</b>». Дверь распахнулась; поприще новой жизни открыто, но оно испещрено разнообразными тропами. Не всякому по всем им должно проходить, а всякому своими, ему подходящими. Какими же? — Такими, какими знает один Тот, Кто есть устроитель всего спасенного сего пути. Но кто укажет их, кроме Его? Отсюда и вопль: «научи мя оправданием Твоим»; научи не только куда пойти и что сделать, но и как пойти, и как сделать. <br /><br /> «Не довольно исповедать грехи, говорит святой Амвросий; мы желаем и исправиться, посему и просим Бога научить нас оправданиям Своим, чтобы после опять не погрешить как-нибудь. Пророк просит быть наученным от Господа, потому что Он один есть учитель наш, по Его собственным словам» (<a href=\"/bible/?b=470&c=23&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span></span>Мф. 23:8</a>). Августин прибавляет к сему: «Исповедал я Тебе, Господи, недобрые пути свои. Ты простил меня, теперь научи же меня Твоим путям, да так научи, чтобы я не знал только, но и делал, что должно делать. Как о Господе сказано, что Он не знал греха (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>) в той мысли, что не делал, так, наоборот, истинно знающим правду должно почитать того, кто делает и исполняет». <br /><br /> «<b>Научи</b>» — будет значить, по этому смыслу, обучи. Как детей учат ходить, взявши за руки и заставляя их переступать ножонками, так и благодать обучает ступаниям в духовной жизни, верным, безошибочно ведущим к цели. Условие одно — внимание к себе и преданность невидимому водительству. Неложно то, что обетовано: «<i>будут ecи научени Богом</i>» (<a href=\"/bible/?b=500&c=6&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>). Все избранники Божий, светлости жизни которых дивимся мы, были непосредственно учимы и руководимы Духом Божиим; оттого они и шли прямо, не уклоняясь ни направо, ни налево. И то дивно, что, смотря на них со стороны, не можем не изумляться притрудностям шествия их; а сами они нимало не замечали этой шероховатости пути: шли себе спокойно, даже с услаждением. Сила жизни о Христе Иисусе поглощала все, могущее казаться неприятным. <br /><br /> Но отчего же не всем преподается такая наука? Отчего не всем даруется такое обучение, ниспосылается такое облегчающее руководство? Их будто на руках носит благодать, а мы словно заброшены. Нет, не мы брошены, а мы бросили. Возымей такое же самоотвержение и ненадеяние на себя и на что бы то ни было, кроме Бога; предай себя всецело в волю Божию, положив себя в руки благодати Божией, — она и тебя понесет как носила чтимых тобою дивных святых. А то тебе подана была рука: ты взялся за нее, немножко прошел, водимый и поддерживаемый ею, не терпя неприятностей ни от трясин, ни от колючек, потом, подумав, что уж ты и сам сумеешь и идти, и дорогу выбирать, оторвался от мощной руки, поддерживающей тебя, и остался один с своими смышлениями и догадками. Вот и кружишься ты среди колючек и болот, вязнешь, уязвляешься,— а кто виноват? Трудишься и потеешь, а толку нет. Все от самочиния, самонадеянности и ложного сознания силы о себе самом, а не о Господе. Разве такой путь святых?.. Что ж и удивляться, что и плод не тот? Бог хочет всем спастись; но не все хотят спасаться так, как Бог хочет их спасать. <br /><br /> Все содержание этого стиха блаженный патриарх Иерусалимский Анфим изображает так: «Преданный плотским страстям и ходящий путем похотей своих совершает пути свои, а кто обуздывает их и живет целомудренно, тот идет путем, ведущим к Богу. Но когда падший и сознавший свои грехи открывает пред Богом свои недобрые пути, тогда Бог, услышав молитву его, прощает ему все прежние худобы и ведет к праведности, научая оправданиям Своим».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}