{"xml":"<p ><div>Пятое восьмистишие охарактеризовано буквою «Ге» — «вот». <br /><br /> Вот, — говорим мы, когда хотим выразить определенность, точность, очевидность чего-либо, как бы указывая, — вот, посмотри. В настоящем восьмистишии святой пророк определенно выражает, в чем все дело спасительной богоугодной жизни. Приводя на память все, высказанное доселе, он говорит как бы так: вот в чем дело! Все от Бога; у Него ищи и начертания благого пути (стих 33), и ведения (<a href=\"/bible/?b=230&c=118&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Вразуми меня, и буду соблюдать закон Твой и хранить его всем сердцем.</span></span>Пс. 118:34</a>), и силы (<a href=\"/bible/?b=230&c=118&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.</span></span>Пс. 118:35</a>). Но знай, что сколько бы ты ни просил сего,— не получишь, если и с своей стороны не употребишь всех усилий; посему ищи (стих 33), храни (<a href=\"/bible/?b=230&c=118&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Вразуми меня, и буду соблюдать закон Твой и хранить его всем сердцем.</span></span>Пс. 118:34</a>), желай (<a href=\"/bible/?b=230&c=118&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.</span></span>Пс. 118:35</a>). Только взаимное сочетание свободы и благодати дает жизнь истинную, благоуспешную. Что от Бога, то всегда готово: ты только не дремли и не предавайся лености. Нудя же себя на всякое добро, заботься особенно о том, чтобы намерения твои были чисты. Нечистые намерения губят доброту добрых дел. Итак, не попускай себе иметь при доброделании корыстные виды (<a href=\"/bible/?b=230&c=118&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Приклони сердце мое к откровениям Твоим, а не к корысти.</span></span>Пс. 118:36</a>). Не примешивай к сему увлечения и услаждения суетностями (<a href=\"/bible/?b=230&c=118&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.</span></span>Пс. 118:37</a>). Да воодушевляет тебя во всем один страх Божий (<a href=\"/bible/?b=230&c=118&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Утверди слово Твое рабу Твоему, ради благоговения пред Тобою.</span></span>Пс. 118:38</a>). При этом, однако ж, помни, что сколько бы ни смотрел ты за собою, уничижительные для тебя помышления проскользнут: кайся в них, и как многие из них не бывают замечены, а иные и теперь, когда око твое устремляется в сердце, может быть, кроются там под личиною какого-либо добра, — то кайся непрестанно. Покаяние да будет фоном твоей жизни (<a href=\"/bible/?b=230&c=118&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Отврати поношение мое, которого я страшусь, ибо суды Твои благи.</span></span>Пс. 118:39</a>). Затем, предав себя в руки Божий, говори: всем желанием хочу угодить Тебе, Господи (<a href=\"/bible/?b=230&c=118&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Вот, я возжелал повелений Твоих; животвори меня правдою Твоею.</span></span>Пс. 118:40</a>). <br /><br />«<b>Законоположи</b>, научи», напечатлей в совести, определенно укажи, что я должен делать, дабы не теряться в домышлениях и догадках, а все видеть ясно. В других псалмах говорит пророк: «<i>законоположи ми, Господи, в пути Твоем</i>» (<a href=\"/bible/?b=230&c=26&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;</span></span>Пс. 26:11</a>), «<i>настави мя, Господи, на путь Твой, и пойду во истине Твоей</i>» (<a href=\"/bible/?b=230&c=85&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.</span></span>Пс. 85:11</a>). Темнота и неопределенность несносны. Блаженный Феодорит пишет: «Всегда, говорит пророк, имею нужду в озарении и законоположении Твоем, чтобы знать путь оправданий Твоих и шествовать по нему беспрепятственно». <br /><br /> Но, может быть, замечает Беллярмин, пророк выражает этим желание не столько того, чтобы сказан был ему закон, сколько того, чтобы закон был воспринят внутрь всеми силами существа, чтоб он стал законом для всех сил души, был преобладателем образа деятельности, и вообще, и по частям. <br /><br /> Когда дано будет такое яснозрение закона, а тем более такая власть ему внутри, тогда ищущему богоугождения естественно не искать более ничего, как только исполнения его во всякое время и во всех случаях, где только откроется возможность приложить его. Пророк и прилагает: и «<b>взыщу и выну</b>»; только у меня и заботы и усилий будет, чтоб удовлетворять закону. «Одного, говорит Ориген, просит у Бога, а другое обещает привнесть от себя. Ты, говорит, Господи, законоположи мне путь оправданий Твоих; а я все время жизни моей посвящу на то, чтобы взыскивать его». <br /><br /> Весьма изобразительно представляет это законоположение Божие святой Амвросий. «Воины, находящиеся в походе, не сами распоряжаются своим ходом, но получают от царя-вождя расписание, куда и как идти, и строго его соблюдают. Только при этом находят они все готовым на пути. Если же кто из них пойдет другим путем, то ни провианта не получит, ни квартиры не найдет. Все это царь повелевает заготовить на определенном им пути, и только для тех, которые следуют его указанию, не уклоняясь ни направо, ни налево. Он же распределяет и стоянки: три дня, например, идти, а четвертый отдыхать. Кроме того, избираются города, обилующие водою и вся¬ким продовольствием, в которых полагается стоять по три, по четыре дня и более. Таким образом, путь совершается без крайнего утомления, пока достигнут города, в котором потрудившимся воинам дается полное успокоение. Знай же, что таким образом и Христос, Вождь святых, законополагает им путь для шествия ко граду Божию. Прообраз этого видим на переходе израильтян из Египта в землю обетованную. Станы этого шествия описаны Моисеем по повелению Божию. Но вникни, кто распоряжался этими станами, равно как и всем путем? Бог предшествовал им днем в столпе облачном, прохлаждая шествующих, а ночью — в столпе огненном, разгоняя тьму и освещая путь. Столп, то огненный, то облачный, был законоположителем пути; из столпа говорил к ним Бог. Где надлежало отдыхать народу от труда путевого, там останавливался столп и далее не двигался. Когда же надлежало идти, столп поднимался и шел туда, куда следовало направляться народу. Этот столп был прообразом Господа Иисуса, имевшего прийти (и пришедшего) на «<i>облаце легце</i>», как сказал Исайя (<a href=\"/bible/?b=290&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>), то есть чрез воплощение в Деве Марии, которая была легка, по причине непорочности девства, и осенения от Духа Святого. Предадим же и мы путь свой водительству Господа Иисуса; да будут заповеди Его законоположением пути нашего. Кто следует путем повелений Его, тот почивает в сени Христовой. Об этом и невеста воспела в песнях: «<i>под сень Его восхотех и седох</i>» (<a href=\"/bible/?b=260&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.</span></span>Песн. 2:3</a>). Так может говорить и всякая душа, равно как и все собрание христиан — Церковь. Он Царь, Он Вождь наш, и все прекрасно расположил в пути и шествии нашем. Если случается что на пути скорбное, стеснительное, что не под силу нам, — Он, как вождь наш, услаждает скорбь, расширяет тесноту, подает немощи силу и крепость. Если земной царь умеет доставлять все потребное воинам своим, — не тем ли более Всеблагий Бог ведает, что нужно рабам Его, и знает, как доставить им? Так-то всякая душа прохлаждается под сению Христа Господа, поя с песненною невестою: «под сень Его восхотех и седох, и плод Его сладок». Он пасет ее на месте злачном, воспитывает на воде покойной, то есть благодатию Святых Таинств. Проходя далее путем истинным, она вступает в блаженный стан любви и исповедует: «<i>уязвлена есмь любовию аз</i>» (<a href=\"/bible/?b=260&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви.</span></span>Песн. 2:5</a>). Есть и другие станы, в которые с любовию вступает верно шествующая к цели своей душа,— стан креста и погребения. А недобрых станов устраняется душа. «<i>Путем царским пойдем, не совратимся ни на десно, ни на шуее, дондеже прейдем пределы Твоя</i>» (<a href=\"/bible/?b=40&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> позволь нам пройти землею твоею: мы не пойдем по полям и по виноградникам и не будем пить воды из колодезей [твоих]; но пойдем дорогою царскою, не своротим ни направо ни налево, доколе не перейдем пределов твоих.</span></span>Чис. 20:17</a>), так говорили послы Моисея царю Едому, то есть земному, потому что земное все, и направо, и налево, недобро: недобр стан неразумия, недобр стан невоздержания. Израилю надлежало миновать их, не останавливаясь, чтобы достигнуть премудрости и стать там станом, потому что в деснице ее жизнь, а в шуйце — всякое довольство (<a href=\"/bible/?b=240&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>). Хорошо сказал пророк: «<b>законоположи</b>», то есть положи во мне закон, чтоб он пребывал в сердце неподвижным и твердым; чтоб оно никакою бурею века сего не было отторгаемо от любви к нему; чтобы таким образом он сам себе был закон, имея дело законное написанным в сердце своем. «<b>Взыщу</b>», говорит, «<b>и выну</b>». И верно, потому что не малость какая-нибудь ищется, а рай, Царство Божие, содружество ангелов, вечноблаженные обители. Потому-то и искать надлежит не день, не два, не несколько месяцев, но всегда и чрез все, чтобы побольше собрать такого, что достойно воздаяния». <br /><br /> Последнюю мысль о напечатлении закона в сердце с особою полнотою развивает блаженный Августин. «Апостол говорит, что праведнику закон не лежит, а лежит он беззаконникам и непокоривым (<a href=\"/bible/?b=610&c=1&i=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> для блудников, мужеложников, человекохищников, (клеветников, скотоложников,) лжецов, клятвопреступников, и для всего, что противно здравому учению,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> по славному благовестию блаженного Бога, которое мне вверено.</span></span>1 Тим. 1:9-11</a>). Ужели таков был тот, кто говорит здесь: «<b>законоположи мне, Господи</b>», — каковы те, для коих, по слову апостола, положен закон? — Нет, если б он был таков, то не сказал бы выше: «<i>путь заповедей Твоих текох</i>». Что же значит молитва его — положить ему закон, когда он не полагается праведнику? — Не полагается он ему таким же образом, как положен народу непокоривому, на скрижалях каменных, а на скрижалях сердца плотяных (<a href=\"/bible/?b=540&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.</span></span>2 Кор. 3:3</a>), не по Ветхому Завету с горы Синая, «раждающему в работу» (<a href=\"/bible/?b=550&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span></span>Гал. 4:24</a>), а по Новому, о коем пишет пророк. Иеремия: «<i>се дние грядут, глаголет Господь, и завещаю дому Израилеву и дому Иудину завет нов, не по завету, егоже завещах отцем их в день, в онъже, емшу Ми за руку их, извести я от земли Египетския, яко тии не пребыша в завете Моем, и Аз небрегох их, глаголет Господь. Яко сей завет, егоже завещаю дому Израилеву по днех онех, глаголет Господь, дая законы Моя в мысли их, и на сердцах их напишу я, и буду им в Бога, и тии будут Ми в люди</i>» (<a href=\"/bible/?b=300&c=31&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:31-33</a>). Вот каким образом желает он, чтобы положен был ему закон от Господа, — не так, как положен он неправедным и непокорным, принадлежащим к Ветхому Завету, на скрижалях каменных; но так, как чадам святым, свободным, чадам вышнего Иерусалима, Духом Святым, как перстом, написуется в сердце,— не как такой, который только в памяти содержат, а в жизни презирают, но как такой, который разумно знают и любовно исполняют, по широте любви, а не по тесноте страха. Кто по страху наказания делает дело законное, а не по любви к правде, тот делает его невольно; а кто делает законное невольно, у того наверно кроется желание, чтобы не было такого закона. Таким образом, он не друг закона, а скорее недруг, когда желает, чтоб его не было. Дело не делает чистым того, кто нечист произволением. Такой не может сказать, что впереди сказано: «<i>путь заповедей Твоих текох, егда разширил ecи сердце мое</i>»; ибо такое расширение сердца означает любовь, которая, по апостолу, «<i>есть исполнение закона</i>» (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). Почему же просит он положить ему закон, когда, если б не был он ему положен, то он и не тек бы путем заповедей в широте сердца? — Это он говорит так потому, что, стремясь к преуспеянию, верует, что оно есть дар Божий. Полагая это прошение вслед за предыдущим, чего другого просит он, как не того, чтобы преуспевать более и. более к жизни по закону? Этот закон назвал он здесь путем оправданий; но не другой путь есть и путь заповедей, по которому он уже пошел, когда расширилось любовию к закону сердце его. Таким образом, он уже шел, а теперь и еще желает идти, все идти, чтобы достигнуть почести вышнего звания Божия. Потому-то и прибавил: «<b>и взыщу и выну</b>». Как будет он искать того, что имеет, если не так, что и то, что имеет уже, имеет потому, что делает, и то, что взыскивать будет, будет взыскивать чрез стремление к совершенству в том же роде деятельности. Но что значит «<b>выну</b>»? Ужели не будет конца искания? «<b>Выну</b>» — все время, пока живем здесь, ибо дотоле только и преуспеяние, а там завершается и запечатлевается хорошо здесь преуспевший. Здесь взыскивается закон чрез преуспевание в исполнении его, а там предлежит полнота наслаждения в нем и ради его, и для искания ничего не остается».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}