{"xml":"<p ><div>Стих этот отвечает второму в сем восьмистишии, 34-му. Там просит пророк дара разумения, для исследования закона; здесь же, чтоб очи ума не отвратились к суетностям: «<b>еже не видети суеты</b>», то есть чтобы не быть заняту умом в помышлении о временных вещах; сделай, то есть так, чтобы я весь погружен был в закон Твой. «<b>В пути Твоем</b>», то есть когда я иду путем Твоим, храню закон Твой, «<b>живи</b>» меня, обновляй, храни, подкрепляй. Так толкует Беллярмин. <br /><br /> Суета — это все, что придумано и делается не по нужде и пользе, а для услаждения своих чувств и своей похоти. Мир битком набит такими вещами и обычаями. Кто живет среди этого, тот все кружится, не имея возможности опомниться, — все гоняется он за чем-то, а это что-то все бежит от него и вырывается из рук, когда кажется, вот-вот уже завладел им. В этом отношении суета значит толкотня без толку, без пользы. Пророк молится отвратить очи его от такой суеты, потому что она, при всей пустоте своей, привлекательна: взгляни только — повлечет и потянет; не поостерегись — увлечет и утянет. Но как же «<b>отврати</b>»? — Сам не смотри; ведь никто не заставляет. Так-то так; но, живя среди суеты, нельзя не взглядывать; это можно лишь в безлюдной пустыне. А между тем это воззрение раздражает кроющиеся в сердце позывы, а возбужденные позывы вызывают сочувствие и сосложение, с которыми тесно граничит увлечение и кружение в суете. Когда позывы раздражены, глаза невольно обращаются к предметам раздражающим и еще более раздражают их. Тут уже они бывают прикованы к этим вещам, и душа чрез них пьет сласть, одуряющую и убивающую ее разумность. «Отврати очи» будет иметь такой смысл: не дай мне воззрением на вещи суетные увлекаться суетою и прицепляться к ним вниманием и сочувствием моим, потому что в этом — смерть для меня. Держи меня лучше на пути заповедей Твоих, потому что в этом — жизнь. Дай, чтобы я пребывал в них весь моим сердцем и вниманием, и в таком пребывании находил и жизнь, и сладость жизни, оживляющую и возбуждающую энергию — все быстрее и быстрее тещи тем же путем Твоим. <br /><br /> Блаженный Анфим пишет: «Обращающий очи на суетное идет путем смерти и отдаляется от жизни Божией. С ним бывает то же, что с женою Лота, обратившеюся поглядеть. Отвративший же очи свои, «еже не видеть суеты», избавляется от смерти, как избавился и Лот. Такой хорошо справляет дело свое и доводит его до конца, как и тот, кто, возложив руку свою на рало (плуг), не озирается вспять». <br /><br /> Святой Афанасий пространнее разумеет суету, подводя под нее все, не относящееся к богоугождению и спасению. «Суета, говорит он, есть неистовое пристрастие к зрелищам, углубление мысли в недолжное и неприличное умопредставление. Это самое объясняет Павел: «<i>в суете ума их, памрачени смыслом, суще отчуждени от жизни Божия</i>» (<a href=\"/bible/?b=560&c=4&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.</span></span>Еф. 4:17-18</a>). Суета ума состоит в том, когда кто, имея его, не пользуется им к усмотрению истинного, а предает его связующему сатане. Посему Псалмопевец, молясь, чтобы не постигло его такое несчастие, говорит: «<b>отврати очи мои, еже не видети суеты</b>», так как и это есть благодать Божия. Пророк называет суетою также то, что есть красивого в теле, и что плотским очам представляется хорошим».. Последнюю мысль полнее излагает блаженный Феодорит: «Бесполезное и ни к чему не служащее — суетно; а таковы мнимые приятности в жизни. Так именует их и Премудрый: «<i>суета суетствий, всяческая суета</i>» (<a href=\"/bible/?b=250&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>). И, пересказав затем, как созидал он домы, насаждал сады, устроял резервуары, присовокупляет: «и се вся суета и произволение духа» (<a href=\"/bible/?b=250&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая [<i>их</i>]: и вот, все - суета и томление духа, и нет [<i>от них</i>] пользы под солнцем!</span></span>Еккл. 2:11</a>). Посему пророк умоляет, чтобы очи ума его склонились к иному созерцанию и не обольщались суетою настоящего». <br /><br /> «Какие же это очи и от какой суеты отвратить молится пророк? — спрашивает святой Иларий и отвечает: — Очи души и тела... от всего, что люди ценят высоко, но что само в себе ничтожно и непрочно. Таковы: театральные зрелища, состязания в цирках, ценные одежды, золото, камни и тому подобное. Какой плод отвращения очей от такой суеты? — Жизнь духовная». <br /><br /> «Так как мы немощны, пишет святой Амвросий, то, и при всем желании не увлекаться любоиманием, часто бываем уязвляемы им чрез воззрение на чужое, со внешней стороны светлое, — состояние, дом, наряды и тому подобное и начинаем желать тех же суетностей, то пророк и прибавляет: «<b>отврати очи...</b>» ведь и то Божий дар, чтобы око наше отвращалось от суетных благ века сего. Все блаженство в Господе. Потому-то и сказано: «<i>блажен муж, емуже есть имя Господне упование ею, и не призре в суеты и неистовления ложная</i>» (<a href=\"/bible/?b=230&c=39&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.</span></span>Пс. 39:5</a>). <br /><br /> С такой точки зрения в этом стихе является уже правило жизни. Блаженный Августин указывает в нем урок о цели доброй деятельности и мысль свою о том излагает пространно. «Что значит, говорит он, «<b>отврати очи мои, еже не видети суеты?</b>» Ужели мы, пока живем в мире сем, можем не видеть суеты? Не в том ли смысле говорит это пророк, в каком заповедует апостол: «<i>вышних ищите, идеже есть Христос, одесную Бога седя. Горняя мудрствуйте, а не земная. Умросте бo, и живот ваш сокровен есть со Христом в Бозе?</i>» (<a href=\"/bible/?b=580&c=3&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:1-3</a>). Можно и так разуметь эти слова; но есть тут и другая мысль, которая, мне кажется, более подходит к этому месту. Господь говорит в Евангелии: «<i>аще будет око твое просто, все тело твое светло будет; аще ли око твое лукаво будет, все тело твое темно будет</i>» (<a href=\"/bible/?b=470&c=6&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:22-23</a>). Потому-то, когда делаем что-нибудь доброе, весьма важно при этом то, что имеется в виду. Верность наша долгу оценивается не исполнением только его, но и целию, с какою он исполняется. И, делая что-либо, мы должны иметь во внимании не только то, хорошо ли задуманное дело, но, особенно, хорошо ли то, для чего мы хотим делать его. И вот эти-то очи, которыми смотрим мы на то, для чего делаем то, что делаем, и просит пророк отвратить, да не видят суеты, то есть чтобы, делая что, не ее имели мы в виду, не ради ее делали то. В этой суете преимущественное место занимает любовь к человеческой славе, ради которой много и великого делали люди, прозванные великими в веке сем и много хвалимые народом,— люди, которые искали славы не у Бога, а у людей, и, получив ее, получили мзду свою, суетные — суетную. От этой-то суеты желая отвратить очи учеников Своих, Господь внушает им, чтобы никаких добрых дел не делали они, «<i>да видимы будут человеки</i>»; иначе не будет им награды от Отца Небесного. Потом, когда стал давать им заповеди о добрых делах по частям — о милостыне, молитве, посте,— везде внушал, чтоб ничего из этого не бы¬ло делаемо для человеческой славы, говоря, что те, которые делают с такою целию, уже получили награду свою (<a href=\"/bible/?b=470&c=6&i=1&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:1-23</a>), то есть не вечную, которая отложена святым у Отца Небесного, а временную, которой ищут те, кои при делах своих имеют в виду суетную славу человеческую. Делать что-либо доброе ради этой похвалы и значит — иметь очи, обращенные на суету. Не сама похвала человеческая осудительна, ибо люди не могут не хвалить доброго, но осудительно увлекаться ею и ради ее делать что-либо. Даже и тогда, когда от людей воздается похвала какому-либо праведнику (помимо его искательства), — и тогда он не должен на ней останавливаться, засматриваться на нее, но и ее относить к славе Божией, ради коей единой делают всякое добро истинно добрые; ибо от Него, а не сами от себя, бывают они добрыми. Господь и говорит в той же беседе: «<i>тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего. Иже на небесех</i>» (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Где положил Он последнюю цель, туда и должны мы смотреть, делая что-либо доброе, то есть на славу Божию, отвращая в то же время очи свои от суетности человеческой. Далее,— если суетно делать добро для славы человеческой, не тем ли более суетно делать его для получения или умножения денег, или других каких-либо временных выгод, отвне прибывающих? — Все суета! Не для временного спасения должны мы делать добрые дела, но для спасения, уповаемого в вечности, где будем наслаждаться неизменным' блаженством, которое даровано будет нам от Бога или, лучше, которое есть для нас Сам Бог. Если бы святые, делая добро, имели в виду временное спасение, то святые мученики, которым неизбежно предлежала потеря такого спасения, никогда не совершили бы доброго дела исповедания. Они получали помощь в мучениях, не имея в виду временного, потому что «<i>суетно спасение человеческо</i>» (<a href=\"/bible/?b=230&c=59&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Подай нам помощь в тесноте, ибо защита человеческая суетна.</span></span>Пс. 59:13</a>). Не возжелали они и «<i>дне человеческого</i>» (<a href=\"/bible/?b=300&c=17&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я не спешил быть пастырем у Тебя и не желал бедственного дня, Ты это знаешь; что вышло из уст моих, открыто пред лицем Твоим.</span></span>Иер. 17:16</a>), потому что «<i>человек суете уподобися: дние его, яко сень, преходят</i>» (<a href=\"/bible/?b=230&c=143&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Человек подобен дуновению; дни его - как уклоняющаяся тень.</span></span>Пс. 143:4</a>). При этом не должно упускать из виду, что коль скоро внушается просить у Бога даже и того, что по видимому состоит в нашей власти (очи отвратить), то этим подтверждается необходимость благодати решительно для всего. Некоторые не отвратили очей своих от суеты, потому что думали стать правед¬ными и святыми сами собою, и возлюбили славу человеческую паче, нежели славу Божию, много о себе думая и слишком полагаясь на силу своего произволения,— потому и пали».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}