{"xml":"<p ><div>«<b>Слово</b> значит здесь то же, что закон и заповеди. <b>Поставить их в страх</b> — значит оградить силу их обязательства в совести страхом Божиим, сделать то есть так, чтобы человек, как только сознает, что на то и то есть прямая воля Божия, выраженная в слове Его, тотчас со страхом устремлялся к исполнению того, несмотря ни на какие жертвы. Пророк просит, чтобы Бог послал силу, движущую и воодушевляющую на исполнение заповедей, исполнив сердце страхом Своим. Как в жизни общественной указы царские ограждаются страхом, так что получающие их оставляют все другие дела и спешат привести поскорее их в исполнение; так и в жизни нравственно-религиозной страх Божий подвигает и нудит со всею энергиею исполнять волю Божию, коль скоро она в чем-либо сознана. Святой Афанасий в этом отношении называет страх Божий пестуном заповедей Божиих; а блаженный Феодорит перефразирует содержание сего стиха так: «Сделай меня твердым в словесах Твоих, неизменно охраняя страхом Твоим; да будет то есть на мне страх Твой, держащий меня в боязни и не попускающий мне уклоняться от словес Твоих». <br /><br /> Этот стих, по Беллярмину, отвечает третьему в этом восьмистишии — 35-му. «Там пророк просил благодати исполнения закона, а здесь просит отвратить непостоянство и дать благодать неизменного и непоколебимого пребывания в законе. Он как бы так говорит: сделай, чтобы силою страха Твоего укоренился во мне закон Твой, и я пребывал в нем неуклонно». <br /><br /> Так, страх Божий есть возбудитель и охранитель ревности об исполнении заповедей Божиих и верной им жизни. Из этого никто не исключается. Если и в великом пророке имел он такое значение, тем более должно быть оно в каждом из нас. Отличительною чертою и верным признаком того, стоит ли кто на правом пути, есть богобоязненность. Если имеешь ее, то ты в доб¬ром состоянии, а если не имеешь, то в худом, хоть бы в твоем поведении и не видно было худых дел. <br /><br /> Надобно, однако ж, различать страх и страх. «Страх бывает двоякого рода, пишет блаженный Анфим: один рабский, какой имеет раб, не любящий господина своего и не дорожащий волею его, но не преступающий ее из боязни наказания за то,— это страх несовершенных; другой — страх друга, боящегося потерять любовь любящего его,— это страх совершенных. Этого-то второго страха и просит себе пророк, чтоб он утверждал слово Божие в сердце его и держал его непреклонным пред соблазнами и смущениями мира сего». <br /><br /> Об этом же пишет и блаженный Августин: «Не стоит слово Божие в том, кто сдвигает его в себе (с основ, или с места, ему должного), делая противное ему; но стоит оно в том, кто пребывает в нем неподвижно. Бог установляет слово Свое в тех, кому даст дух страха Своего,— «<i>не дух работы паки в боязнь</i>» (<a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), который изгоняется вон совершенною любовию, но дух того страха, о коем говорит, — страха чистого, пребывающего вовеки,— страха, по которому боятся оскорбить любимого». <br /><br /> Это различение страхов на словах все знают, но на деле нередко смешивают их и принимают один за другой. Не хотелось бы, конечно, сознаться, что, если не всегда, то по временам, нами руководит страх рабский. Но лучше сознать это, чем прикрывать, за тем, чтобы подумать и об изменении такого страха. Совершенным вдруг никто не становится. И страх сначала бывает рабский, потом наемнический, а наконец приходит и сыновний. И первый хорош в свое время; но не хорошо останавливаться на нем, а надо подвигаться все выше и выше, пока не достигнем сыновних чувств, степени коих не имеют конца. <br /><br /> Истинная богобоязненность сопровождается всегда ревностию по Богу; но как и эта ревность бывает не по разуму, так не по разуму бывает и страх Божий. Богобоязненное сердце ревнует дать силу заповедям Божиим и в себе, и вовне, в том круге людей, в коем вращается. В том и другом случае неразумием можно наделать много неполезного. Можно истощить себя, бросаясь то на то, то на другое, без соображения — уместно ли оно и сообразно ли с нашими силами, — или можно себе повредить, обращая ревность не на главное, а на побочное и вводное. И другим можно повредить, вмешиваясь с своею ревностию всюду, без соображения своей хлопотливости с местом и лицами. О таких проявлениях страха Божия пространно рассуждает святой Амвросий. «Посмотри, говорит, как может Бог отвратить от суеты очи того, к кому благоволит: Он поставляет ему слово Свое в страх. Страх Господень есть начало премудрости. Но и самый страх Божий, если не будет с разумом, не принесет никакой пользы, а больше повредит. Иудеи, имея страх такой, имеют и ревность; но так как имеют ее не по разуму, то самою ревностию и страхом собирают на себя еще больший гнев Божий... Тем, что обрезывают детей своих и хранят субботы, они показывают, что имеют страх Божий; но так как не разумеют, что закон духовен, то обрезывают только тело, а не сердце свое. Боятся возгнести огонь в субботу, а между тем закон запрещает собственно возжигать в сей святой день огнь похоти. Но что я говорю об иудеях? Есть и между нами такие строгие правила, коих понести человек бывает не в состоянии. Страх Божий является у них в том, что они заводят дисциплину, стараясь возвысить добродетели; а неразумие — в том, что не состраждут немощи, не взвешивают возможности. Да не будет же страх наш неразумен! Как истинная мудрость начинается от страха Божия и нет духовной мудрости, которая была бы чужда сего страха, так и страх не должен быть без мудрости. Святой страх есть как бы базис для слова (премудрости). Как статуя устанавливается на пьедестале и как она получает большую грацию тогда, когда устанавливается так, что стоит твердо, так и слово Божие, или разумное Божие, прекрасно устанавливается на святом страхе и сильнее укореняется в сердце, боящемся Бога, да не испадет слово из сердца человека, да не налетят птицы и не похитят его из сердца беспечного и неискреннего. Но и сам страх Божий должен быть утверждаем словом Божиим и плодотворнее приспособляем к жизни, чтобы не быть ему без разума, как и пьедестал, приняв на себя статую, не бывает чужд ее грации. Читай Исайю и смотри, скольким добродетелям подчинил он страх, чтоб сделать его добрым и безукоризненным: «<i>дух</i>», говорит, «<i>премудрости и разума, дух совета и крепости, дух ведения и благочестия</i>», и, наконец, «<i>дух страха Божия</i>» (<a href=\"/bible/?b=290&c=11&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он будет судить бедных по правде, и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого.</span></span>Ис. 11:2-4</a>). Какой же ряд добродетелей должно пройти, чтобы достигнуть достодолжного страха Божия! Наставляется он премудростию, настроивается разумом, направляется советом, утверждается крепостию, правится ведением, украшается благочестием. Отыми все это у страха Божия, и он останется неразумным, неосмысленным, одним из таких, по которому «<i>внеуду брани, внутрьуду боязни</i>» (<a href=\"/bible/?b=540&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>), которым был бы, конечно, препобежден и Павел, если бы не имел в себе утешающего и вразумляющего Господа. Не пропусти без внимания и того, что говорится в притчах: «<i>тогда уразумевши страх Господень</i>». Когда ж это тогда? — Когда «<i>премудрость призовеши и разуму даси глас твой, чувство же взыщеши великим гласом; и аще взыщеши ея, яко сребра, и якоже сокровища испытаеши ю; тогда уразумевши страх Господень</i>» (<a href=\"/bible/?b=240&c=2&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если будешь призывать знание и взывать к разуму;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> если будешь искать его, как серебра, и отыскивать его, как сокровище,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> то уразумеешь страх Господень и найдешь познание о Боге.</span></span>Притч. 2:3-5</a>). <br /><br /> Нечего и поминать о том, что как в предыдущих двух стихах можно видеть указание целей, какие следует иметь при доброделании, так то же можно видеть и в этом стихе. Там указывалось, каких целей не должно иметь в виду; а здесь -какую цель должно иметь. Пророк просит, чтобы Бог научил его и расположил сердце его все делать из угождения Ему единому, творить добро не по одному чувству долга, не по одному требованию нравственного достоинства разумной твари, а потому особенно, что на то есть воля Божия, святая и угодная, что так хочет Бог. Языческая мудрость не восходила выше земли, и искала в самом человеке и около его целей и побуждений к доброделанию; христианство же открыло небо, освоило с ним человека и располагает его все делать в угодность Всевидящему и Всеправящему Царю видимого и невидимого мира, внушая притом, что что бы кто ни сделал в этом духе, оно не ускользнет от внимания Того, в угодность Кому творится, хотя бы видимо ничего не давало и не обещало.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}