{"xml":"<p ><div>В трех предшествующих стихах святой пророк указал общий очерк нравственно-религиозной жизни, с чего она начинается, через что проходит и чего достигает. С четвертого стиха начинаются его богомысленные и молитвенные обращения к Богу по всем сторонам и всем частностям этой жизни. <br /><br /> На первом месте поставлено первое и главнейшее, именно, обязательство к «зельной» (сильной) ревности о хранении заповедей, «зельно» заповедуемых. Эта ревность есть неистощимый источник добрых дел и всей богоугодной жизни, есть купина, горящая в сердце и не сгорающая. Заградите источник — прекратится течение освежающей и оживляющей воды; подавите ревность — престанет всякое доброделание и всякая мысль о богоугождении. Погасите огонь — не станет ни света, ни тепла; погасите ревность — душа не будет лежать ни к чему доброму, совсем охладеет к жизни по Богу. По такой существенной важности ревнования о хранении заповедей, прежде всего о ней и упоминает святой Давид. Но, чтобы поддержать ее, тут же напоминает он, что такая «зелъная» ревность потому обязательна, что сами заповеди «зело» (сильно, точно) заповеданы, «зельное» заповедание заповедей естественно вызывает и «зельное» хранение их. Слово «зело» блаженный Августин относит и к «заповедал», и к слову «сохранити», хотя очевидно более и прямее идет оно к последнему. <br /><br /> Таким образом, Бог «<i>зело заповедал заповеди</i>», то есть заповедал нам их не как нечто только более полезное и более гожее, а как дело существенно необходимое, без которого для нас неизбежна погибель. Вот вам тесный путь заповедей: идите им, и придете в живот. Но есть и широкий путь беззакония; если им пойдете, то он ввергнет вас в вечную погибель. «Зело заповеданы» заповеди и в том смысле, что Господь нигде и никогда не показал равнодушия к исполнению их; не мимоходом, так сказать, проговорил их, держа Себя потом так, что Ему как будто дела нет, исполняют ли их или нет; а, дав заповеди, ревнует о том, чтоб они были исполняемы. Для того и громы и молнии при законодательстве; для того угрозы и действительные страшные казни неисполнителям и благословения исполняющим их. Потому-то святые Божий и исповедали, что Он есть «Бог ревнитель». К заповедям Своим вот в какое отношение ставит Он Сам Себя: «<i>аще хощете и послушаете Мене, благая земли снесте; аще ли не хощете и не послушаете, мечь вы пояст</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:19-20</a>). Помяни изгнание из рая, потоп, Содом и Гоморру, пагубу египтян, истребление хананеев, плен вавилонский, разорение Иерусалима и храма с рассеянием народа еврейского и многие подобные суды Божий на грешников, и ты не можешь не сказать, что Бог заповеди Свои заповедал «зело». <br /><br /> Если не станешь холодно относиться к таким событиям, то не можешь и сам не сделаться «зельным» ревнителем хранения заповедей. «Зело» заповедавший заповеди Господь требует, чтоб и мы «зело» хранили их. <br /><br /> «Такое «зельное» хранение, говорит патриарх Анфим, требует, чтобы мы со всяким тщанием и постоянным усердием, без ропота и рассеяния, хранили заповеди; не кое-как, прибавляет Феодорит, а во всей точности, — требует, чтобы мы не с рассеянною мыслию и беззаботным сердцем действовали в кругу заповедей, но всеусердно, со всем вниманием, тщанием и попечительностию исполняли повеления Божия, с благоговением к Тому, Кто дал их; только при этом наши дела послужат к нашему преуспеванию в вере. Если же мы будем делать их с нерадивым сердцем и умом, занятым другими помышлениями, то только внешне, членами тела будем исполнять долг, что, по причине сердечной небрежности, не имеет достоинства богоугодного действования», как замечает святой Иларий. <br /><br /> Таким образом, указание на «зельное» хранение заповедей предостерегает нас не от явного нарушения их, а от неисправного, неполного, неугодного Богу исполнения их и, следовательно, граничащего с их нарушением. <br /><br /> Больше всего погрешаем мы в этом отношении бессердечностью. Дела исправны, но в них не бывает сердца, да и душа-то не всегда. Потому-то мы встречаем у святых учителей наших беспрестанное напоминание: смотри, чтобы где тело, там было и сердце с умом. Кладешь поклон — и в сердце благоговейно падай перед Всевидящим и Вездесущим; подаешь милостыню — делай это с сердцем, обращенным к Тому, Кто готов невидимо принять ее, если так поступишь; прощаешь обиду — прощай, разумея ее как епитимию, посланную от Бога для исходатайствования тебе самому прощения. Так и во всем, во всех делах должно быть присуще истинное благонастроение внутреннее, от которого получает всю свою цену и внешняя деятельность. <br /><br /> Великое наше насчастие, что мы все обращаем в форму и не только тогда, когда начинаем с формы, увлекаясь одним подражанием, но и тогда, когда начинаем действовать с настоящим строем сердца. После нескольких приемов делания одного и того же с участием сердца сердце начинает равнодушничать, мысль блуждать и дело делается только по форме. Этим недугом могут страдать все благочестивые навыки, даже те, которые сопряжены с своего рода трудами и тяготою в исполнении. Как же быть? — Никакого против этого нет средства, кроме наложения на себя такого правила, чтобы всегда начинать только, не думая, что делаемое когда-либо было делано. Всякий раз, приступая к нему, приступай как в первый раз. Когда святой Павел говорил, что он простирается вперед, забывая все заднее, то хоть и не сказал он, что потому и стремится вперед, что заднее забывает, а в существе дела это так. Положивший себе такой закон приобретает навык все делать усердно, с сердцем и вниманием, и избегает того приговора, который изрекается в Апокалипсисе: «<i>ни тепл ecи, ни студен, изблевати тя от уст Моих имам</i>» (<a href=\"/bible-index/bible/?b=730&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.</span></span>Откр. 3:16</a>). <br /><br /> То несомненно, что постоянное, горячее ревнование о хранении заповедей есть дело благодати Божией, она возбуждает его, она и хранит; но это не значит, что нам самим можно и руки опустить. Напротив, наш долг постоянно разжигать самих себя собранием разнообразных побуждений к хранению заповедей и обложением ими сердца своего. Это будет то же, что подкладывать дрова в горящую печь. Когда будет такое усилие с нашей стороны, то и благодать будет воздействовать, преврашая наше малое в большое; а когда не будет, то и благодать отойдет. Часто спрашивают: от чего охлаждение? — Да всегда почти от того, что сознательно, по рассеянности, допущена небрежность в том деле к которому оказалось охлаждение. Это есть внутреннее наказание от вразумляющей нас благодати.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}