{"xml":"<p ><div>Шестое восьмистишие идет под буквою «вав» — «крюк». <br /><br /> Крюк вбивают в берег и привязывают к нему лодки. Привязав крепко лодку свою, хозяин ее спокойно сидит дома, в уверенности, что вода не унесет ее. И якорь есть крюк. Когда якорь надежен,— а он нарочно таким и делается, — тогда корабль, стоящий на якоре, не боится волн, как бы сильны они ни были. Якорь у апостола есть образ упования, — «<i>котва души твердая и известная</i>» (<a href=\"/bible-index/bible/?b=650&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,</span></span>Евр. 6:19</a>). Так понимал это слово и пророк и такое давал ему духовное знаменование. Потому-то и собрал он под этою буквою стихи, которые все говорят об уповании. В первых четырех стихах (<a href=\"/bible-index/bible/?b=230&c=118&s=41&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему, -</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и я дам ответ поносящему меня, ибо уповаю на слово Твое.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и буду хранить закон Твой всегда, во веки и веки;</span></span>Пс. 118:41—44</a>) излагаются преимущественно основы упования: неложное слово обетований Божиих (<a href=\"/bible-index/bible/?b=230&c=118&s=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему, -</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и я дам ответ поносящему меня, ибо уповаю на слово Твое.</span></span>Пс. 118:41—42</a>) и суды Божии, явленные делом на благочестивых и нечестивых (<a href=\"/bible-index/bible/?b=230&c=118&s=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и буду хранить закон Твой всегда, во веки и веки;</span></span>Пс. 118:43—44</a>); в последних четырех изображаются действия, в каких обнаруживается вселившаяся в сердце надежда, именно: широта хождения, или свобода действования (<a href=\"/bible-index/bible/?b=230&c=118&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> буду ходить свободно, ибо я взыскал повелений Твоих;</span></span>Пс. 118:45</a>), небоязненное возвещение истины даже пред сильными земли (<a href=\"/bible-index/bible/?b=230&c=118&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> буду говорить об откровениях Твоих пред царями и не постыжусь;</span></span>Пс. 118:46</a>), преследование единого на потребу с беспопечением о всем (<a href=\"/bible-index/bible/?b=230&c=118&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> буду утешаться заповедями Твоими, которые возлюбил;</span></span>Пс. 118:47</a>) и терпеливое и неизменное пребывание в добре, несмотря ни на какие препятствия (<a href=\"/bible-index/bible/?b=230&c=118&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих.</span></span>Пс. 118:48</a>). Тут почти целый трактат об уповании. После предыдущего стиха очень естественно было вести об этом беседу. Там остановился пророк на преданности в волю Божию, которая составляет душу упования; но, начав о том речь, он не хотел уже отстать от нее и провел ее чрез все настоящее восьмистишие. <br /><br />«<b>И да приидет на мя милость Твоя, Господи, спасение Твое по словеси Твоему</b>». <br /><br /> «Этот стих, замечает блаженный Августин, видимо соединен с предыдущим, потому что не говорит: «да приидет»; но «<b>и да придет</b>», показывая этим, что тут выражается следствие предыдущего». Чего же он просит? — Милости; но милости, не как только благоволения, а как восполнения недостающего самым делом. Потому и прибавляет: «<b>спасение Твое да придет</b>»; да приидет то есть милость Твоя спасающая, или милостивое спасение Твое. Милость, исходя от Бога и почивая на человеке, соделывает спасение его. «Если спросишь, говорит далее блаженный Августин, что это за милость, — слушай, что тотчас следует: «спасение Твое». «Наперед, пишет святой Иларий, молится о милости, а потом о спасении, ибо спасение наше от Божией милости: оно есть дело благости Божией к нам». «Когда, поясняет Зигабен, придет милость Твоя, то придет и спасение Твое, ибо конец милости есть спасение». <br /><br /> Но цель у пророка изъяснить этими словами не столько то, чего он просил, сколько то, на основании чего он чает несомненно исполнения просимого, потому что говорит: «<b>и да придет</b>», или «<b>да приидет же</b>». Если бы Сам Бог спросил его: почему ты так пристаешь ко Мне? — он ответил бы: «<b>по словеси Твоему</b>». Как человек смело приходит к человеку, давшему честное слово, и говорит ему: ты дал слово, так сделай же по слову твоему, — так приступает теперь пророк и к Богу, говоря как бы так: Сам Ты в слове Твоем сказал, что не оставишь прибегающих к Тебе; вот я прибегаю по слову сему, сотвори же со мною милость и спаси меня! <br /><br /> «Чтобы не подумал кто, говорит святой Иларий, что он молится в надежде неверной и нетвердой, пророк, помянув о милости и спасении, тотчас прибавляет: «<b>по словеси Твоему</b>», дабы показать, что упование его в молитве происходит из веры в непреложность обетовании Божиих». — «<b>По словеси твоему</b>, то есть по обетованию Твоему; обетования же идут от Того, Кто «<i>нарицает не сущая, яко сущая</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>), замечает блаженный Августин. <br /><br /> Зачем же обетования? Не достаточно ли одной уверенности в благости Божией, готовой на всякую милость? Господь, по немощи нашей, нашел это недостаточным; оттого по всему пространству слова Своего рассеял обетования. Мысль о том, что благ Господь, может породить и философствующий ум; но эта мысль дает только возможность и вероятность милости, которая держит душу в нетвердой, шаткой, влающейся (волнующейся) предположительности. Твердость убеждения, несомненная уверенность в готовой милости порождается только словом, исходящим из уст Божиих. Когда оно слышится и приемлется, тогда — конец всем колебаниям, как уверяет святой апостол: «<i>елика обетования Божия, в том ей и в том аминь</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо все обетования Божии в Нем \"да\" и в Нем \"аминь\", - в славу Божию, через нас.</span></span>2 Кор. 1:20</a>). Немощь наша в этом отношении так велика, что Бог для восстановления упования нашего не ограничивался одним словом обетования, но прилагал еще и клятву к нему, в удостоверение непреложности совета Своего, «<i>да двема вещми непреложными... крепкое утешение имамы</i>» (<a href=\"/bible-index/bible/?b=650&c=6&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,</span></span>Евр. 6:17-18</a>). Как будто и после того, как выразил Господь обетование, возможно еще колебание: а что если переменил Он совет Свой? Вот и удостоверяет Господь клятвою, что что сказано Им, то непреложно: «<i>клятся Господь и не раскается</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). С этою-то целию обетования Божий изображены в слове Божием подробно, указаны и предметы их, и условия, и все соприкосновенности, чтобы всякому ясно было, что коль скоро он все исполняет по указанию слова Божия, то колебание упования его не должно иметь в нем места; он должен быть твердо уверен, что получит искомое и просимое. <br /><br /> Из этого выходит то, что если кому нужно подогреть ослабевающее упование, то самое надежное к тому средство — восстановление в памяти, сознании и чувстве всех словес Божиих, которыми удостоверяет Он в Своей милости прибегающих к Нему, с тем, конечно, условием, чтобы тотчас полагать намерение исполнять и все то, что Бог возлагает при этом и на нашу голову. Перечитывай словеса Божий и всесердечно подчиняй себя всему тому, к чему они тебя обязывают; и воскреснет упование твое, и начнешь опять ходить, «яко лев уповая». Много немощей у нас внутри, много неприязненностей и вовне; мы ходим, как по трясине, готовые погрязнуть в ней. Но слово Божие укажет тебе десницу Божию, всегда простертую к тебе и поддерживающую тебя. Опираясь на нее, ты смело пойдешь и по воде пред лицем Господа, только не выпускай из души крепости упования, чтоб не было и тебе, как некогда Петру, справедливого упрека: «<i>маловере, почто усумнелся еси?</i>» (<a href=\"/bible-index/bible/?b=470&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?</span></span>Мф. 14:31</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}