{"xml":"<p ><div>В этих словах две мысли: первая, когда станут поносить меня — зачем я так строго держусь закона Твоего, несмотря на лишения, я отвечу им: потому, что «<b>уповах</b>», возложил упование мое «<b>на словеса Твои</b>». В таком случае здесь будет говориться то же, что в предыдущем стихе, то есть будет указываться основа упования в словесах или обетованиях Божиих, с приложением только особого случая обнаружения такого упования, именно — поношения поносящих добродетель и благочестие. Зигабен пишет: «Тем, которые будут поносить меня, зачем страдаю за добродетель и соблюдение заповедей, я отвечу такое слово, что уповаю на словеса Бога моего. Бог обетовал, что даст многие блага тем, кто будет хранить заповеди его. Хоть я и злостражду и бедствую, но заповедей хранить не перестаю, потому что питаю такие благие надежды». Блаженный Феодорит коротко выражает сущность дела: «Твое, Господи, обетование поддерживает меня; с этою надеждою и совершаю я путь». <br /><br /> Чем воодушевлялись святые мученики, вступая в подвиг мученичества, как не уверенностию в непреложности словес Божиих? Милость Божия покрывала их и являла скорую помощь в облегчении страданий; но это было не со всеми, да и в тех, с которыми было, обнаруживалось не тотчас, как только начинались мучения. Чем поддерживали они себя в этом подвиге? — Словом Господа, которое нередко они и повторяли гласно, когда было терзаемо тело их и слух был оскорбляем поносительными для их исповедания словами. <br /><br /> Святые подвижники, и древние, и нынешние, в чем находили и находят опору твердости в воспринятом ими образе жизни, сущность кото¬рого состоит во всесторонних произвольных лишениях с прибавлением, особенно ныне, поносительных против них речей? — Не в чем ином, как в обетованиях Божиих. Хорошо выражается это изречением одного старца: «Господин мой сказал мне: работай мне; о прочем же ни о чем не заботься: то уж моя будет забота». <br /><br /> Истинно добродетельные и истинно благочестивые люди никогда не имеют недостатка в случаях возгревать свое упование или свидетельствовать его пред лицом поносящих. Как сказано в слове Божием, что «<i>хотящий благочестно жити гоними будут</i>» (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>), так оно всегда и бывает. Сказано, чтобы приступающий работать Господу уготовлял душу свою на искушения: они всегда и встречают их, — и это не только от нечестивых и грешных, но нередко и от не чуждающихся порядков богоугодной жизни, по разным недоразумениям, источника которых не доберешься. Откуда что возьмется; а терпеть — все терпи. Чем же подкрепиться? — Словом Господа: «<i>блажени есте, егда поносят вам, и ижденут, и рекут всяк зал глагол на вы лжуще, Мене ради. Радуйтеся и веселитеся, яко мзда ваша многа на небесех</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:11-12</a>). «<i>Мужайтеся, и да крепится сердце ваше!</i>» (<a href=\"/bible-index/bible/?b=230&c=30&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!</span></span>Пс. 30:25</a>). «<i>Близ Господь сокрушенных сердцем</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span></span>Пс. 33:19</a>). В деснице его — покров вам; в шуйце — стрелы врагам вашим. «<i>Очи Его — призирают на вас, и уши Его в молитву вашу</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>). «<i>Живый же в помощи Вышняго, в крове Бога небеснаго водворится</i>» (<a href=\"/bible-index/bible/?b=230&c=90&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span></span>Пс. 90:1</a>). <br /><br /> Вторая мысль в настоящем тексте такая: когда Ты, Господи, окажешь мне милость и спасешь меня во очию всех, тогда я буду иметь, что отвечать поносящим меня, в оправдание упования моего на Тебя. Очевидная помощь заградит уста поносящих уповающего на обетования Божий. В таком случае тут будет делаться намек на новую основу упования — получение или ощущение действительной помощи от Бога, бывающей тоже по слову Его. Слово из уст Бога глубоко коренит упование; но оно все еще есть нечто чаемое, созерцаемое, теоретическое. Когда же избавление получается на деле, тогда сила Божия ощущается всем существом и упование входит в жизнь. Сознание, что такой человек есть человек Божий, сливается с сознанием его бытия и становится неотлучным качеством проявлений духовной его жизни. Это дает ему смелость смотреть в глаза поносителям и исходящее от них поношение возвращать на них самих. Уповаю, потому что бываю избавляем,— слепы вы, что ли? «<i>На Мя упова</i>», сказал Господь, «<i>и избавлю и, покрыю и, яко позна имя Мое. Воззовет ко Мне, и услышу его, с ним есмъ в скорби, изму ею, и прославлю ею, долготою дней исполню его, и явлю ему спасение Мое</i>» (<a href=\"/bible-index/bible/?b=230&c=90&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> долготою дней насыщу его, и явлю ему спасение Мое\".</span></span>Пс. 90:14-16</a>). <br /><br /> Один мученик, весь истерзанный и едва стоявший на ногах, когда судья крайне нечестиво поносил его веру в Распятого, помолился внутренно ко Господу, и, в виду всех, раны его исчезли, кровь омылась, силы восстановились, и он стал, как бы не страдавший. «Вот что значит Распятый Господь, упование на Которого ты так уничижаешь!» — сказал святой мученик. <br /><br /> Святой Афанасий так перефразирует мысль этого стиха: если приобрету милость Твою, а милость эта будет для меня в спасении Твоем, то возымею дерзновение против тех, которые поносят меня и восстают на меня. Скажу, что не заслуживает поношения тот, кто содержит такие догматы, над которыми издеваются чуждые веры невежды; докажу, что догматы эти исполнены разума и премудрости. То же говорит и блаженный Феодорит: «Даруй, Владыко, спасение, которое обетовал Ты в священных словесах Твоих, чтобы с дерзновением начать мне речь с смеющимися надо мною; потому что, кто бедствует, тот молча выслушивает делаемые ему укоризны, а кто бывает обрадоваем избавлением, тот сам обличает злобно укоряющих его». Таким же образом изъясняет это и святой Иларий с блаженным Августином. Первый пишет: «Стих этот соответствует течению мыслей. Если, говорит, придет на меня милость Твоя и спасение Твое, по слову Твоему, то я буду иметь что ответить тем, кто укоряет меня в неразумии и в обманчивой надежде за упование на словеса Твои. Что тогда может сказать неверующий против такого опыта, подтверждающего неложность обетовании Божиих?» Второй говорит: «Поносящим слово о Христе отвечаю словом же о Христе, так как Им попрекают нас те, для кого Христос Распятый есть «<i>соблазн и безумие</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>). Они не знают, что «<i>Слово плоть быстъ и вселися в ны</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), — Слово, которое «<i>было в начале, было у Бога, было Бог</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Если б знали, «<i>не быша Господа славы распяли</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>). Но на кого приидет милость и покрывающее его спасение, тот ответит поносящим слово истины. Мало иметь в сердце Христа и не хотеть исповедать Его, боясь поношения, но надо отвечать поносящим слово. Мученики отвечали слово, по обетованию: «<i>не вы будете глаголющий, но Дух Отца вашего, глаголяй в вас</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.</span></span>Мф. 10:20</a>). <br /><br /> Опыты милости Божией за упование возвышают упование, сообщая ему небоязненное дерзновение исповедания самого упования. Таких опытов не лишен никто. Всякий, внимательно следящий за жизнию, не может не увидеть перста Божия, изводившего его из действительной крайности или предотвращавшего находившую и готовую постигнуть его беду; и потому жаловаться на недостаток возбуждающих упование случаев никто не может. Могут быть только невнимательные к путям Промысла Божия или зазнающиеся, которые хоть и видят иногда нечто особенное, но приписывают то или случайному стечению обстоятельств, которого не знает истинно верующий, или — что не менее худо — своему благоразумию и умению пользоваться встречающимися обстоятельствами к поддержанию и возвышению своего благосостояния.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}