{"xml":"<p ><div>Первые слова темноваты, потому что не сразу поймешь, когда и как Бог отнимает слово истины, и притом — «<b>до зела</b>»; значит, отнятие его не «<b>до зела</b>» еще может быть сносно. Потому-то толковники понимают их не одинаково. <br /><br /> По содержанию сего восьмистишия их надо понимать так, чтоб не отдаляться от главного здесь предмета — упования. В предыдущем стихе говорилось: если явишь, Господи, милость Твою ко мне, то я буду иметь, что сказать поносящим меня. Здесь продолжается та же мысль: а если не явишь, то я не буду иметь, что сказать им; слово замрет на устах моих. Пророк молится не ставить его в такое положение, а всегда являть над ним покров Свой, чтоб он мог победоносно такими опытами милости защищать свое упование на судьбы Божий. Зачем, однако ж, повторяется эта мысль? — Затем, кажется, чтобы выразить некоторое ограничение широты своего прошения, как это дает понять слово — «<b>до зела</b>». Молился: яви милость, и буду иметь, что сказать поносителям моим; теперь прибавляет; а если уже угодно правде Твоей отнять такое. защитительное слово сокращением явления милости ко мне, то — не «<b>до зела</b>»; не навсегда оставляй меня в посрамлении пред врагами моими, но, оставив на время поучительным оставлением, опять являй пред всеми покров Свой надо мною, чтоб и я опять находил в устах моих слово истины, что не напрасно уповаю на судьбы Твои. «Молюсь, толкует Беллярмин, да не будет отнято от меня слово истины, которым я мог бы отвечать поносящим меня. Не лишай меня Твоей милости; не сделай того, что я не посмею слова сказать в оправдание упования моего; не заключи таким образом уст, исповедающихся Тебе и возвещающих надежду на обетования Твои. Но если уж надобно будет отнять его, то отыми на столько, чтоб испытать только меня, а не «<b>до зела</b>», не совсем, не вконец». <br /><br /> Блаженный Августин переносится вниманием своим к положению мучеников, к тому, как мужественно держали они в устах своих исповедание, невзирая на нестерпимость мучений. Но были и такие, которых одолевал страх, и они отрекались от истины: слово истины словно похищалось из уст их, было отнимаемо от них. Из таких одни навсегда оставались в отпадении, другие — снова возвращались к исповеданию истины; у первых вконец, «до зела» было отнимаемо слово истины, а у последних не вконец, не «до зела». «Многие, говорит он, теснимые тяготою гонения, не могли вынести поношения и отрекались от Христа, а потом снова возвращались. Как будто имея их в мысли, пророк молится: «не отыми от уст моих словесе истинна до зела», то есть не вконец, как было и с ними; ибо, отрекшись на время от веры, они потом возвращались в покаянии и исповеданием истины снова восхищали пальму мученичества. Так было и с Петром, который на час отрекся из страха, а потом восстановил себя плачем, в конце же венчался и мученическим венцом. У него и подобных ему не было отнято слово истины «до зела», вконец. Не отыми — значит не попусти чтобы выпало слово истины из уст моих. И Сам Господь говорит к Петру: <i>молихся о тебе, да не оскудеет вера твоя</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:32</a>); а это то же значит, что — да не отымется слово истины у тебя «до зела». <br /><br /> Блаженный Анфим причину отнятия слова истины или исчезновения его из уст полагает в грехе. Пока нет явного греха, истина возвращается смело; а когда впадешь в грех, то уже совестно становится возвещать истину устами, не оправдывая ее делами и жизнию. Бог не отнимает слова прямым воздействием, но попускает падения за гордость, которыми связывается язык. «Кто впадает в какой-либо грех, говорит он, у того вземлется слово истины не только из уст, но и из сердца. «<i>Грешнику же рече Бог: векую поведаеши оправдания Моя и восприемлеши завет Мой усты твоими?</i>» (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>). <br /><br /> Если брать этот стих отдельно, вне контекста, то можно останавливаться и на этих последних мнениях; но прямая мысль — первая. К ней обязывает вторая половина стиха: «<b>яко на судьбы Твоя уповах</b>», чем выражает пророк вторую основу своего богоупования. И в этом главная цель его речи. Прежде говорил, что уповает на Бога, веруя слову Его, которым Он обещал не оставлять прибегающих к Нему и творящих волю его, а теперь говорит, что уповает, будучи располагаем и возбуждаем к тому судьбами Божиими. Судьбы Божий значат здесь те Божии суды, которые Он не изрекал только, но и в дело приводил, наказывая грешников и возвышая и защищая праведников. Пророк испрашивает защиту потому, что уповает, а уповает потому, что суды Божий были таковы и над целыми народами, и над частными лицами и что если по тем же судам и с ним поступит Бог, то ему непременно должно получить милость и спасение от Бога. <br /><br /> Судьбы, имевшиеся при этом у пророка в виду, суть все те, которые были и до него: как Ной с семейством своим спасен был от потопа, как благословлен Авраам и патриархи, как наказан Египет, а народ Божий спасен, как народ этот веден был в землю обетованную среди милостей и караний, как он поселен в земле обетованной и как потом то предаваем был, за забвение Бога, в рабство сильным соседам, то снова избавляем, когда, покаявшись, обращался к Богу Созерцающий эти суды не может не питать глубокого убеждения, что у Бога всегда готова милость даже к большому грешнику, только не упорствуй и не иди ожесточенно против Бога. Созерцание этих судов было постоянным занятием пророка, и он мог говорить: «<i>яко вся судьбы его предо мною</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо все заповеди Его предо мною, и от уставов Его я не отступал.</span></span>Пс. 17:23</a>). Из них он почерпал удостоверение в том, что Бог есть «<i>Господь, судьбы творяй</i>» (<a href=\"/bible-index/bible/?b=230&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Познан был Господь по суду, который Он совершил; нечестивый уловлен делами рук своих.</span></span>Пс. 9:17</a>) и что «<i>судьбы Его истинны, оправданы вкупе</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>). Посему, всецело предаваясь Богу, он исповедует: «<i>от лица Твоею судьба моя изыдет</i>» (<a href=\"/bible-index/bible/?b=230&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От Твоего лица суд мне да изыдет; да воззрят очи Твои на правоту.</span></span>Пс. 16:2</a>). <br /><br /> Если перевести речь пророка по-нашему, то выйдет, что упование на судьбы Божии то же, что упование на промыслительное попечение о нас Божие, возгреваемое припамятованием опытов, какие явил Господь около нас и в нас, покровительствуя добрым и вразумляя недобрых. Лиц сторонних нельзя знать так, чтобы верно оценивать, как и почему идут к ним такие и такие суды Божий, а себя как не знать? Если бы у человека достало терпения проследить все изменения в своей участи в течение целой жизни, по отношению их преимущественно к своему внутреннему состоянию и к Богу, то несомненно открыл бы он, что как на весах две чаши в совершенном всегда состоят соответствии, так в совершенном соответствии состоят и наши внешние судьбы, определенные судьбами Божиими, со всем тем, что происходит внутри нас, и особенно с тем, каковы мы в отношении к Богу. Есть лица, которые до того свыкаются с созерцанием этого Божия порядка, что каждую, как говорится, случайность определяют с этой точки зрения; потому-то и носят убеждение, что собственно случайного ничего нет. Философы пишут, что нет случая, а в жизни только и видят, что случайности. Благочестие же и без философии носит в сердце ту истину, что все от Бога. У Бога все, как в устроении великого мира, так и в устроении участи всякого маленького человека, мудро определено мерою, весом и числом. Как это — нашему уму не постигнуть. «<i>Судьбы Божии — бездна многа</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Сколько в этом утешения и сколько крепости получает упование того, кто дошел до такого убеждения! Блаженный Августин под судьбами, возгревающими упование, разумеет здесь именно судьбы каждого лица. «На судьбы Твоя уловах, то есть суды Твои, коими Ты меня исправляешь и наказываешь, не только не отнимают у меня надежды, но и возвышают ее; ибо «<i>егоже любит Господь, наказует; биет же всякого сына, егоже приемлет</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}