{"xml":"<p ><div>Это второй круг дел, в которых обнаруживается крепкое, созревшее в сердце упование — небоязненное свидетельство истины Божией. Когда слово и дело идут наперекор желаниям и пристрастиям слышащих и видящих, оно везде сопровождается неприятностями, а тем более слово истины, когда оно изрекается пред сильными земли. Можно у пророка видеть здесь речь вообще о свидетельстве истины и правды пред кем бы то ни было, — свидетельстве нестыдящемся, небоязненном, несмотря на последствия; а что он сказал: «<b>пред цари</b>», то можно доразумевать «даже», то есть даже <b>пред цари</b>, а о других-прочих и говорить нечего. <br /><br /> Свидетельство истины и правды есть прямое следствие верности закону и хождения в заповедях, которыми образуется в сердце искренняя добросовестность, которая не может допустить, чтобы язык скрыл истину или сказал противное истине. Но такая добродетель обнаруживается тихо и когда к тому случай откроется в житейском или гражданском порядке жизни. Тут, когда не касаются ее и не спрашивают, — она молчит. Но у пророка разумеется особая добродетель мужественного свидетельства истины, когда она не сидит на месте и не ждет, когда ее затронут, а сама исходит на поприще народов и действует среди их небоязненно. Вызывает же ее пламень любви к Богу и славе его, и особенное мановение свыше, а то и прямое послание от Бога, как это было у пророков, апостолов, мучеников и исповедников. <br /><br /> Что движет и воодушевляет человека, верного Богу и заповедям его, на дело свидетельства истины? — Убеждение, что он исправляет чрез то дело Божие, которому Помощник и Покровитель Сам Бог; потому-то он и уверен, что Бог поддержит его и не даст ему пасть пред напором противляющихся и грозящих ему сил. Неприятности, потери, муки и самая смерть не ставятся в числе неудач; мученик, например, замученный считается победителем, потому что, несмотря на множество орудий к отклонению его от истины, он устоял в ней непоколебимо. Что на душе у таких свидетелей в час свидетельства? Они не на земле в эту пору, а на небе, в созерцании обетованных благ. Очевиднее всего это было в мучениках, которые и воодушевлялись тем, что вот-вот оставят бедную землю и вселятся в светлые обители Божий, и нередко умоляли мучителей не отлагать мучений, а скорее посредством их препроводить их ко Христу, да будут с Ним причастниками славы его. <br /><br /> Наши толковники все стоят вниманием при этом стихе на картине мучеников. Святой Афанасий пишет: «Таков был Павел, таков Петр, таков лик апостолов и мучеников». Святой Амвросий говорит: «Прилично исходить такому слову из уст всякого мученика, который, быв позван пред судилище, не стыдился, когда князи и судьи поносили его за веру в Распятого, а, напротив, вменял себе в славу крест Христов и небесными свидетельствами доказывал, что в кресте спасение миру». Блаженный Феодорит перечисляет и ветхозаветных свидетелей истины: «С великим удобством, говорит пророк, совершал я путь и, живя по заповедям Твоим, не боялся царского могущества, а с великим дерзновением обращал речь и к царям, потому что жизнь, согласная с законом, делает человека дерзновенным. Свидетель сему и великий Давид, потому что прежде грехопадения с великим дерзновением говорил пред Саулом; а после греха спасался бегством от сына-отцеубийцы, шел, поникнув в землю и покрыв главу. И великий Илия, твердо полагаясь на правду, обличал злочестие Ахавово (<a href=\"/bible-index/bible/?b=110&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;</span></span>3 Цар. 18:18</a>), и Даниил сказал Навуходоносору: и теперь, «<i>царю, совет мой да будет угоден тебе, и грехи твоя милостынями искупи и неправды твоя щедротами убогих</i>» (<a href=\"/bible-index/bible/?b=340&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:24</a>). Так и Павел вещал Агриппе, Фесту и Феликсу; так добропобедные мученики ни во что ставили угрозы царей злочестивых» (см. <a href=\"/bible-index/bible/?b=510&c=24&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его: посему часто призывал его и беседовал с ним.</span></span>Деян. 24:26</a>). <br /><br /> Но некоторые толкователи наводят на мысль, что здесь можно разуметь и проповедников слова Божия во всякое время. Проповедь немолчна в Церкви, и хотя обращается к христианам, однако ж не всегда встречает среди их христианский прием. В этом стихе внушается примером пророка не кривить проповеди истины, не прикрывать ее какими-либо изворотами из угождения сильным земли, но излагать без уклончивости, смело. Убеждение в истине, при доброй жизни, дает дерзновение. Святой Афанасий пишет еще: «Как приличествует слово сие (стих этот) мученику, который за Христа ведется «<i>пред владыки и цари</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>); так приличествует оно и отверзающим уста свои пред царственными святыми душами. Посрамления достоин тот, кто, прияв слово от Бога, не благовествует силою многою!» Святой Иларий восходит к источнику такого слова: «Долг расширенного сердца — обильно изливать из себя словеса Божественного учения. Проповедникам истины должно при этом руководствоваться не примером только пророка, но и словом Господа, Который знающим ее заповедал проповедать ее всюду, воодушевляя их: «не бойтеся». Дидим, у Зигабена, располагает таковых возыметь ум мучеников: «Произносящему устами своими словеса Божий надобно иметь ум мучеников и всегда быть готовым на страдания за слово истины. Посему-то свидетельство Божие и названо словом, означающим вместе и мученичество». И всякий всюду, в своих обстоятельствах жизни может непрестанно встречать поводы к свидетельству истины и может даже пострадать за то. Чем же ему воодушевляться на такое свидетельство, как не упованием на Бога, не оставляющего правды и правых?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}