{"xml":"<p ><div>Четвертый и последний плод созревшего в душе упования — неуклонное пребывание на добром пути, или терпение в доброделании. Воздвигающий <b>руки к заповедям</b> то же, что возложивший руку свою на рало, по слову Спасителя. Как этот последний только тогда успешно обрабатывает землю, когда не озирается вспять и не глазеет по сторонам, а проводит борозду за бороздою, несмотря на то, что трудновато и пот льет, — так и делатель, воздвигший руки свои к заповедям, только тогда может преуспеть в исполнении их, когда вооружится терпением и ни труда не будет жалеть, ни препятствий устрашаться, а все дело за делом вести сообразно с заповедями. Что именно об этом речь у пророка, на это, кроме однообразности выражения с приточного речью (речь притчами) Господа, наводит еще и слово «глумляхся», то есть приседел оправданиям и заповедям Божиим, терпеливо пребывал в доброделании. <br /><br /> Чем производится такое постоянство и твердость? — Любовию, которая «<i>николиже отпадает</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:8</a>). Но прежде чем придет любовь, чем воодушевлять себя и чем действительно воодушевляются делатели? — Ничем другим, как упованием. <br /><br /> В уповании приступают к делу спасения и богоугождения, в уповании и продолжают его. Какого ни возьмите предпринимателя, душа предприимчивости его есть надежда на успех; так и здесь. Надеются успеть — и трудятся. Это упование сначала бывает голое, одно, без всякой поддержки со стороны других духовных движений, кроме непоколебимой веры, которая все живит; но потом, когда посредством терпеливого приседения заповедям и оправданиям покажутся хоть слабые плоды успеха и сердце начнет входить во вкус этого рода жизни, — тогда упование имеет это вкушение сладости доброделания, как одежду от холода и прикрытие от зноя, и окрыляется еще более, как окрыляется идущий домой, когда увидит издали кров свой: и ног своих удержать не может они бегут сами собою. Такое самоохотное хождение в заповедях есть плод терпеливого пребывания в исполнении их. <br /><br /> Святой Афанасий пишет: «Пророк называет здесь руками деятельные силы, потому что дело есть конец поучения в заповедях. По приятии слова о заповедях, всего лучше воздвигать руки к исполнению на деле того, что требуется в заповедях, — не с печалию или по принуждению, но с добрым расположением». Блаженный Феодорит прилагает: «Царство Божие не «<i>в словеси</i>», но «<i>в силе</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо Царство Божие не в слове, а в силе.</span></span>1 Кор. 4:20</a>). Посему и пророк к научению присовокупил и деятельность. Чему научился, то и делом исполнил. «<i>Не слышателие бо закона праведны пред Богом, но творцы закона оправдятся</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>), потому-то он и сказал: «<b>глумляхся во оправданиих Твоих</b>», так как непрестанно был занят ими». <br /><br /> «Прекрасный порядок! — взывает святой Амвросий. Прежде размышлять и поучаться в заповедях Божиих, чтобы тем расположить себя к усердному действованию по ним, а потом и действовать по ним. Как конец изучения, например, истории есть памятование о событиях ее, так конец поучения в Божественных словесах есть действование по ним,— труды, направленные к исполнению их. Надо руки поднять на дело по заповедям и делать их с любовию и радостию, чтобы не вынужденно было добро наше, не со скорбию и тяготою делалось, а доброхотно. Не с охотою делающий — раб. Кто друг, тот делает дело доброхотно. Постараемся же, заключает святой Амвросий, чтобы доброхотным исполнением заповедей и нам заслужить слова: «<i>вас же рекох други</i>». (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>) <br /><br /> Святой Иларий идет далее: «И размышление с любовию недостаточно: надо приложить деятельность воли — воздвигнуть руки к заповедям, не на разорение их, а для смиренного исполнения, чтобы вере и упованию соответствовали дела. «Глумление» показывает непрерывность делания. Он себя представляет постоянным блюстителем оправданий, постановленных свыше, не столько взирая на настоящее их, сколько прозревая и услаждаясь будущим». <br /><br /> Это прозревание в будущее, подаваемое упованием, есть главная подпора терпению в делании должных дел и производитель их. Апостол заповедует, например: «<i>в молитве терпите, бодрствующе в ней</i>» (<a href=\"/bible-index/bible/?b=580&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будьте постоянны в молитве, бодрствуя в ней с благодарением.</span></span>Кол. 4:2</a>). Для чего же? — Для того, что «<i>просяй приемлет, ищай обретает и толкущему отверзается</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>). Святой Петр учит: «<i>подадите... в воздержании терпение</i>». Это для чего? — «<i>Сия бо сущая в вас и множащаяся, не праздных ниже безплодных сотворят вы в Господа нашею Иисуса Христа познание</i>» (<a href=\"/bible-index/bible/?b=680&c=1&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в рассудительности воздержание, в воздержании терпение, в терпении благочестие,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в благочестии братолюбие, в братолюбии любовь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа.</span></span>2 Пет. 1:5-8</a>). Далее: «<i>и всяко, еже аще творите, от души делайте, яко Господу, а не человеком</i>». Для чего? — «<i>Ведяще, яко от Господа приимете воздаяние достояния</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И всё, что делаете, делайте от души, как для Господа, а не для человеков,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу.</span></span>Кол. 3:23-24</a>). Так без терпения в доброделании — ни в чем не успеешь, а терпения этого негде почерпать, как в уповании. Это упование и должно посему возгревать всеусердно, вооружась верою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}