{"xml":"<p ><div>«<i>Исправилися</i>» — стали прямыми, приняли правое направление. «<i>Путие</i>» — все шаги мои, все начинания и предприятия, все, что ни замышляю делать, и внутренний строй, и внешние деяния. «<i>Сохранити</i>» — так то есть, чтобы я, восприяв эти оправдания в совесть, осуществлял их потом всею своею деятельностью, чтоб они составляли душу всех моих дел. «<i>Оправдания Твоя</i>», то есть то, что Бог почитает правым, «<i>елика истинна, елика честна... елика доброхвална, аще кая добродетель и коя похвала</i>» (<a href=\"/bible/?b=570&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>), или еще: «<i>что есть воля Божия, благая, угодная и совершенная</i>» (<a href=\"/bible/?b=520&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>). <br /><br /> Таким образом, пророк выражает желание быть во всем исправным пред лицем Бога и всегда благоугождающим Ему посредством хождения во святой Его воле. <br /><br /> Но сила стиха сего не в этой исправности и богоугодности, а в воззвании: «дабы», которое, по святому Афанасию, употреблено вместо: «о, если бы; о, если бы исправились пути мои!» Не говорит: о, если бы «исправил» я пути свои, но исправились, какими — Господь весть судьбами. Этим выражается то, что хотя желание-то и есть, да сил нет. «О, если бы!» — это то же, что «помоги Господи, дай силу, ниспосли благодать Свою». Блаженный Августин говорит по этому поводу: «Иные думают, что в стремлении нашем к святости вся помощь свыше ограничивается лишь сообщением нам ведения о заповедях, так что, познав их, мы без особой уже благодати, одними своими силами, можем исполнять их. Для вразумления таких святой пророк выражает здесь желание высшей благодатной помощи к хранению заповедей Божиих уже после того, как им приняты были заповеди Божий, о чем сказано в предыдущем стихе. Он как бы так говорит: «Я уже получил заповеди, которые Ты заповедал хранить «зело»; я знаю их; но «заповедь» Твоя «свята и праведна и блага»; я же продан под грех, который и «<i>благим мне содевает смерть</i>» (<a href=\"/bible/?b=520&c=7&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.</span></span>Рим. 7:12-13</a>), если не поможет благодать Твоя. Помоги же!» <br /><br /> Сказав впереди, что Бог обязывает нас к «зельному» хранению заповедей, «зело» Им заповеданных, святой пророк не прибавил никакого заключения, вроде, например, такого: «итак, будем ревновать»; это он сам для себя изрек, молча, в сердце своем, давая пример сделать то же и всякому, самому же. Дело очевидное: Бог повелевает — тварь должна повиноваться без рассуждений. Но, понуждаясь на это, он встречается с шаткостию намерений человеческих, с немощами и бессилием человеческой воли, опытно им дознанных, и вопиет о помощи свыше — благодатной. <br /><br /> И это есть второй производитель деятельной богоугодной жизни, рядом со своею усиленною ревностию о том. Дело жизни богоугодной спеется обоими ими нераздельно. Ни благодать без наших свободных усилий не станет помогать, ни наши усилия ничего прочного произвести не могут без благодати. Дело совершается при сочетании свободы и благодати. Не спрашивай, что больше, что меньше, что начинает, что последует, потому что этого не постигнуть нам; но просто содержи, что то и другое равно необходимо, когда одно без другого ничего в нас не может сделать. <br /><br /> Спеши поскорее выполнить, что от тебя зависит, подобно святому пророку Давиду, который сказал сначала о ревности, а потом воззвал и к благодати. Божие всегда готово, лишь бы мы были готовы. Потому-то и не усиливает он своего моления, а только взывает: «о, когда бы исправились пути мои!». <br /><br /> Припоминаются при этом сравнения, которые так пригодно подбирает святой Макарий для выяснения той истины, что ревновать — ревнуй, но помни, что без помощи свыше ни в чем не успеешь — ни в общем ходе жизни, ни в частных делах. Ищущий, но бессильный — это у него то больной богач, окруженный своими близкими, которому ни они со всем своим доброжелательством, ни он сам со всеми средствами помочь не могут и вынуждены послать и сыскать врача, знающего дело; то дитя, которое есть ли хочет или другого чего желает, будучи не в силах сдвинуться с места, кричит только, чтобы мать услышала; то имеющий нужду переплыть чрез реку, который ищет пригодного к тому судна. Всем этим убеждает он, чтобы мы не надеялись на себя, а искали Божией помощи и благодати. Казалось бы, нечего и убеждать, и, однако ж, на деле бывает так, что пока человек живет в нерадении, дотоле он чувствует себя сильным и держится той мысли, что ему стоит только начать, и все в себе он сам переправит. Даже начав дело исправления себя, все еще полагается на свои труды, все еще много приписывает своим усилиям и многого ожидает от них. Уже довольно спустя, когда, добросовестно трудясь, увидит, что все как-то не спеется, он начинает переходить на надежду и предание себя Божию изволению и попечению, и опять-таки не вдруг, а понемногу, ибо все думается ему: на что же мне и силы? Наконец, уже выбившись из сил и не находя желаемого и ожидаемого, бросает он свои оружия и остается с одним воплем: «имиже веси судьбами, спаси мя!» — доходит то есть до того, в чем стоял святой пророк Давид, когда взывал: «о, когда бы исправились пути мои!»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}