{"xml":"<p ><div><br />Прежде сего, пророк выражал мысль, что в жизни его есть что-то не соответствующее обетованиям Божиим, потому и просил воспомянуть о них; теперь определенно сказывает, что именно смущало его. Это – какие-то смиряющие, уничижающие, убивающие дух обстоятельства, и что среди их он оживляет убитую горем душу свою словом Господним.<br />Что же такое это «смиряющее?» – Могло быть и сознание нравственных своих недостатков, с которыми не справишься; «оживляющее» же в этом случае будет слово Господа о том, что тот, кто смиренно думает о себе, возвысится, а более всего то обетование, что восскорбевший об этом и взывающий к Богу всегда получит благодатное оживление: пошлет Господь Духа Своего и созиждется разорившийся нравственный строй его. Так учит блаженный Августин: «Можно здесь разуметь, говорит он, то смирение, которым смиряются, исповедуя грехи свои и горделиво не приписывая себе правды. Смиряющим себя таким образом дано такое утешительное слово: «<i>Бог гордым противится, смиренным же дает благодать</i>» (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). И Сам Господь сказал: «<i>возносяйся смирится, смиряяй же себе вознесется</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>). Но, прибавляет блаженный Августин, хорошо разуметь здесь и то смирение, когда кто смиряется скорбию, посылаемою к сокрушению гордости и испытанию терпения. Живительное для таковых слово такое: в «<i>терпении вашем стяжите души ваша, и – влас главы вашея не погибнет</i>» (<a href=\"/bible-index/bible/?b=490&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но и волос с головы вашей не пропадет, -</span></span>Лк. 21:18</a>, 19); и еще: «<i>верен Бог, иже не оставит вас искуситися паче, еже можете, но сотворит со искушением и избытие, яко возмощи вам понести</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Такое же упование дал Господь и в молитве, которой научил нас, повелев говорить в ней: «и не введи нас во искушение». Если Он хотел, чтобы молящиеся так говорили в молитве, то, конечно, этим дал и обетование, что исполнит просимое».<br />То же разумеет и святой Афанасий о словах пророка: «то мя утеши во смирении моем». «Это самое упование (о коем сказано в предыдущем стихе), порожденное во мне словом Твоим, утешало и успокоивало меня столько, что если постигало меня какое-либо бедствие или опасность, чаяние смерти, тяжкая болезнь, или потеря имущества, или гонение, или что-либо другое, по мнению людей тяжкое, – то утешением для меня было упование».<br />Святой Амвросий говорит также: «Упование, осенившее меня, воздействием слова Твоего утешало меня и воодушевляло к терпению неприятностей, встречаемых мною в жизни. А уповал он так потому, что верен был Господу: без этого не возымел бы он упования. Это видно на святом апостоле Павле. Когда Павел шел против имени Господа, то не имел утешения упования, а когда начал терпеть за имя его, то почерпал утешение из источника упования. Смотри же, как, сделавшись верным, и всех воодушевлял он к терпению и благодушию. «Кто ны разлучит от любве Божия: скорбь ли, или теснота, или гонение, или глад, или нагота, или беда, или меч? Якоже есть писано: яко Тебе ради умерщвляемы есмы весь день; вменихомся, яко овцы закаления». Затем прибавляет и то, как можно все это перенесть: «<i>но во всех сих препобеждаем за Возлюблшаго ны</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span><span class=\"verse-text\"><span class=\"align-super\">36</span> за Тебя умерщвляют нас всякий день, считают нас за овец, <i>обреченных</i> на заклание.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:35-37</a>). Итак, кто хочет препобедить противности, когда случится гонение, или беда, или смерть, или тяжкая болезнь, или набег разбойников, или отобрание имений, или другое какое бедствие, – удобно препобедит все это тот, кто преисполнен утешительною надеждою. Пусть встретится что-либо подобное – оно не может действовать подавляющим образом на того, кто в сердце носит убеждение, что «<i>недостойны страсти нынешняго времене к хотящей яеитися в нас славе</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). Кто чает лучшего, тот не может быть сокрушен чем-либо маловажным».<br />Еще и другое разумеет святой Амвросий под «смиряющим», именно, внутренние искушения от греха и диавола, с которыми надо вступать в борьбу в надежде победы силою благодати Господней. «Во время смирения нашего, говорит он, утешительница наша – надежда. Временем же смирения души нашей я полагаю время искушения. Душа наша смиряется, когда бывает предаваема искусителю на испытание тягостными притрудностями, которые неизбежны, чтоб устоять в борьбе и препобедить, когда чувствуешь приступ противной силы. В этих-то искушениях и живится душа словом Божиим. Оно есть жизненная эссенция души нашей, которою она питается, возращается и управляется. И нет ничего, что могло бы так живить душу разумную, как слово Божие. Насколько вкореняется оно в душе нашей, когда, разумеется, оно приемлется и вкушается, настолько раскрывается и жизнь души. Напротив, по мере того, как оскудевает слово Божие в душе, – и жизнь души терпит ущерб и оскудение. Как союз между душою и телом поддерживается и живится жизненным духом, так словом Божиим и благодатию Духа животворится душа наша (поддерживается союз ее с Богом, источником жизни). Потому-то мы всячески должны стараться, чтобы, оставя все прочее позади, собирать словеса Божий и вносить их во владычественное наше (ум), в чувства (сердце), в начинания (волю), и во все дела наши, чтобы вся деятельность наша согласна была с изречениями Писания, и деяния наши нисколько не разнились с строем небесных заповедей. Тогда и ты можешь говорить: «слово Твое живи мя».<br />Последнюю мысль святой Афанасий выражает так: «Ничто не дает разумной душе сил жить своею жизнию так, как Божие слово. В какой мере Божие слово возрастает в душе человеческой, постигаемое и приемлемое ею, в такой же мере возрастает и то, что составляет жизнь (а именно, чтобы жить здесь добродетельно) и что впоследствии даст жизнь вечную».<br />Святой Иларий все изложенные мысли совмещает кратко в следующих словах: «Упование утешало его «во смирении», то есть когда терпел он презрение, насмешки и обиды, когда бесчествуем был поношениями. Зная, что борьба с искушениями такого рода неизбежна в настоящем веке, он утешал себя в ней надеждою, возбужденною в нем Самим Богом, и оживотворялся словом Божиим. Из него почерпал он удостоверение, что слава на небесах несравненно выше, чем степень нынешнего его уничижения за верность воле Божией. Знал он также, что душа, наполненная словесами Божиими, содержит в себе как бы некое пастбище вечной жизни. Кто живится словом Божиим, того не колеблет пустая слава счастливцев. Знает он, что его бедность богаче их богатства, его постность насыщается небесным благообилием, его смирение вознаградится преславною честию».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}