{"xml":"<p ><div><br /><br />Последние два стиха представляют общий вывод из предыдущего, на чем то есть, главным образом, должно останавливаться при всех неприятностях, наводящих скорбь, или какой всеобъемлющий закон жизни нашей на земле, полной скорбей и бед. Этот закон словами сына Давидова можно выразить так: «помни Бога и заповеди Ею храни», взыскав их, конечно, всею душою, «<i>яко сие всяк человек</i>» (<a href=\"/bible/?b=250&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>). Это есть содержание предлежащих стихов.<br />«Помянух в нощи имя Твое». Ночь здесь означает или обыкновенную часть суток, или в смысле переносном – настоящую жизнь вообще, или скорбные обстоятельства жизни, или припадки забвения, нечувствия и восстания всяких недобрых помыслов, чувств и страстей.<br />В первом случае будет мысль такая: ночью, когда все вокруг меня погрузилось в глубокое молчание, когда и душа моя освободилась от гнета внешних впечатлений, я вспомнил имя Твое, живее сознал, что Ты и Творец, и Промыслитель, и Воздаятель милостивый и праведный, в руке Которого всё; следовательно, и я с бедною душой моей. Помянув это, я воодушевился большею решимостию хранить закон Твой. Или так: не ночью только, но и во всякое другое время я всегда поминал имя Твое; оно не выходило у меня из мысли при всех делах и обстоятельствах жизненных, и это подало мне удобство сохранить закон Твой. Если я хранил его доселе, то потому, что воспоминал о Тебе, что Ты вездеприсущ, – сознавал, вместе с тем, как неуместно при этом допускать что-либо неугодное Тебе, не только в словах и делах, но и в мыслях, и всегда оставался я верным закону Твоему.<br />Во втором смысле можно понимать это так: хотя неприятности, бедствия, напасти и всякого рода неудачи наводили мрак на душу мою и колебали верность закону Твоему; но, помянув в этой ночи имя Твое и сознав, что все от Тебя и все строится ко благу моему, я успокоивался и оставался верным закону Твоему.<br />Какую ни взять мысль, намерение у пророка при этих словах одно – внушить, что памятование о Боге есть источник всякого утешения и полной крепости нравственного характера, всегда верного Богу.<br />Блаженный Феодорит пишет: «памянух в нощи...»<br />Лик святых, всегда вставая ночью, и молится, и песнословит Бога всяческих. Но думаю, что ночью именуется здесь время искушений, потому что оно приносит мрак и подобно ночи постигает людей. В это-то время преимущественно необходимо памятовать о Боге всяческих: это утешает, ободряет и отражает противные помыслы».<br />Блаженный Августин подводит под это и все скорбности, о которых поминалось в сем восьмистишии: «Ночь, говорит он, есть и уничижение, в какое поставляет нас наша смертность, – ночь от гордых, законопреступствующих «до зела»,- ночь от печали из-за грешников, оставляющих закон Божий, – ночь, наконец, от места пришельствия сего, пока приидет Господь и во свет приведет тайные тьмы и объявит советы сердечные, и тогда похвала будет каждому от Бога (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>). В этой ночи должно человеку памятовать о Боге, «<i>хваляйся, о Господе да хвалится</i>» (<a href=\"/bible/?b=530&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>); потому-то и написано: «<i>не нам, Господи, не нам, но имени Твоему даждь славу</i>» (<a href=\"/bible/?b=230&c=113&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.</span></span>Пс. 113:9</a>), так как чрез это можно расположиться хранить закон не ради себя, а ради славы Божией, как это и делал Давид, по указанию настоящего стиха. Не сохранил бы он закона, если бы, понадеявшись сам собою сохранить его, не помнил об имени Божием; «<i>ибо помощь наша во имя Господа</i>» (<a href=\"/bible/?b=230&c=123&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помощь наша - в имени Господа, сотворившего небо и землю.</span></span>Пс. 123:8</a>).<br />Святой Амвросий говорит: «Праведному свойственно во всякое время устремляться на хваление Бога, не только днем, но и ночью. «Помянух», говорит, – всегда, значит, помнил, не позволял ни одному моменту времени пройти без молитвенного обращения к Богу. Если занимающиеся светскими науками не поблажают сну, то во сколько раз больше желающие познать Бога не должны быть воспящаемы (отвлекаемы) в этом со стороны сна телесного, уступая ему лишь столько, сколько требуется естеством! Давид всякую ночь омочал слезами постель свою, вставал в полночь и исповедовался Господу; а ты всю ночь думаешь отдавать непробудному сну! Тогда-то наиболее и должен ты молиться Господу; тогда-то наиболее и просить Его помощи, наиболее опасаться греха, когда кажется тебе, что ты от всех сокрыт. Когда тьма вокруг и стены укрывают тебя, тогда наисильнее восстановляй мысль, что Бог видит все и сокровенное. Не говори: покрыт я тьмою, – кто меня видит и кого мне бояться, заключенному и спрятанному в стенах? «<i>Лице Господне на творящия злая</i>» (<a href=\"/bible/?b=230&c=33&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но лице Господне против делающих зло, чтобы истребить с земли память о них.</span></span>Пс. 33:17</a>). Но пусть не видишь ты свидетеля, а сам-то себя разве не видишь? И разве не боишься ты свидетельства своей совести? Не знаешь разве, что мрак ночи – не обезопаситель, а возжигатель греха? Когда сном и пищею разгорячается тело, тогда ослабляется бодренность ума, и крепость его расшатывается сном, а затем нападает похотливость и возмущает сердце. И это бывает тем опаснее, что тогда не видится срамота нечистоты, не ценится светлость непорочности, не сознается слава целомудрия. Ночь была, когда Иуда предал Господа и Петр отрекся от Него. Особенно в это время надлежит памятовать о Боге, пересматривать оправдания Его, перечитывать увещательные наставления Его. Заповеди о чистоте да не отходят от мысли твоей; занятый ими ум отвратит воспламенение похоти, охладит разжжение плоти».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=54\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=56\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}