{"xml":"<p ><div><br /><br />В этом стихе могут быть допущены две мысли: память об имени Божием была для меня причиною того, что я взыскал оправданий Твоих; и еще: память эта «бысть во мне», образовалась и укрепилась в душе моей потому, что я взыскал оправданий Твоих.<br />В ходе жизни ревнующих о богоугождении и спасении то и другое совершается на самом деле. Вспомнит человек о Боге, о том, что во всем от Него зависит и что должен будет некогда во всем дать отчет Ему, – и приходит в себя; видя затем неисправности в жизни, решается исправить их и посвятить потом себя на хождение в воле Божией. Очевидно, что не иное что, а памятование о Боге заставило его взыскать оправданий Божиих. Так разумеет это блаженный Феодорит: «Это, говорит пророк, привело меня в состояние одержать верх над собою (переломить себя) и избрать для себя стяжание Твоих оправданий». Затем взыскавший такого рода жизнь не может обойтись без того, чтобы не памятовать о Боге, ибо всякая заповедь, какую предлежит ему исполнять, есть Божия заповедь, а ему предлежит исполнять их непрестанно, так как все дела и отношения наши обложены заповедями. Всякий шаг и напоминает ему о Боге, и жизнь, постоянно верная заповедям, неизгладимо напечатлевает память о Нем в уме и сердце. За такое дело образования памятования о Боге он и сам произвольно берется, и нудит себя к нему, в той уверенности и опытом изведанной пользе от сего, что при этом исполнение заповедей течет благоуспешнее и страсти преодолеваются легче и глубже.<br />Святой Иларий пишет: «сей бысть», относится к памятованию, которым поминал он по ночам имя Божие, а словами «быст мне» означает, что оно набежало не случайно, воспринято не на время, но всегда было и пребывало в нем, и навсегда укоренилось внутри его силою веры. «Быстъ» же таким оно для него потому, что он взыскал оправданий. Чрез непрестанное взыскание их он достиг того, что стал содержать непрестанную память о Боге во Христе Иисусе, Господе нашем».<br />Этот стих, как замечено, вместе с предыдущим составляет заключение сего восьмистишия, в котором святой пророк, указав разные скорби и источники утешений в них, выражает, наконец, на чем остановиться и оставаться вернее. Он говорит как бы так: взыскав угождать Богу чрез хождение во святой воле Его, пребудь в непрестанной памяти Божией, всего себя предав Богу и от Него ожидая содействия всякому благому делу. Отсюда прибудет тебе неодолимое мужество в борьбе со скорбями и неколебимая верность заповедям Божиим.<br />Приводим на этот предмет несколько слов святого Исаака Сирианина:<br />«Человек, сомневающийся, что Бог помощник в добром делании, боится тени своей и во время достатка и обилия томится голодом, и при окружающей его тишине исполняется бури; а кто уповает на Бога, тот тверд в сердце своем, и всем людям явна достаточность его, и пред врагами его похвала его.<br />Заповеди Божий выше всех сокровищ мира. Кто стяжал их, тот внутри себя обретает Бога. Кто успокоивается всегда в Божием попечении, тот приобрел Бога домоприставником своим; кто вожделевает исполнения воли Божией, тот будет иметь путеводителями небесных ангелов; кто боится грехов, тот беспреткновенно совершает страшное шествие и во время сумрака пред собою и внутри себя обретает свет. Стопы боящегося грехов охраняет Господь, и во время поползновения (искушения) предваряет его милость Божия».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=55\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=57\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}