{"xml":"<p ><div><br /><br />О грехах плачь, а жить все-таки надо, как обещался, по закону Божию. В сердце держи плач, а прочими членами делай дела правды, как прежде делал ими дела неправды. Не ходи уже там, где прежде блуждали ноги твои, а направляй их на пути Божий, во свидения Его и заповеди. Освободившись от греха, поработись правде, и как прежде представлял «уды свои рабы нечистоте и беззаконию», теперь представляй уды свои «<i>рабы правде во святыню</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:19</a>).<br />Благодарение Господу, мы не имеем надобности ломать голову свою над тем, как жить, чтобы более, уже не оскорблять Бога делами своими. У нас есть Евангелие, есть апостольские Писания и Писания пророческие. Всюду пространно изображены «пути Божии» – пути, Им Самим определенные для нас. Приведи на мысль пути эти, приложи их к себе и к течению жизни твоей, приладь все так, чтобы тебе удобно было ходить по ним, и потом возврати ноги твои с путей недобрых.<br />Заповеди исполняются не одними ногами, но на всякий член есть своя заповедь. Не блуждай глазами, чтоб не встретиться с грехом, который осужден Господом; не открывай слуха своего на всякую речь, чтоб не раздражить похотных помыслов или не набрать материалов для пересудливости в осуждение себе; воздержи вкус от сластей и гортань от многоядения, чтоб от меньшей сласти не перейти к пагубнейшей и умножением тука (жира) не добыть разленения, сонливости и болезней; свяжи язык молчанием и благоразумием в слове, чтобы словоохотливостию не забресть к пустословию и, растревожив улегшееся в себе зло на зло себе, и в других не засеменить подобного же зла; замени ненужные развлечения домоседством, чтобы, углубив внимание уединением, являться всегда крепким на борьбу с собою и со врагом; приучи руки к щедродательности и труду, чтобы за неимением праздного времени некогда было занимать их делом грешным и чтобы молитва облагодетельствованных тобою всегда покрывала тебя от невидимых стрел. Занимайся только Богом и вещами божественными; предприятия и начинания направляй лишь к тому, чтобы от них больше было добра во славу Божию; не ищи других утех и услаждений, кроме тех, кои о Господе. Собери все это и подобное сему и направь жизнь свою так, чтоб она вся шла по свидениям Божиим.<br />Собирая свидения Божий и прилагая их к себе, в них же найдешь и нравственное подкрепление себе к хождению по ним. Вот что говорит святой Афанасий Великий: «Поелику всю мысль мою устремил я на заповеди Твои, то и вступил на путь свидений». Привлекательны Божий свидения; заповедь Господня светла и светоносна. Когда осветишь ею всю жизнь свою, то в каком привлекательном свете явится она, особенно когда сопоставляешь ее с мрачною жизнию в грехе и страстях! Вступил ты на путь сей, так имей же эту светлость и светоносность заповедей путеводною звездою и напрягайся достигнуть ее. Естество наше прекрасно, стройно и боголепно. Заповеди ничего лишнего не налагают, а только поставляют естество наше как ему следует быть. Кто всегда исполняет заповеди, тот сам становится светлым и светоносным, и это потому, что заповеди пролагают путь Богу в душу или, вернее, Сам Бог чрез них устрояет этот путь Себе к нам и, вселившись и возобитав в нас, преисполняет светом все естество наше. Крепись и мужайся! Сколько мрака, тревог и нестроений испытал ты, живя в грехе; столько же света, покоя и мудрой во всем стройности предлежит тебе, если пребудешь верен заповедям, которые познал ты, обдумал и нашел их приложимыми к себе.<br />Помышление о путях Божиих однажды на всю жизнь устанавливает стопы обратившегося от греха и сопутствует ему на всяком шагу. Обдумать и обсудить в начале можно только общее; между тем всякое дело, всякий шаг имеет свои особенности, которые тоже все должно определять при свете свидений Божиих. Но, коль скоро начала ведомы ясно, частности из них определятся почти сами собою. Однако ж внимать все-таки надо и непрестанно обсуждать и слова, и дела свои, чтоб не погрешить и не запятнать чем-либо совести своей. Опыты жизни потом приучат к этому так, что определение должного ни в каком случае не затруднит, как бы запутанным оно ни казалось. В этом смысле выводит отсюда такой урок для нас святой Иларий: «Пророк поминает, как он поступал, и дает урок, как и нам надлежит поступать. Он обдумывает каждый шаг свой и так полагает его, чтоб он был сообразен с свидениями Божиими. Ни языку говорить, ни ноге ступать, ни руке простираться к деланию чего-либо не позволял он прежде, чем обсудить все дело во всех подробностях, чтобы действие было потом лишь исполнением положенного в уме, при свете свидений Божиих». Оттого и тверд бывает человек в делах своих, и если встретит что-либо, то не останавливается, потому что все это большею частию вошло уже в его план. Такого уж не поразишь нечаянностью.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=58\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=60\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}