{"xml":"<p ><div>«<i>Не постыжуся</i>» — не посрамлюсь, не буду пристыжен тем, что начал и отстал, не доведя дела до конца. Что же начато? — Начато ревностное хождение во всех заповедях. Постыжается кто если или совсем перестает идти сим путем, или не все то делает, что должно. Перед кем стыд? — Пред совестью, пред Богом, пред ангелами, пред святыми на небесах и пред собором земных благоговейников, потому что живой союз со всеми ими неотлучен от сознания ревнителя доброй жизни; он чувствует себя ходящим под взором их. Потому, сколько правое хождение веселит и ободряет, столько уклонение от пути истинного постыжает при мысли о том. Внутренний стыд — от уступок страстным внушениям и влечениям; внешний — от поползновения на дела неподобные, высший — от того и другого. И не убежать от этого стыда, ибо тут совесть, от которой ни заповеди ведомой скрыть нельзя, ни дела сделанного припрятать. Не то, чтобы вследствие сего и делать все лишь с тем, дабы не ударить себя в грязь лицом; но ведь и положение ударившего себя в грязь лицом довольно срамно и не может не остерегать. Человек — творение высшего достоинства; этого он не может скрыть от себя, но это должно вести его не к тому, чтобы величаться, а к тому, чтобы держать себя по достоинству, что можно и без величания. Святой пророк говорит только, что пребуду на непостыдном пути, если буду призирать на все заповеди Твои, Господи. <br /><br /> Блаженный Феодорит пишет: «Плод законопреступления есть стыд. Так сказал и божественный апостол: «<i>кий убо тогда имеете плод, с нихже ныне стыдитеся?</i>» (<a href=\"/bible/?b=520&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их - смерть.</span></span>Рим. 6:21</a>). А исполняющие все Божий заповеди имеют дерзновение в совести». Святой Амвросий выводит на среду прародителей и говорит: «Молись, чтоб исполнить тебе все заповеди и не быть посрамлену. Уж был ты покрыт стыдом во Адаме и Еве; уже чувствовал себя обнаженным и спешил прикрыться листвием; уже подавлял тебя срам наготы, и ты покушался укрыться от лица Божия. Стало быть, знаешь, как тяжел стыд преступления заповеди: позаботься же ходить во всех заповедях Божиих». <br /><br /> Но сила стиха сего в слове — «<i>призрети</i>». Сначала святой пророк указал возжелавшему пожить богоугодно весь путь жизни, изобразив его начало, продолжение и конец; потом снарядил его в путь, возбудив ревность и облекши благодатною силою; теперь дает ему напутственные наставления, то есть, что надо иметь, дабы пройти успешно начатый путь. На первом месте поставляет он строгое внимание; ибо «<i>призрети</i>» значит устремлять на что-либо взор, приковать его к тому. Собранное внимание — условие успеха и во всяком деле. Кто руками делает, а мыслями блуждает, тот и не скоро делает и часто ошибается; тем больше неизбежны остановки, пропуски и ошибки в нравственной деятельности, при рассеянности внимания. Вниманию много дела. Надо внимать и тому, что происходит внутри, и тому, как текут дела во вне, и тому, что миновало, и тому, что ожидается. В настоящем стихе святой пророк указывает на внимание к заповедям, внушая, что надобно вперить взор в заповеди, — и не постыдишься. Итак, прежде всего надо так настроиться, чтобы внимание исключительно было занято заповедями. Есть много дел, и человек неизбежно многоделен, но не все дела одного ранга: есть дела и приделки. Приделки делаются мимоходом, а дела со всем тщанием. Пророк требует, чтобы заповеди были главным делом, а все прочее — приделком. У кого что есть главное, тот тем постоянно и занят, — ест ли, пьет ли, ходит или сидит, даже во сне то видит. Так и заповедями должно оковать все свое внимание, а прочее все иметь как мимоходное. <br /><br /> При этом само собою разумеется, что, вперив внимание в заповеди, надо не просто смотреть на них, а смотреться в них, как в зеркало. «В заповеди Божий, говорит блаженный Августин, — читаешь ли ты их, или в памяти воспроизводишь, — надобно смотреться, как в зеркало, по апостолу Иакову, который при этом заповедует быть не слышателями только закона, но паче творцами» (<a href=\"/bible/?b=660&c=1&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:</span></span>Иак. 1:22-23</a>). Смотреться в заповеди, как в зеркало, надо для того, чтоб, увидев, каким должно быть, соответственно тому и настроивать себя. При посредстве заповедей надо вообразить норму богоугодной жизни и осуществлять ее, надо нарисовать идеал совершенства и копировать его в себе. Апостол Павел говорит: «<i>теку не на безвестное</i>» (<a href=\"/bible/?b=530&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;</span></span>1 Кор. 9:26</a>). Он ясно видел, что выйдет из его трудов, чего достигнет, и тем воодушевлялся. Это и всякому надо иметь; и всякий, верно текущий, действительно имеет это. Святой Марк Подвижник говорит, что первый наш враг есть неведение, а второй — забвение. Забываем, кто мы и каковы должны быть, и предаемся беспечности. Слышатель забывчивый, который, усмотрев лицо свое в зеркале, тотчас забывает, каков он, не сделает никакого успеха в хождении по совершенному закону свободы (<a href=\"/bible/?b=660&c=1&i=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:</span><span class=\"verse-text\"><span class=\"align-super\">24</span> он посмотрел на себя, отошел и тотчас забыл, каков он.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но кто вникнет в закон совершенный, <i>закон</i> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.</span></span>Иак. 1:23-25</a>). <br /><br /> Кто, таким образом, призирает на все заповеди, тот никогда не возмечтает о себе и никогда не скажет: «довольно», а кто, вместо их, начнет всматриваться в то, что около его, тому трудно удержаться от самомнения. Впадший же в эту язву самодовольничает, останавливается, осуждает. За это отступает от него благодать; срываются, как псы с цепей, страстные позывы; беспомощный, если тут же не возвратится к покаянию и воздыханиям, предается в руки падения — и падает. Вот и постыжение. Кто призирает на заповеди показанным образом, тот до этого не дойдет, — не постыдится.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}