{"xml":"<p ><div><br /><br />Уготовление, как и обдумывание путей Божиих, двояко: одно – в начале вступления в этот путь, при обзоре его всего; другое – каждодневное, при прозрении возможных случайностей дня. Еще премудрый Сирах советовал приступающему работать Господу, «<i>да уготовит душу свою на искушения</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span></span>Сир. 2:1</a>). Не на покой и утехи зовет и Господь вслед Себе, но говорит: «<i>в мире скорбни будете</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Обращающийся от греха к добродетели, говорит святой Афанасий, для угождения Господу наперед это видит и, избирая этот путь, готовится на все неприятности, или, по слову Господа, берет крест свой и последует Ему. Оттого, что ни встретилось бы с ним, ничто не смущает, ничто не колеблет его мужества, потому что, поясняет блаженный Феодорит, «приведши себя в готовность встречать приражения бедствий, не подвергается обуреванию и при внезапном приражении. Так мужественный Даниил, так блаженные отроки, так досточудные Маккавеи, так все мученики Спасовы преодолевали злочестие».<br />Безуспешность препятствий или тех, кои стремятся поколебать благоразумно приступающего к Господу, зависит от того, что он в самом начале, когда еще решается на этот путь, отвергается себя, отвергается то есть жизни своей, и решением воли приносит ее в жертву Господу. Потому-то, хотя бы и смерть встретил, она не была бы для него неожиданностью. Как к борцу, который борется на отчаянную, приступа нет, ибо самое настроение придает ему поражающее мужество, так нет у врага приемов к преодолению того, кто, вступая на путь добродетели, наперед положил – умереть, но не отступать от нее.<br />Святой Павел видит источник несокрушимой крепости таковых в любви их ко Господу. С Господом сочетаваются они в начале, ибо чрез веру в Него возникают к благонадежности помилования, и не чрез веру только, но с приложением решимости и желания войти в спострадание с Ним. От того горят к Нему любовию, и любовь эта есть несокрушимая их сила. «<i>Кто ны разлучит от любве ко Господу, – скорбь ли, или теснота, или гонение?.. Ничто, ни смерть... ни настоящее, ни будущее... Все препобеждаем за Возлюбльшаго нас</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span><span class=\"verse-text\"><span class=\"align-super\">36</span> за Тебя умерщвляют нас всякий день, считают нас за овец, <i>обреченных</i> на заклание.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span></span>Рим. 8:35-38</a>).<br />Таково общее приготовление; но бывает у них, или должно быть у всех нас, приготовление частное. Каждый день с утренней молитвы обозри все возможные случайности и, соответственно тому, какие могут они, по свойству своему, возбуждать в тебе мысли и чувства, заготовь противомыслия и противочувствия и огради их благими помышлениями, чтоб они имели крепость в себе. Это же делай и всякий час, как скоро видишь что-либо приближающееся; поскорей окинь взором возможное и облекись в орудия противодействия. Нечаянность поражает и полошит душу, а всполошенная, она не может иметь ни силы, ни соображения.<br />Приготовление это состоит в том, чтобы загодя положить не поддаваться впечатлению и не допускать возбуждающегося движения до сердца. Там глаз, там слух, там слово, там движение, там другое что-нибудь падают на сердце, как камень на спокойно стоящую воду, – и пошли круги помыслов и движений. Борись с ними! А если не допустишь до сердца, если наперед противомыслием и противочувствием закрепишь поверхность сердца, так что она станет будто льдом покрывшаяся вода, тогда все эти камешки, совне внутрь падающие, будут отскакивать, свидетельствуя звуком своим лишь то, что они ударяли, но вглубь не прошли.<br />Пророк готовился и не смущался, а всегда хранил заповеди Божий, к исполнению которых обязывали его встречи. Иное возбуждало гнев, а он не гневался; иное возбуждало похоть, а он не похотствовал; иное приводило к осуждению, а он не осуждал; иное – к зависти, а он не завидовал; иное заставляло тщеславиться и выситься, а он не тщеславился, а смирялся. Так и во всяком случае, какая заповедь на него приходилась, ту и исполнял. И это шло у него всегда верно и правильно, потому что ко всему этому он готовился. Не в ту пору прибирал заповедь, когда действовать приходилось, а наперед заготовлялся; оттого и успех был добрый.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=59\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=61\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}