{"xml":"<p ><div><br /><br />И подвиги, которые несет сам в себе ревнитель добра, и помощь, какую получает он от общения с людьми богобоязненными, – сами по себе только человеческие орудия и действенны только в меру сил человеческих. Если они являются мощными к преодолению зла, то потому, что Господу угодно бывает приложить к ним Свою силу. Привлекая благодать Божию, они рассеивают зло и укрепляют в добре. Потому-то при всех их внимательная вера не останавливается на них, но, минуя их, восходит горе и, при всех трудах своих и при всем пособии от других, ожидает помощи «оттуда». Вот это самое и выражает пророк в словах: «оправданием Твоим научи мя». И я, говорит, обучаю себя в подвигах душевных и телесных, и другие меня учат и словом, и примером, – но и то, и другое мало надежно и мало успешно. Ты Сам, Господи, научи меня всему, и укажи, что нужно делать, и дай уменье, как делать, и силу к тому подай. Как мастер, который берет к себе неуча и, обучив его, потом пускает от себя полным знатоком своего мастерства, настоящим мастером, так и Ты, Господи, возьми меня и обучи мастерству доброделания и угождения Тебе единому. Вот о чем просит пророк! Надежду же свою на умоление Господа и на получение просимого основывает на одной благости Божией. Вся земля, говорит, исполнена милости Твоей, Господи, – я ли один буду обделен ею? Уповаю, Господи, что не лишишь Ты и меня милости Твоей. Не богатства прошу себе, не чести и славы, а ищу только – научи меня, как благоугождать Тебе, верно исполняя все заповеди Твои. Если ты питаешь и неразумное животное, то усомнюсь ли я, что напитаешь и душу мою, созданную Тобою по образу и по подобию Твоему? «Милости Твоея, Господи, исполнь земля, оправданием Твоим научи мя».<br />В деле преспеяния духовного это ненадеяние на себя и на других и чаяние истинной помощи только от Господа есть расположение первой важности. Приступающий работать Господу обыкновенно много загадывает делать сам, и делает; но это делание не простирается далее обучения себя внешним порядкам благочестивой жизни, и много-много если на удержание греховных в душе движений, настолько, впрочем, чтоб они не проторгались в слово и дело, как, например, гнев. Но надо еще насадить добродетели в сердце, а для этого исторгнуть оттуда страсти; надо поставить ум пред Господа и всегда пребывать с Ним; надо стать и душевно, и телесно во всем святым и непорочным, как подобает готовящемуся получить Царство Небесное, куда не войдет ничто нечистое. Кто же введет все это в душу? – Никто, как Господь благодатию Своею! Усердно начавший работать Господу скоро сам научается опытно, что сам собою он ни к чему недоволен (неспособен). Дальнейшие опыты утверждают его более и более в этом убеждении, и дело кончается совершенною преданностию себя и всей участи своей в волю Божию, с воплем сердечным: «ими же веси судьбами, спаси мя!» Такой же смысл имеют и слова пророка.<br />Опытные в таком делании говорят: когда страсть возбуждается и помыслы смущают душу, не борись сам, а зови Господа на помощь, и Он защитит тебя. Так это и бывает. Но как в одном случае, так и в другом, и во всяком; как в один день, так и во все, всегда и во всем ищи защиты у Господа, и Он не даст тебя в обиду врагам. Так и идет борьба со страстьми. А добродетели как вкореняются? Я, говорит апостол, «<i>насадил, Аполлос напоил, а возрастил Бог </i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). Так было у коринфян; так бывает и со всяким. «<i>Без Мене</i>», говорит Господь, «<i>не можете творити ничесоже</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Стало быть, нечего и браться. Становись, и взывай: «оправданием Твоим научи мя, Господи».<br />Святой Амвросий пишет: «Пророк того ради желает быть от Самого Господа научен оправданиям Божиим, что на земле трудно найти такого учителя, который ухитрился бы научать тому, чего сам не ведает. Потому-то он внутренним желанием устремляется к Тому учителю, Который один есть истинный Учитель; да и как человек может учить чему-либо истинному, когда сам он – ложь? И праведно Господь не велел кого-либо на земле нарицать своим учителем, потому что настоящий учитель один для всех. И как Давид мог бы другого искать учителя, когда сам сказал о Боге: «<i>учай человека разуму</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</span></span>Пс. 93:10</a>)? Учит же Бог и души просвещает, вливая в них свет ведения, когда ищут Его и отверзают уста сердца своего для принятия светлости небесной благодати. «<i>Ищите, и обрящете</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>), толцы и в дверь Писания, и отверзется тебе, но опять не иным кем, как Богом Словом, о Котором читаешь ты в Апокалипсисе, что Он, яко Агнец, отверз книгу, запечатленную печатями».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=63\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=65\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}