{"xml":"<p ><div><b>Стихи 65 – 72</b> <br /><br />Девятое восьмистишие идет под буквою «тет» – «брение».<br />Брение, грязь, есть, между прочим, и уничижительное слово; так мы говорим иногда: с грязью смешать. Но есть и целительные грязи; и Господь, сотворив брение от плюновения, помазал очи слепому и исцелил его. Брение в руках скудельиика дает в производстве разные изделия, годные на всякую потребу. Какую же мысль принять в руководство при размышлении о сем восьмистишии? – Можно взять и мысль о брении как о целительной грязи, и видеть в этом месте указание того, какие целительные средства употребляет Господь для уврачевания душ, недугующих грехами; можно взять мысль о брении как о материале, из которого скудельник выделывает разные сосуды, и видеть в этом месте то, каким образом Господь, взяв души как брение, делает из них сосуды в честь. Обе мысли прилагаются удобно; но, чтобы не путаться в наведениях, берем одну последнюю. В подобном значении слово «брение» употреблено и апостолом Павлом: «<i>или не имать власти скудельник на прении, от тогожде смешения сотворити ов убо сосуд в честь, ов же не в честь</i>?» (<a href=\"/bible/?b=520&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного <i>употребления</i>, а другой для низкого?</span></span>Рим. 9:21</a>). Как скудельник делает сосуды, подвергая брение разным операциям, так и Господь образует душу, подвергая ее разным воздействиям, внутренним и внешним. Эти образовательные в руках Господних средства суть духовные – благодать и слово Божие (стихи 65, 66) и внешние, по Божию устроению, – жизнь скорбная или счастливая (стихи 67, 68), и по Божию попущению, нападки людей небогобоязненных (Стихи 69, 70). Указав это, пророк как бы сводит итог образовательных Божественных действий и обозначает, сколь успешно это действие (стихи 71, 72). Он говорит все о себе; но надо полагать, что в каждом отдельном случае он разумеет и особые лица. На себя же все сводит для того, чтобы читающий, поняв, что к нему относится, тем же оборотом речи слово пророка мог относить и к себе. Восьмистишие это, очевидно, состоит в прямой связи с предыдущим. Там он показал, как грешник, все более и более вырываясь из уз греха, наконец, предает себя всецело в руки Господа, а здесь показывает, как Господь относится к такой душе, взяв ее, как брение. Пророк коротко коснулся духовного воздействия на душу, а раскрывает больше то, как «Господь внешнею участию прибегающих к Нему способствует их внутреннему преуспеянию». Так можно и выразить смысл этого восьмистишия.<br /><br /><a href=\"/bible/?b=230&c=118&i=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Благо сотворил Ты рабу Твоему, Господи, по слову Твоему.</span></span>Пс. 118:65</a>. <b>Благость сотворил еси с рабом Твоим, Господи, по словеси Твоему</b><br /> <br />Кому прилично такое слово? – Обращенному благодатию Божиею от греха к добродетели. В его лице и говорит пророк: «Изведал я опытом благость Твою». «Наставленному в Божественных заповедях, говорит святой Афанасий, преподается урок быть не бесчувственным к благодеяниям Божиим, так как он не освободился бы от греха и не был бы сопричислен к рабам Господним, если бы не была тому виною Божественная некая благодать. Таков был святой Павел, который никогда не забывал великой милости Божией, явленной ему в его обращении к вере во Христа, и который не пропускал ни одного случая прославлять благодать Божию, просветившую и хранящую его. Таковы и все надлежащимобразом пользующиеся таковою благодатию, ибо непамятование о сем означало бы, что они испали от нее».<br />Кто идет путем погибельным, тот сам вступает на этот путь; никто не виноват тут, кроме его самого. По-нашему, и пусть бы шел; но благость Божия не может сносить того, что украшенный образом Божиим безобразит его чрез грех и чрез сообщество с врагами Божиими; потому Он разными способами открывает себе вход в душу его, чтобы внушить ей опасность такого пути и дать восчувствовать ее: то внутренно воздействует Он чрез ум и совесть, то внешно, чрез слово Свое, чрез дивные дела Своего промышления, чрез примеры людей богобоязненных и чрез многообразное сплетение вразумляющих обстоятельств жизни. Всем этим останавливается грешник на пути своем и погружается в раздумье. Но и тут, когда начнет раздумывать, благодать Божия блюдет возникающие добрые намерения и дает им перевес. Затем, когда выскажет человек решение: «часть моя ecu, Господи: рех сохранити закон Твой» (стих 57), она воодушевляет его и преисполняет силою привесть в исполнение такое решение. Когда начавший действовать в этом новом порядке жизни обратится вспять и припомнит, как все устроилось, то ничего не может сказать, кроме того, что «благость сотворил ecu, Господи, с рабом Твоим»; погибать бы мне, но вот благодать Твоя пробудила меня от беспечности, просветила слепоту мою, и извела меня «<i>из рова страстей из брения тины</i>» греховной (<a href=\"/bible/?b=230&c=39&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). Слава долготерпению Твоему, Господи, не погубившему меня во время греховного моего безобразия! Слава милосердию Твоему, призвавшему меня на путь добродетели и научающему меня по силам моим угождать Тебе! Слава благоснисхождению Твоему, несмотря на малость усердия моего, не бросающему меня и не дающему врагам моим снова возобладать мною! «Благость сотворил ecu с рабом Твоим!». Я не был рабом, или был и тогда рабом по долгу, но бежал от лица Твоего по своеволию и ходил в волях своих, свергнув благое иго Твое и совсем забыв о подработности Тебе. Но от лица Твоего куда убежишь?! Только враг до того ослепляет нас, что нам думается, будто не видит Бог; око же Твое все видит. Видело оно и меня на распутиях моих и во всех непотребствах моих; но не погнушалось снова возвратить меня на путь правый и из непотребного раба сделать потребным, хоть сколько-нибудь начавшим угождать Тебе и хоть малое что делающим в дому Твоем по воле Твоей. «Благость сотворил Ты, Господи, со мною», сотворив меня снова рабом Твоим!<br />«Благость сотворил ecи, Господи, со мною по словеси Твоему». Какое же это слово? – «<i>Живу Аз</i>», глаголет Господь, «<i>не хощу смерти грешника, но еже обратиться нечестивому от пути своего, и живу быти ему</i>» (<a href=\"/bible/?b=330&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). И то уже благость, что есть такое обетование, ибо грешник, пока грешит, дерзости его и самонадеянности предела нет, а когда бывает пойман законным Владыкою своим, и глаз к Нему не смеет показать. Не будь такого сильного обетования, враг всех успевал бы ввергать в отчаяние. Только на него опираясь, наперекор страшливости своей, приступает грешник к Господу. К успокоительной же благонадежности восходит уже после того, как удостоится милостивой встречи и приятия от Отца Своего Небесного. Воспоминая это, пророк и исповедует, что точно Господь сотворил благость с рабом Своим по словеси Своему, совершенно так, как обетовал, вполне согласно с тем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=64\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=66\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}