{"xml":"<p ><div><br /><br />С этого стиха и далее изображается Божие обучение со внешней стороны. Тут говорится об обучении чрез скорби, беды и лишения; в следующем же стихе – чрез счастливое течение жизни. «Здесь, как объясняет Зигабен, говорит пророк: прежде, чем подвергся я злостраданиям, грешил; но, нагрешив, привлек наказание и смирен им. Будучи же вразумлен этим, я образумился, и начал хранить закон Твой, и храню, чтобы, согрешив, опять не подвергнуться смирительному наказанию».<br />Святой Афанасий пишет: «Будучи предан бедам за прежние мною содеянные грехи, доведен я до смирения, претерпев это по праведному суду Божию. Посему-то, подвергшись врачеванию, прошу научить меня и привести в познание, что смирение, до которого доведен я, служит к пользе и к вразумлению моему».<br />Вот слово и блаженного Феодорита: «Сам я, говорит пророк, навлек на себя наказание; в определении о моем наказании нет ни малейшей несправедливости; за грехом последовало наказание, за наказанием хранение законов. Был я болен, потерпел от врача сечение, и стал здоров».<br />«Виждь благость Божию в непощадении, взывает святой Амвросий. Наказывание есть признак любви, а не отвержения. Благ Господь во всем, и когда прощает кающегося, и когда наказывает грешного: «<i>егоже бо любит Господь, наказует</i>» (<a href=\"/bible/?b=650&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Пророк говорит как бы так: наказание на время казалось мне горьким, но оно принесло благой плод – воззвало меня от греха: «<i>наказуя наказа мя Господь, смерти же не предаде мя</i>» (<a href=\"/bible/?b=230&c=117&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Строго наказал меня Господь, но смерти не предал меня.</span></span>Пс. 117:18</a>). Отсюда всякому, кого смирят обстоятельства, вот какой урок: «не стыдись сознать вину свою и исправиться, и затем блюдись, чтобы не согрешить опять».<br />Пророк указывает только на то, как скорби и лишения обращают на путь добродетели. Опыты того, что так действительно бывает, повсюдны. Но они же в руках спасающего нас Промысла Божия служат иногда верным, а нередко и исключительным средством и к тому, чтобы держать на этом пути и возводить исправляющегося к возможному совершенству. Пророк и не говорит, чтобы смирившие его обстоятельства изменились, когда он начал хранить слово Божие, а только указывает, какую произвели они в нем перемену. Для иного путь тесный и прискорбный есть самый надежный страж добродетели, да, может быть, и для большей части из нас. Недаром же ревнители нравственного совершенства, по зрелом обсуждении дела, находят, что гораздо лучше, оставя все, вести жизнь среди прискорбных лишений. Если человеческое благоразумие так находит, то не тем ли более Божественная премудрость? Или не потому ли человеческая мудрость так поступает, что следует внушениям Божиим, или примерам Божеских распоряжений в устроении участи усердно работающих Ему? Послушаем на этот предмет наставление святого Павла: «<i>Сын мой, не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя. Ибо Господь, кого любит, того наказует бьет же всякого сына, которого принимает. Если вы терпите наказание, то Бог поступает с вами, как с сынами; ибо есть ли какой сын, которого бы не наказывал отец? Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны. Притом, если мы, будучи наказываемы плотскими родителями нашими, боимся их, то не гораздо ли более должны покориться Отцу духов, чтобы жить? Те наказывали нас по своему произволу для немногих дней, а Сей для пользы, чтобы нам иметь участие в святости Его. Всякое наказание в настоящее время кажется не радостию, а печалию; но после наученным чрез него доставляет мирный плод праведности. Итак, укрепите опустившиеся руки и ослабевшие колена, и ходите прямо ногами вашими, дабы храмлющее не сокрушилось, а лучше исправилось</i>» (<a href=\"/bible/?b=650&c=12&i=5&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Притом, <i>если</i> мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Те наказывали нас по своему произволу для немногих дней; а Сей - для пользы, чтобы нам иметь участие в святости Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак укрепите опустившиеся руки и ослабевшие колени</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и ходите прямо ногами вашими, дабы хромлющее не совратилось, а лучше исправилось.</span></span>Евр. 12:5-13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=66\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=68\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}