{"xml":"<p ><div>Что вышло из умножения неправды гордыми и из верности заповедям человека богобоязненного? – У тех сердце ожестело или отолстело, а этот вполне обучился закону Божию.<br /><b>«Усырися сердце»</b>, ожестело как сыр. Молоко, сгустившись и ожестевши, становится сыром, так и сердце гордых, по природе мягкое, жестеет от неправды. «До того простерли гордость, говорит святой Афанасий, что сердце в них стало, как сыр». «Это сходствует, пишет Феодорит, с пророческим изречением: «<i>одебеле бо сердце людей сих, и ушима своими тяжко слъшаша, и очи смежиша</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>); сходствует и с тем, что в книге Исхода сказано о Фараоне: «<i>ожесточися сердце Фараоново</i>» (<a href=\"/bible-index/bible/?b=20&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали волхвы фараону: это перст Божий. Но сердце фараоново ожесточилось, и он не послушал их, как и говорил Господь.</span></span>Исх. 8:19</a>). Посему пророк и говорит: они имеют сердце упорное, и сами претворили мягкость его в грубость, подобно тому, как сгущают и усыряют молоко, а я таял, поучаясь закону Твоему». Значение этого одно и то же – упорное противление Богу и Божиим порядкам: «<i>уты, утолсте, разшире, и забы Бога создавшаго его</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). «Сердце святых, говорит святой Афанасий, утончено, а сердце гордых утолщено». Так бывает с бедным сердцем человеческим потому, что не в ту сферу вводит его неправда, в какой ему следует быть по естеству; вот оно и сжимается. «Молоко, пишет святой Амвросий, по природе своей чисто, приятно на вид и подвижно, а когда портится, то закисает. Так и сердце человеческое по природе чисто, мягко, тепло, но, когда примешается в него порок, оно хладеет, жестеет и мрачится. Молоко, окисши, сседается и уже не имеет свойственной ему приятности; так и человек, пока не поврежден неправдою, бывает приятен в словах и в обращении, но когда уклоняется в неправду – изменяется, ибо иным становится сердце его. Неправда сжимает его, и, вместо приятного доброхотства, оно исполняется горечью недоброжелательства. Так усыряется сердце гордостию и неприязнию, когда естественную его кротость, источающую доброту, повреждают закваскою злобы и лукавства».<br />Жестеет сердце с первых опытов неправды и потом все более и более ожестевает; конец этого – состояние ожестения. В противоположность сему у богобоязненного под действием неправд созревает обученность закону, подвижность на всякое добро и твердость в доведении начинаемых добрых дел до конца. А так как он не по чувству только долга стоял в добре, но всем сердцем, по любви к нему, и наипаче к Тому, Кто дал закон, то, чем больше он устаивает в нем, несмотря на ожесточенное сопротивление тому, тем теплее согревается сердце любовию, тем оно мягче, и человек сердечнее. Сам он всегда тепл и вокруг себя распространяет теплоту.<br />Пророк говорит: «<b>поучихся</b>», научился, узнал, все обсудил, или делом изучил, и знаю твердо, содержа то в сердце. Что ни встретилось бы мне, нет нужды ломать голову, чтобы усмотреть, как лучше поступить: само сердце мне то скажет. Как из порочного сердца, по слову Господа, при разных встречах исходят помышления злые, так и из сердца доброго исходят помышления добрые, указывающие, какое добро и как следует сделать в тех или других обстоятельствах. «<b>Поучихся</b>» – напоминает слово апостола о чувствах, обученных в рассуждении добра и зла. Таким образом, оправдывается самым делом то, что неправда гордых, устремляемая, по попущению Божию, на боящихся Бога и хранящих закон Его, есть, по Его промыслительному устроению, школа для обучения сих последних в добре. И пророк, говоря, что научился, свидетельствует, что цель обучения достигнута, что школа эта действительно доводит поступающих в нее до того, что требует изучения и для чего они вводятся в нее.<br />Так-то в жизни все зависит от того, с каким духом встречают бывающие случайности. Ни одна из них, по природе своей, не ведет к злу: зло от произволения. Что вредного для Иосифа сделала жена Пентефриева? – Ничего. Она только в большем блеске явила его целомудрие, а другие сами напрашиваются на грех. Будь тверд; и внешние случаи, могущие ввести в грех, не только не повредят тебе, а, напротив, послужат к большему утверждению тебя в добре. Одна устойчивость проложит дорогу к другой, и так далее. В конце добудется стойкость в добре – не легкая, а любовная, сердечная, привлекающая.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=69\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=71\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}