{"xml":"<p ><div><br /><br />«Я буду поводом к веселию для благочестивых, говорит пророк, потому что я на Тебя уповал и достиг конца, соответствующего сему упованию». Так объясняет это место Феодорит. «Пророк научает, говорит святой Афанасий Великий, что не один он примет сие дарование (то есть что, будучи вразумлен, научится заповедям Божиим), но что будет оно простерто на всех боящихся Господа; ибо (научившийся заповедям) одним только благочестивым приятен, ощутительно познаваемый ими и в слове, и в предначертаниях премудрости, которою он обладает; для других же тяжело и видеть его, потому что жизнь его не похожа на жизнь других и различна от стезей их. Потому он и говорит: «возвеселятся, яко на словеса Твоя уповах»».<br />Получив вразумление от Господа, пророк надеется, что, с помощию Божественной мудрости, хорошо научится жить по заповедям Божиим, явится то есть совершенным в нравственном отношении. Теперь говорит, что все богобоязненные, увидев его таким, возвеселятся. Чему же? – «Яко на словеса Твоя уповах», или тому то есть, что хорошо я сделал, возложив упование на словеса Твои, вседушно предавшись им и в совершенстве их исполнив, – или тому, что я не напрасно уповал, но достиг того, чего надеялся. То или другое – все одно. Удар мысли не на этом, а на том, что богобоязненные, увидев его нравственное преспеяние, возвеселятся. Пророк Божий не особится, но сознает себя состоящим в союзе со всеми богобоязненными, которых обыкновенно интересует не свой только личный успех, но более всего – успех других, ревнующих об угождении Богу. Славу Божию и славу богоугодной жизни видят они в том, что жизнь богоугодная процветает, что число лиц, живущих по Богу, множится и что всякий, начавши дело свое, доводит его до конца, не останавливаясь на полдороге.<br />Но, выставляя это пред Господом для умоления Его о помощи себе, он дает разуметь, что и Самому Господу приятно видеть такое общее сорадование успехам в доброй жизни. Господь создал нас на радость; «<i>нечестивому же несть радоватися</i>» (<a href=\"/bible/?b=290&c=48&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Нечестивым же нет мира, говорит Господь.</span></span>Ис. 48:22</a>), радуется только богобоязненное благочестие. И вот Господь, видя, как расширяется такое радование, утешается тем, ибо это значит, что цель Его в творении достигается. На небе – лики ангелов присно радуются в общем своем составе; на земле по их примеру и общество людей богобоязненных так же радуется общею радостию. Радость жизни разливается всюду. Пророк умоляет Господа тем утешением, которое Он имеет, видя радость богобоязненных.<br />Из этого видно, что не одно сознание живого союза с Богом, но и сознание живого союза со всеми угождающими Богу входит в состав духа богоугодно настроенного как неотъемлемая черта. Один умник сказал: я не вижу этого союза. Неудивительно; потому что он невидим и устрояется без особых напряжений и исканий. В каждой местности одинаково настроенные по Богу естественно знаются друг с другом, ибо, видя одинаковые стремления, сходятся и сорадуются друг другу. «Чистый, говорит святой Амвросий, естественно располагается к чистому и сорадуется ему; милосердый располагается к щедродательному и сорадуется ему; постник – к постнику, молитвенник – к молитвеннику». Хоть они и не вместе телом, но духом всегда неразлучны. Случись побыть кому в другой местности, и там он скоро спознается с единодушными и становится с ними в один дух. Еще местность – еще общение. Так духовное общение расходится кругом. Сидящий в тесном уголку состоит в живом сердечном союзе со всеми знаемыми богоугодниками и в мысли их держит более, нежели иной, бывая с кем-либо лицом к лицу. В этом общении и крепость жизни. Кто сознает себя одиноким пред лицем Бога, тот да не хвалится, что достодолжно является пред Богом. Не хочет Бог и не благоволит к таким одиночкам. А пустынники? – Пустынники весь мир носят в сердце: они не одиночки в духе.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=73\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=75\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}