{"xml":"<p ><div>Здесь выражается третье требование для успеха в деле богоугодной жизни: мужество, с каким надлежит приступать к таковой жизни. Этими словами святой пророк выражает то же, что святой Павел: «<i>вся могу о укрепляющем мя</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). <br /><br /> Без мужества нельзя и начать такой жизни, так как она исполнена трудностей и окружена врагами спасения. Начинающий хоть и начинает только, но не безызвестен о том, что имеет встретить: не ласки встретит он, а рыкание львов, бросающихся поглотить его. У кого нет воодушевляющего мужества вступить в борьбу со всеми этими противностями, тот с первых же шагов возвратится назад. У какого борца при одном взгляде на противников руки дрожат и подламываются ноги, тот уже пал прежде начала борьбы. Так и в духовной жизни. <br /><br /> Где же взять такое мужество? — В уповании на Господа. Путь, на который вступают ищущие угодить Богу и спастись, есть путь Божий. Бог благоволит к нему, покровительствует всем идущим по нему и блюдет их. Все на этом пути уготовал Он в пособие им и ожидает только вступления на него, чтобы снабдить их всем нужным. В чувстве этой, всегда готовой свыше, помощи и говорит решающийся работать Господу: «<i>оправдания Твоя сохраню</i>», только Ты не оставь меня «<i>до зела</i>». Это же внушает пророк и всем: «<i>мужайтеся</i>», говорит он, «<i>и да крепится сердце ваше, вcи уповающии на Господа</i>» (<a href=\"/bible-index/bible/?b=230&c=30&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!</span></span>Пс. 30:25</a>). <br /><br /> Не оставь до «зела», то есть, «совсем». Бывают Божий оставления, испытательные и наставительные, когда Господь отдаляет несколько благодать, или сокращает и скрывает действия ее, для испытания и обучения произвола воли. Когда благодать приосеняет, тогда все спеется, и в помыслах, и в чувствах, и в делах. Человеческая немощь, нередко присвоивая это состояние себе, впадает в самомнение и самодовольство, и тем отступает от истины и кривит дело жизни. Чтоб этого не было или чтобы прекратить его, когда оно уже зачалось, благодать, попечительная о спасении ищущих Господа, желающая, чтобы всё они стояли в разуме истины и в правоте настроения, отстраняется по временам и оставляет человека одного с своими естественными силами. Вслед за этим тотчас начинаются нестроения внутри и беспорядочность во вне. Внимающий себе не может не заметить оскудения, как раздетый на холоде не чувствовать, что ему стало холодно, не может не разуметь и того, от чего это. Потому, если допущено самомнение, тотчас кается внутри пред Господом, а если не допущено, то исповедует свое бессилие. В том и другом случае приступает к молитве, и не отступает, пока не возвратится благодать и не восстановит его благонастроения; или, если это не удается, упокоивается в предании себя Господу, осудив себя, как недостойного, на такое состояние и воодушевляясь терпением нести его хотя и с болью сердца, но покорно, пока Господу угодно будет воззреть на него милостивым оком Своим и снова просветить тьму его. <br /><br /> Совсем другого рода отступление наказательное. Там благодать хоть и прекращает свое действие, но сама тут и готова с помощию; а здесь она совсем отступает от человека и предает его падению его. Это бывает всякий раз, когда совершается смертный грех, и человек нераскаянно пребывает в нем, несмотря на вразумления; но если покается, то и он бывает принят снова в милость, смотря по покаянию. Петр пал и, покаявшись, снова принят был в благодать; Иуда пал, но поелику не покаялся, то был совсем оставлен и погиб. Так благодать оставила и народ иудейский за противление Богу и богоубийство. <br /><br /> Вот для того-то, чтобы быть избавлену от такого страшного оставления, святой пророк и обещается, при всех других случаях оставления, пребыть терпеливым и постоянным хранителем заповедей Божиих. «Сохраню», — только не отступи от меня, не оставь меня совсем. Но так как ради грехов отступает благодать, то тут сокрыта и другая молитва: не дай мне пасть таким падением, за которое праведно Ты оставляешь грешников. А это то же самое, что — «<i>оправдания Твоя сохраню</i>», если Ты поможешь мне всегда хранить их. Не другой смысл может иметь и воодушевленное мужество вступающего на путь богоугождения. Не самонадеянность одушевляет его, а крепкое упование на Бога, при уверенности, что решается идти или идет уже верным путем, зная, что это оправдания Господни, которые правы, что это закон Господень, который непорочен, что это свидетельство Господне, которое верно (<a href=\"/bible-index/bible/?b=230&c=18&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:8-9</a>). При такой уверенности он не может не чувствовать, что идет по твердой почве, что путь егочрсвещается свыше и ограждается сюду и сюду (с обеих сторон) безопасностью. Вот и мужество! Вот и крепость сердца! <br /><br /> Пересмотрев, таким образом, все первое восьмистишие, мы находим, что в нем один предмет — указание основных начал богоугодной жизни. Первые три стиха (<a href=\"/bible-index/bible/?b=230&c=118&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Блаженны непорочные в пути, ходящие в законе Господнем.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Блаженны хранящие откровения Его, всем сердцем ищущие Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Они не делают беззакония, ходят путями Его.</span></span>Пс. 118:1-3</a>) определяют степени, по которым восходит эта жизнь до последних своих высших совершенств; следующие два (<a href=\"/bible-index/bible/?b=230&c=118&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты заповедал повеления Твои хранить твердо.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> О, если бы направлялись пути мои к соблюдению уставов Твоих!</span></span>Пс. 118:4-5</a>) обозначают производительные силы этой жизни, как-то: «зельную» ревность и Божественную благодать; последние три (<a href=\"/bible-index/bible/?b=230&c=118&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда я не постыдился бы, взирая на все заповеди Твои:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> я славил бы Тебя в правоте сердца, поучаясь судам правды Твоей.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Буду хранить уставы Твои; не оставляй меня совсем.</span></span>Пс. 118:6-8</a>) выясняют требования или условия к преспеянию в этой жизни: внимание, рассуждение и мужество в Господе. Тут вся наука жизни истинно нравственной и духовной. Святой Амвросий, приступая к толкованию сего восьмистишия, справедливо говорит: «первая литера «алеф», что значит наука» (По другим, алеф значит вождь. И это не против содержания сих стихов, ибо выраженные в них положения точно суть вожди в деле богоугодной жизни. — Авт.). Таким образом, внимательный читатель должен наперед содержать в мысли, что эти стихи совмещают в себе полную науку о нравственных началах.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}