{"xml":"<p ><div><br /><br />В нравственной жизни две стороны: благоповедение и непорочность сердца. Благоповедение немудрено направить и выдержать, а стяжать и сохранить сердце непорочным есть труд великий. Все, что устроено Господом во спасение наше, сводится к тому, чтоб сердце стало непорочным, а порочность его составляют привившиеся к нему страсти. Хоть они и неестественны, но глубоко вошли в нас и стали наряду с естественными потребностями, так что сделать сердце непорочным есть то же, что пересоздать его. Очевидно, что, кроме Творца, этого никто сделать не может. Он все для этого и сделал: устроил способ оправдания, даровал новую жизнь, исполнил силами, учредил освятительные и исправительные чины, установил отеческое руководство. Благодать приходит и полагает основу непорочности; потом труды самопротивления и самоисправления под руководством освятительных чинов изгоняют одну за другою страсти и на место их насаждают добрые расположения. В конце трудов сердце является совершенно непорочным, исполненным всех плодов Духа, о которых упоминает святой Павел: «<i>любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>), или таким, каким изображает его Господь в блаженствах: сокрушенным и смиренным, кротким, правдолюбивым, милостивым, чистым, миротворным, терпеливым, уповательным. Непорочное сердце не только чуждо всего порочного, но и полно всякою добротою, – добротно.<br />«Да не постыжуся». Пророк не упоминает, как и где да «не постыдится». Ближайшее непостыждение бывает во время восстания внутренних браней. Подымает враг бурю помыслов и недобрых движений, но, когда сердце непорочно и добротно, тогда эти приражения, подходя к нему совне, встречают в противоположных себе расположениях добрых, укорененных в сердце, сильное отражение: гнев отражается кротостию, гордость и тщеславие – сокрушением и смирением, нечистота – чистотою, корыстность – правотою и милостивостию, обиды – терпением, и какое ни подойди недоброе движение, оно найдет себе отпор в противоположном себе добром настроении сердца. Как ни ухитряйся враг, не одолеть ему того, у кого сердце непорочно: последний никогда не постыдится перед первым.<br />Второй момент непостыждения есть время смерти и прохождения мытарств. Как ни дикою кажется умникам мысль о мытарствах, но прохождения ими не миновать. Чего ищут эти мытники в проходящих? – Того, нет ли у них ихнего товара. Товар же их какой? – Страсти. Стало быть, у кого сердце непорочно и чуждо страстей, у того они не могут найти ничего такого, к чему могли бы привязаться; напротив, противоположная им добротность будет поражать их самих, как стрелами молнийными. На это один из немалоученых вот какую еще выразил мысль: мытарства представляются чем-то страшным; а ведь очень возможно, что бесы, вместо страшного, представляют нечто прелестное (льстивое, коварное). Обольстительно-прелестное, по всем видам страстей, представляют они проходящей душе одно за другим. Когда из сердца в продолжение земной жизни изгнаны страсти и насаждены противоположные им добродетели, тогда, что ни представляй прелестного, душа, не имеющая никакого сочувствия к тому, минует то, отвращаясь от того с омерзением. А когда сердце не очищено, тогда к какой страсти наиболее питает оно сочувствия, на то душа и бросается там. Бесы и берут ее, будто друзья, а потом уж знают, куда ее девать. Значит, очень сомнительно, чтобы душа, пока в ней остаются еще сочувствия к предметам каких-либо страстей, не постыдилась на мытарствах. Постыждение здесь в том, что душа сама бросается в ад.<br />Но окончательное непостыждение – на Страшном суде, пред лицем всевидящего Судии, пред сонмом ангелов и всех святых. Эту картину все Божий угодники непрестанно имели в мысли и всячески старались не отступать умом от того момента, когда из уст Судии изыдет: «отыди», или «приди», чтобы в нем иметь побуждение беречь себя не только от явных грехов, но и от греховных мыслей и чувств. Это одно и попаляло у них все недоброе, и насаждало все доброе. Потому нет сомнения, что в словах пророка в настоящем месте имеется в виду преимущественно это последнее непостыждение, так как мысль о нем есть наилучшее средство к насаждению в сердце непорочности.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=79\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=81\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}