{"xml":"<p ><div><b> Стихи 81 – 88</b> <br /><br />Одиннадцатое восьмистишие идет под буквою «каф» – «ладонь».<br />Ладонью дают пощечину, оскорбительную для того, кто ее получает; ладонью прикасаются к щеке любимой особы, чтобы слаще поцеловать. Таким образом, она есть и орудие обиды и оскорбления, и орудие любви самой теплой. Такое заглавие очень идет к этому восьмистишию, так как в нем пророк представляет лицо оскорбляемое, теснимое неправедно и обращающееся к Богу в уповательной молитве о помощи и заступлении. Он говорит как бы так: «бьют меня, приласкай же Ты меня, Господи!» Все, что здесь говорится, очень приложимо к Иову, к святым мученикам и, во многих чертах, к борющимся со страстьми и похотьми.<br /><br /><a href=\"/bible/?b=230&c=118&i=81\"><span><span class=\"verse-text\"><span class=\"align-super\">81</span> Истаевает душа моя о спасении Твоем; уповаю на слово Твое.</span></span>Пс. 118:81</a>. <b> Исчезает во спасение Твое душа моя, на словеса Твоя уповах</b><br /> <br />«Исчезает во спасение», то есть сильно желает получить спасение от Тебя, и притом так сильно, что доходит до исступления. «Желающие чего-либо сильно, говорит блаженный Феодорит, но лишаемые желаемого говорят о себе, что они как бы исчезают. Так бывает с томимыми сильною жаждою и не имеющими воды; так бывает с теми, которые с часу на час ждут возвращения кого-либо из знакомых и, не видя его прибытия, исчезают от желания; так и борющиеся с какими-либо несчастиями и ожидающие Божия покрова, когда видят замедление его, как бы исчезают». «На слово Твое уповах», то есть на обетование», поясняет святой Афанасий.<br />Вот уже третье восьмистишие посвящает пророк изображению бедствующих и утесняемых за верность воле Божией и заповедям Его. И здесь под спасением разумеется избавление от смирительных и уничижительных нападков, скорбей и лишений за слово Божие. Что говорится здесь, то очень прилично Иову на гноище или какому-либо мученику, долгое время томившемуся в узах и почасту мучимому, а равно и всякому безвинному страдальцу. Но можно взять эти слова отдельно от других и видеть в них вопль души, жаждущей спасения в Господе Иисусе Христе от греха и пагубы вечной. Так думают святой Афанасий, святой Амвросий и блаженный Августин.<br />Святой Афанасий пишет: «Пророк учит нас вожделевать слова и исполняться любовию к спасению Божию; а какое же иное спасение, кроме пришествия Господня?» Святой Амвросий говорит: «Исчезает; – кто всею душою переходит в то, что любит, тот о том и думает, о том речь ведет, к тому привязан, в то впивается всею душою. Такое чувство испытывает мать, ожидающая возвращения любимого сына, как испытала это мать Товии. Что значит: «исчезает во спасение душа»? – Вот что: душа, прилепившаяся к Господу, как бы перестает быть душою, а бывает «<i>един дух с Господом</i>» (<a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Святой и богобоязненный ничего не желает, кроме спасения Божия, которое есть Христос Господь; только Его вожделевает он, Его желает, к Нему устремляется всеми силами, Его греет в лоне ума своего, Ему открывается и пред Ним изливает душу свою, и одного только боится, как бы не лишиться общения с Ним. В другом месте пророк говорит о себе: «возжада Тебе, душа моя», а немного ниже прибавляет: «<i>прилъпе душа моя по Тебе, мене же прият десница Твоя</i>» (<a href=\"/bible/?b=230&c=62&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>, 9). Кто жаждет, тот желает быть при источнике и ничего так не домогается, как поскорее добраться до воды. Так устремляется и душа к Господу. И Господь, восприяв ее в десницу Свою и излив в нее Свою силу, делает то, что она будто перестает быть: живу, говорит она, «<i>не ктому аз, но живет во мне Христос</i>» (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Как исчезает душа во спасение Божие, хорошо изображает святой пророк Иеремия: «и быстъ», говорит он, «<i>в сердцы моем яко огнь горящ, палящ в костех моих, и разслабех отвсюду, и не могу носити</i>» (<a href=\"/bible/?b=300&c=20&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И подумал я: \"не буду я напоминать о Нем и не буду более говорить во имя Его\"; но было в сердце моем, как бы горящий огонь, заключенный в костях моих, и я истомился, удерживая его, и не мог.</span></span>Иер. 20:9</a>). Хорошо сказал: «на словеса уповах», - прежде возгорается упование, и за ним уже следует исчезновение. Размышляя о том, что читал в слове Божием, и, видя, что, находясь в теле, как бы узами какими-либо жизни сей связанный, отстоял он от спасения Божия, вожделевал его, стремился к нему, исчезал в нем, изливался в него всем сердцем. Так исчезает дух и того, кто, отвергшись себя, весь прилепляется Христу Господу. Кто, исчезая в себе, прилепляется к Нему, тот теряет свое и восприемлет Божеское, вечное, вполне успокоивающее».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=80\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=82\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}