{"xml":"<p ><div><br /><br />Пророк говорит как бы так: идут дни за днями, годы за годами; жду заступления Твоего, а оно не приходит. Вот уж и жизнь на закате, а я все под гнетом, враги же мои торжествуют. Когда же, Господи, сотворишь Ты суд над гонящими меня, когда посрамишь их и поднимешь меня из уничижения?<br />Как естествен такой вопль тому, кругом кого ликуют враги его и Божий! Того и гляди, что грянет смерть, – неужели же враги эти останутся ненаказанными? Конечно, он болит и за себя, но не отделяет себя от интересов Божиих. Воодушевляемый на такое дерзновенное слово чувством правды Божией, он как бы так говорит: ужели Ты попустишь правде Твоей быть ненаказанно оскорбляемою? Вот тут кроется и вторая причина, почему следовало бы ускорить помощь страждущему.<br />Блаженный Августин уподобляет этот вопль воплю апокалипсических избиенных: «<i>доколе, Владыко святый и истинный, не судиши и не мстиши крови нашей от живущих на земли</i>?» (<a href=\"/bible-index/bible/?b=730&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?</span></span>Откр. 6:10</a>). И в том и в другом – свидетельство, что неправедные обидчики отмщаются еще на земле, что не всем дается до смерти доживать в неправдах, без земного за то воздаяния. Если бы так было, то люди забыли бы, что есть Судия. Полное за все воздаяние отложено до всеобщего суда; но и здесь иногда воздает Господь во свидетельство того, что путь неправды – ненадежный путь. Иные доживают и до гроба в счастии, для того, как показала притча о богатом и Лазаре, да восприимут благая за некоторые добродетели в животе своем.<br />Вопль этот имеет свой смысл и в нравственном отношении. Преуспевающие в борьбе со страстьми и похотьми, поддерживаемыми тайными воздействиями врага нашего спасения, видя, что жизнь на исходе, а страсти между тем все еще в силе, и боясь, как бы не перейти неочищенными в другую жизнь, праведно взывают о суде над непрестающим гнать и угнетать их, чрез возбуждение страстей, сатаною. Смысл молитвы такой: отрази и прогони его от меня; тогда мне легче будет управиться с остатками во мне греха в оставшиеся для меня дни; и я, может быть, хоть под конец жизни вкушу сладость сердечной чистоты. Святой Афанасий пишет: «Малы дни человеческие на земле; посему пророк молится, чтобы в продолжение их скорее сокрушен был сатана под ноги его и чтобы ему самому покорить душу снисшедшему в нее Божественному Слову».<br />Пространнее об этом говорит святой Амвросий: «Утвердившись на твердом основании добродетели, пророк молится, чтобы дана была ему сила попрать не человека, но того, кто привык захватывать для себя в человеке владычественное место. И апостол учит, что чрез суд над грехом в человеке (во время покаяния и отвержения греха) совершается суд над сатаною и что его глава сокрушается чрез преодоление греха: «<i>Бог</i>», говорит он, «<i>да сокрушит сатану под ноги ваша вскоре</i>» (<a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). Таким образом, пророк просит, чтобы Бог дал ему стопами веры своей стереть врага и попрать, как прах, – чтобы еще в этом теле, несмотря на краткость дней жизни, восторжествовать над ним. Это торжество над врагом получается тогда, когда дается ему восчувствовать над собою власть и силу человека, которого прежде держал он в узах греха и страстей. Это бывает, когда благодать Божия возрождает и преобразует человека. Господь дает такой душе власть наступать на врагов своих и сокрушать главы их верою, делами и подвигами своими. Так всякий может побороть врага. Когда творим дела непотребные, враг гордится над нами; но когда ревнуем о делах чистоты, правды и воздержания, тогда мы попираем этого змия и скорпия».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=83\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=85\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}