{"xml":"<p ><div><br /><br />Изъяснив, как все в мире работно Господу Богу, пророк умалчивает о том, что вследствие такого положения дел и он положил твердое намерение всегда ходить в воле Божией, – умалчивает потому, что это уж неизбежное дело для всякого, у кого есть разум, а говорит только о том, какие благие от того были для него последствия. Первое то, что в смирительных обстоятельствах только поучение в законе Божием избавило его от пагубы.<br />Мы видим, что пророк Давид с детства прилеплялся всем сердцем к Богу и всячески старался угождать Ему. За то и избран в цари народа избранного и по одолении Голиафа пошел счастливыми путем к возвышению. Вот уже он зять Саула; но враг возбудил в тесте зависть к нему, и Давид принужден был бежать из царских чертогов и скитаться среди ежеминутных опасений за свою жизнь. Один Бог хранил его в этих обстоятельствах. Пророк осязательно видел это и не переставал исповедать то, когда возвратились к нему счастливые дни.<br />За что же Бог являл ему такую милость? – За то, что он пребывал верен Ему и ни в чем не позволял себе отступать от сознанной воли Божией. Что с ним ни случалось, он смотрел не на то, чтобы было так, как бы ему самому хотелось или как бы сделать выгоднее и лучше, а на то, чего хотел от него Бог в том или другом случае; смотрел он в закон и в нем поучался, какой предлежит ему избрать путь, так чтобы это было благоугодно Богу. Чего бы лучше и сподручнее, как умертвить Саула, когда он лежал пред ним без защиты? Но ему и на мысль не приходило это, потому что лицо помазанника Божия считал он неприкосновенным. Страх Божий, всегда присущий сердцу его, удерживал его от злых не только дел, но и помышлений. А поелику он всегда был так настроен и имел всегдашнее удостоверение в своей совести, что не нарушал воли Божией в угодность себе, то сердце его полно было упованием на Бога, а такое крепкое упование всегда привлекает милость Божию и покров Его. Воспоминая об этом, он исповедует теперь, что тогда, в смирительных обстоятельствах, погиб бы непременно, если бы закон Божий не был наставником, которому он во всем следовал. Не будь этого – не было бы и покрова Божия над ним; а над кем нет покрова Божия, того подавляет злоба людская и козни исконного врага нашего спасения.<br />Так спасались от пагубы и все праведные. Что помогло Иосифу не затеряться в Египте и не пропасть без вести? – То, что он учился из закона Божия, как вести себя в нежданных и негаданных обстоятельствах жизни своей. Страх Божий был причиною того, что он сохранил целомудрие, а отсюда пошли уже и все милости Божий. Что спасло отроков в Вавилоне? – То, что, поучаясь в законе Божием, они имели его единственным руководителем, как действовать среди неверных, в руках которых была жизнь их. Отсюда мудрость их и спасение даже в пещи огненной. Что раньше всех их спасло Иова в крайне крутом перевороте жизни его? – То, что он всегда поучался в законе Бога своего и пребыл ему верным, несмотря на всякие соблазны.<br />Блаженный Феодорит пишет: «Это можно сказать всякому из благочестивых, впадающему в бедствия: и Иосифу, избегшему рабства, прелюбодеяния и клеветы, и Даниилу, получившему запрещение молиться, и трем отрокам, принуждаемым поклониться истукану, и победоносным мученикам, претерпевшим все роды казней. Так имел право говорить и Давид, изгнанный Саулом и принужденный жить с иноплеменниками и с людьми злочестивыми. Может быть, и он приобщился бы нечестию их, если бы не поучался непрестанно в Божием законе».<br />То же может исповедать и всякий подвижник, когда минует его буря страстей и сильные смущения от бесов. Блюдет его от падений страх Божий и непоколебимая верность закону Божию. Потому-то по миновании искушения и они всегда от сердца говорят словами святого Афанасия Великого: «От приражения лукавых помыслов и нападения сопротивных сил погиб бы я, если бы закон Твой не стал для меня опорою».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=91\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=93\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}