{"xml":"<p ><div><br />Грешники – ненавидевшие меня, враги мои, – составили засаду, чтоб я попался в их руки, дабы погубить меня. Но так как я ничего не знал и знать не хотел, кроме свидений Твоих, то благость Твоя благоволила принять меня под Свой покров, и я избавлен был от рук их; грешники ждали благоприятного случая, и не дождались. Если искусный лоцман умеет провести судно среди подводных камней, то не тем ли более знает, как провести Своих, Господь среди всех окружающих и сретающих их опасностей? Тут как будто пропущено: Ты взял меня под Свой покров; но мысль эта прямо вытекает из предыдущего: «Твой есм аз, спаси мя»; здесь же доразумевается только услышание сей молитвы. Святой Афанасий пишет: «Надлежало бы сказать: внял я разумом (сведениям Твоим) и помышлением о Тебе (молитвенным), привлекшим помощь Твою, привел в недействительность злоумышления их». Или, пожалуй, такая здесь мысль: грешники строят ковы (злоумышления, козни) мне, надеясь погубить меня; но я, оставаясь всегда верным заповедям Твоим и по ним одним направляя шаги мои, миную их ковы и бываю спасен. Я и не знаю, что там или здесь у них творится; но поелику я стараюсь всегда поступать только так, как внушают свидения Твои, то и прохожу безопасною дорогою и делаю тщетными покушения их.<br />Слова эти можно приложить к мученикам. Чего-чего не употребляли мучители, чтоб отклонить их от веры и таким образом погубить душу их! Но и ласки, и козни их оставались тщетными пред твердыми духом верующими, потому что они ничего не хотели знать, кроме явной воли Господа, завещавшей им исповедать Его пред человеками. То одно, то другое мучение употребляли мучители, ожидая, что вот-вот отвергнутся мучимые Господа Христа; но ожидания их не оправдывались. Святой Амвросий говорит: «Святой, вышедши из судилища, где изречен ему смертный приговор, мог сказать: «мене ждаша грешницы погубити мя», – употребляли то есть все роды казней и мучений; но от исповедания моего отвлечь меня не могли. Вера победила приманки жизни и терзания тела. Ожидали грешники восторжествовать надо мною; но благодарение Христу Господу, даровавшему мне восторжествовать над мучителями моими! Оставайтесь побежденными, чаявшие одержать победу! «<i>Где ти, смерте, жало</i>?» (<a href=\"/bible/?b=530&c=15&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:55</a>). Не твоя, но наша уже начинает быть победа, потому что мы теперь побеждаем в тебе, в которой прежде были побеждаемы. Итак, прилично мученику сказать: «мене ждаша грешницы погубити мя». Чрез минуту (по усекновении) видит он хоры ангелов и говорит в радости: меня ждали те, которые радуются о спасении всякой души, чтобы взять меня от земли, – видит там славу святых и говорит: меня ждали праведные восприять меня в сожительство свое, – видит Господа Иисуса и говорит: меня ждал Христос Господь, чтоб увенчать меня».<br />Прилично говорить так и всем подвизающимся в богоугождении. Против них вооружается мир и с прелестями своими, и с своею ненавистью; им строят скрытые ковы исконные враги нашего спасения; и тот и те ожидают успеха, но когда человек, с которым вступают они в борьбу, всем своим умом занят лишь свидениями Божиими, то все покушения их погубить его остаются безуспешными. Как паутину разрывает он все сети врагов, и все стрелы их отскакивают от него, как от несокрушимого утеса. Другим полна душа его, в ином мире витает ум его, к иным предметам питает сочувствие сердце его; потому и искушения не увлекают его, а порождают неприязнь против себя, всеваемую духом молитвенным. Святой Амвросий влагает в уста подвизающегося следующие слова: «Грешники расставляли мне сети, чтоб увлечь меня на грех и заразою его погубить меня; но приманки греха не отвратили меня от созерцания предметов Божественного ведения и не отклонили внимания моего от углубления в заповеди Твои, Господи. В свидениях Твоих был я всем умом моим и только их разумел. Если бы я не был так предан им, то, может быть, грех и увлек бы меня, и я погиб бы: но «<i>се</i>» благодатию Твоею «<i>есмь, еже есмь</i>» (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=94\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=96\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}