{"xml":"<p ><div><br /><br /><b>«Кончина»</b> – окончание дела, может означать и самое дело, предприятие и начинание. <b>«Конец»</b> – предел. Пророк говорит: всякого дела или предприятия и начинания видел я предел; начинается оно, продолжается и приходит к концу своему. Заповедь же Твоя широка зело, то есть не имеет конца; начни ее исполнять и никогда не дойдешь до того, чтобы сказать: кончил, больше не требуется. И еще: всякое начинание и дело занимает известный круг, в котором действует и дальше которого влияние его не просирается. Заповедь же Божия безгранична и так широка, что и предела нельзя ей назначить.<br />В каком смысле можно говорить так о заповедях? – Во-первых, в том, что преуспеянию во всякой заповеди нельзя положить предела. Степени восхождения или совершенствования в каждой из них не имеют конца. Каждая заповедь обязует к свойственной ей добродетели; но на какую высокую степень ни стань в какой-либо добродетели, никогда не можешь сказать: «довольно», потому что есть еще степень ее, выше той, на которой ты стоишь. Возьмите милосердие: можно ли думать, чтобы кто-либо дошел в нем до последнего предела совершенства, когда пределом этим назначено милосердие Отца Небесного, в Котором все беспредельно? И какую кто ни возьми добродетель, последним пределом ее будет совершенное Богоподобие. А так как этот предел никогда не достижим для твари, то она вечно будет восходить до него и никогда не дойдет. Когда сказал Господь: <i>«будите совершены, яко-же Отец ваш небесный совершен есть»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>), то этим указал Он на обязанность созданных по образу Божию – стремиться к бесконечному совершенству во всякой добродетели. Если же обязательно достигать этого, – а никто не может сказать о себе, что уже достиг, – то отсюда само собою вытекает, что смирение есть самое естественное чувство у всех преуспевающих в добродетелях, и, чем кто выше по добродетелям, тем бывает смиреннее, ибо пред ним открывается бесконечный путь, который предлежит еще ему пройти. Если же бесконечный, то все пройденное – ничто; путь как бы еще и не начат. Потому-то такие люди, при всех усилиях и стремлениях, обыкновенно говорят: <i>«не у достигох... гоню же, аще и постигну»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). Святой Афанасий пишет: «Это – слова со всяким преуспеянием восшедшего на самый верх добродетели, достигшего совершенного блага, многому положившего и начало, и конец. Ибо окончание первого усовершения служит началом последующего, по сказанному: <i>«егда скончает человек, тогда начинает»</i> (<a href=\"/bible-index/bible/?b=280&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда человек окончил бы, тогда он только начинает, и когда перестанет, придет в изумление.</span></span>Сир. 18:6</a>).<br />Во-вторых, широка заповедь потому, что вступивший на путь ее вступает в область воли Божией, которая объемлет все сущее и бывающее. Мысль эта стоит в согласии с мыслию первых трех стихов сего восьмистишия, то есть что все и на небе, и на земле покорствует воле Божией. Так как заповедь есть выражение воли Божией, то начавший ходить по заповедям вступает в беспредельную широту, где царствует воля Божия. Тогда как живущий не по заповедям, выходя чрез то из пределов воли Божией, подвергается утеснению и давлению со стороны всего, что покорствует воле Божией, – живущий по заповедям Божиим состоит в гармонии со всем, а благоприятное отношение его ко всему дает ему беспрепятственный простор бытия и действования.<br />Отсюда вытекает, в-третьих, то, что заповедь широка потому еще, что исполняющему ее дает широту, или полную свободу. Только ходящий по заповедям и собою обладает, и всеми делами своими и всеми отношениями своими распоряжающийся no-Божьему, не подчиняется внешнему, а, напротив, внешнее подчиняет себе. Каждая страсть и страстная привычка есть связка свободы, по которой человек становится рабом ее. Это всякий знает и испытывает на себе. Заповеди даны в противоядие страстям: навыкший исполнению какой-либо заповеди убивает противоположную ей страсть. А пошедший, или направившийся по всем заповедям, убивает все страсти; если же убивает, то уничтожает в них и свойство вязания; а если уничтожается это свойство, то, стало быть, человек получает полную свободу. Вот это именно и есть, как говорит святой апостол, «свобода чад Божиих»; в этом и состоит таинство искупления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=95\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=97\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}