{"xml":"<p ><div><br /><br />Пророк начинает объяснять то, как преданность его заповедям отогнала слепоту от очей ума его. Враги нашего спасения чрез обаяние прелестей мира или чрез смятение помышлений, всеваемых ими, часто омрачают ум, так что он, как слепой, ничего не видит и действует наобум. Враги же в эту пору направляют его на худое; он и падает. Пророк уверяет, что он избавлен был от таких бед заповедию Божиею. Она умудряла его, раскрывая козни врагов и делая безуспешными все покушения их погубить его или сделать ему какую-нибудь пакость.<br />Кто знает заповеди, у того сама собою воображается в голове одна общая норма жизни. Она освещает все пути жизни и все соплетения обстоятельств. Недоумения не смущают его, и вопрос – как же быть, не ждет разрешения: все решается сразу. Но само собою разумеется, что не одному знанию принадлежит такое благо, а знанию, утверждающемуся на жизни. Умудрил, говорит, Ты меня, Господи, заповедию Твоею, то есть тем, что научил, как ходить в заповедях, предписав и дав мне силы исполнять их. Опыты жизни по заповеди умудрили меня, и врагам не удастся более обмануть меня: я стал мудрее их; не столько они хитры в устроении зла, сколько я мудр в делании добра, по воле Твоей.<br />Блаженный Феодорит пишет: «Пророк, исповедав, что пламенно любит закон Божий, приписывает все Божией благодати и говорит: от Тебя прияв премудрость и ведение, возлюбил я закон Твой, потому что Ты дал мне познание большее, нежели врагам моим».<br />Одна из хитростей вражеских состоит в том, чтобы внушить: однажды только согреши, а там, покаявшись, опять примешься за добрые дела. Против этого пророк выставляет нераскаянную решимость, высказанную однажды навсегда: ни за что не отступать от заповеди Божией; хоть умереть, а заповеди Божией не нарушить. Это и выражает он словами: «яко в век моя есть». Такая решимость держит мысль всегда нераздвоенною, не допускающею раздумывания – уж не послабить ли себе? Такие пагубные внушения всячески старается всеять враг; но в том, кто держит на сердце: «в век моя есть» заповедь, они не оставляют следа, а как приходят, так и отходят.<br />Решимость такая: «в век моя есть», – не иначе возможна, как при готовности и на смерть, если б без нее невозможно было остаться верным заповеди. Отсюда и сила ее непоколебимая. Кто обрек себя на смерть, того что уже может поколебать? А кто выступает на дело с саможалением, тот сам в себе носит изменника, который в час битвы предаст его врагам. Такой уж не перехитрит врагов своих, а бывает в руках их, как мячик, который они перебрасывают куда и как им угодно, на забаву себе и посмеяние ему. Святой Исаак говорит о таких: «Поелику в самом начале не решились они предать себя на смерть, то во всех бранях оказываются последними и немужественными. Такие боязливы и более всего щадят свое тело. И враг, как бурею, гонит их, ибо не видит в них силы душевной, какую обык видеть во святых».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=97\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=99\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}