{"xml":"<p ><div><br /><br />Нет ничего дивного оказаться умудренным заповедию Божиею паче враг, но то дивно, что пророк, поучаясь в законе Божием, стал сведущее и разумнее всех учителей своих. Кто эти учители и как пророк превзошел их разумением?<br />Первого не сказывает пророк. Но кто бы они ни были, а все же люди, и пророк лучше их разумел, потому что после них взял его к Себе под науку Свою Господь, как сказал он пред сим. Так как Господь умудрил его заповедию, то он стал не только мудрее врагов, но разумнее и самих учителей своих – людей. Посему в этих словах выражается не какое-либо самовозношение или гордое мнение о себе пророка, а исповедание милости Божией в том, что Он, по благодати Своей, дал ему разуметь полнее и совершеннее волю Свою, нежели как передавали ее ему учители. Святой Амвросий говорит: «Слова сии могли бы показаться неуместным притязанием, если бы пророк не предпослал им сказанного пред сим, что умудрил его Господь. Тому, кого учила сама Премудрость, и нельзя было не разуметь паче всех. Потому-то и в другом месте говорит он: «<i>блажен человек, егоже аще накажеши, Господи, и от закона Твоего научиши его</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span></span>Пс. 93:12</a>).<br />Когда Господь поучает кого-либо, то разверзает ум и влагает в него сокровища ведения, или берет дух человека и вводит его в непосредственное созерцание открываемых ему вещей. Ум под действием Божиим видит, что угодно Господу показать ему, так же определенно и ясно, как глазами чувственными видит человек днем находящиеся пред ним в известном расстоянии вещи. И все это может совершиться мгновенно, и мера открываемого и созерцаемого может быть так велика, что его не вместит никакое человеческое слово. Так видел святой Павел, восхищенный до третьего неба; так зрели апостолы, когда Господь, явясь по воскресении Своем и дуновением сообщив им Духа, разверз «их ум разумети Писания». В одно мгновение ум их узрел все, сокрытое в ветхозаветном Писании о совершившихся новозаветных событиях. И Господь вслед за тем только сделал общий вывод из того, что узрели апостолы: «<i>тако подобаше пострадати Христу и внити в славу Свою</i>» (<a href=\"/bible-index/bible/?b=490&c=24&s=45&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказал им: так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,</span></span>Лк. 24:45-46</a>). Так мгновенно и полно открывает Господь небесное и всем, кого считает того достойным.<br />Но такие просветления ума необычайны. Обычный порядок обогащения ума ведением Божественным, и при непосредственном содействии тому Господа, есть просветление ума при изучении откровения, уже данного. Пророк и говорит, что он разумел паче учащих, «яко свидения Твоя поучение мое есть». Трудился над изучением свидений Божиих с верою и молитвою, и Господь, видя усердие его и любовь, влагал в ум его такое постижение написанного, какое недоступно для своеличных усилий ума. Некто сказывал, что иногда, в час молитвы, ум его входит в созерцание Божественных истин, такое ясное и определенное, какого дотоле не давало ни свое исследование, ни прочитывание исследования других. Отсюда можно заключить, что истинное ведение откровенного и бывает только то, которое вселяется в ум именно этим путем. Труд исследования и углубления в свидения подготовляет, а благодать, в час молитвы, завершает ведение, просветляя ум созерцанием и печатлея зримое им в сердце. Всякое другое учение есть внешнее: одно это внутренне, духовно, Божественно и многоплодно.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=98\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=100\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}