{"xml":"<p ><div>Ты пребываешь в Боге, но это для того, чтобы Он тебя содержал. Бог обитает в тебе, но чтобы содержать тебя и удерживать тебя от падения. Не подумай, что дом Божий такой же, как и тот, что носит твою плоть. Если убрать дом, в котором ты находишься, ты упадешь, но если ты уберешь себя, то Бог без тебя не падет. Он будет невредим, когда ты оставляешь Его, и невредим, когда ты вернешься к Нему. Ты исцеляешься, но ничего не даешь Ему этим; это ты очищаешься, ты восстанавливаешься, ты исправляешься. Он – цельба для нездорового, исправление для неправого, обиталище для покинутого. Вся эта выгода – для тебя. Смотри не подумай, что приносит какую-то выгоду Богу твое возвращение к Нему и даже обладание тобою. Что, неужели у Бога не стало бы рабов, если бы ты не захотел и если бы все не захотели? Бог не нуждается в рабах, но рабы нуждаются в Боге, поэтому псалом говорит: <b>Я сказал Господу: Ты – Господь мой.</b> Он истинный Господин – и что говорит псалом? <b>Блага мои Тебе не нужны.</b> Сам ты нуждаешься в благах от твоего раба. Раб нуждается в твоих благах: чтобы ты питал его, и ты нуждаешься в благах от раба твоего: чтобы он помогал тебе. Ты не можешь сам наносить себе воды, не можешь сам себе стряпать, не можешь бежать перед своим конем, не можешь заботиться о своем скоте. Видишь: ты нуждаешься в благах от раба твоего, тебе нужны его услуги. Значит, ты не истинный господин, раз нуждаешься в низшем. Но Бог – истинный Господин, Он ничего не ищет от нас; но горе нам, если мы не взыскуем Его. Он ничего не ищет от нас, и Он взыскал нас, когда мы не искали Его. Заблудилась одна овца, Он нашел ее и с радостью возложил ее на плечи (<a href=\"/bible/?b=490&c=15&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А найдя, возьмет ее на плечи свои с радостью</span></span>Лк. 15:4-5</a>). Но разве овца нужна была пастырю, а не овце скорее нужен был пастырь?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 8 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}