{"xml":"<p ><div>Увещания должно соединять с похвалой. Тогда они и удобоприемлемы бывают, когда увещеваемым указываем мы на их собственную ревность, как и Павел здесь делает. И смотри, как благоразумно: <b>«Итак, возлюбленные мои»</b>, – говорит. Не сказал просто: послушайте, но сперва похвалил, и сказал: «<b>Как вы всегда были послушны</b>», т. е. прошу вас подражать не другим, а себе самим. «<b>Не только в присутствии моем, но гораздо более ныне во время отсутствия моего».</b> Почему «гораздо более ныне во время отсутствия моего»? Тогда могло бы показаться, что вы все делаете из почтения ко мне и из стыда; а теперь нет. Потому, если окажется, что вы теперь ревностны, то явно, что и тогда вы были таковы не для меня, а для Бога. Чего ты хочешь (Павел), скажи? Того (говорит), чтобы вы не слушали только меня, но и со страхом и трепетом делали свое спасение, так как, живя без страха, нельзя совершить ничего благородного и удивительного. И не просто сказал: <b>«Со страхом</b>», но присовокупил: <b>«и трепетом</b>», – что составляет высшую степень страха, – желая сделать (филиппийцев) более внимательными. Такой страх имел Павел. Потому он и говорил: боюсь,<i> «дабы, проповедуя другим, самому не остаться недостойным»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Действительно, если житейских дел нельзя совершать без страха, то не тем ли более духовных? Скажи мне: кто выучился грамоте без страха? Кто сделался опытным в искусстве без страха? Если же там, где не подстерегает дьявол, а только леность тяготит, нужен нам такой страх, чтобы отвратить естественное только нерадение, то при такой борьбе, при таких препятствиях, как можно спастись когда-либо без страха? Как же может родиться этот страх? Если мы будем помышлять, что Бог везде присутствует, все слышит, все видит, не только дела и слова, но и все происходящее в сердце, и в глубине души: «<i>И судит помышления и намерения сердечные» </i>(<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Если так настроим себя, то и не сделаем, и не скажем, и не помыслим ничего худого. <br /> Вот, скажи мне, если бы ты всегда стоял близ твоего начальника, то не со страхом ли бы стоял? Как же, предстоя пред Богом, смеешься, прислоняешься (к стене), не боишься и не трепещешь? Не пренебрегай Его долготерпением, с которым Он ведет тебя к покаянию; что бы ты ни делал, – делай с мыслью о вездеприсутствии Божьем. Он действительно везде присутствует, а потому, принимаешь ли пищу, располагаешься ли спать, гневаешься ли, похищаешь ли что, предаешься ли удовольствиям, или что другое делаешь, – вспомни о присутствии Божьем, и никогда не предашься смеху, никогда не воспламенишься гневом. Если такую мысль будешь иметь постоянно, то постоянно будешь в страхе и трепете, как бы стоял близ самого царя. Зодчий, хотя и опытен, хотя и очень искусен, все же стоит со страхом и трепетом, боясь упасть с здания. И ты уверовал, совершил много доброго, взошел на высоту: держи же себя крепко, стой со страхом, и смотри бодро, чтобы не упасть оттуда. Много ведь духов злобы, хотящих низвергнуть тебя. <i>«Служите, – </i>сказано<i>, – Господу со страхом и радуйтесь [пред Ним] с трепетом</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). Как же может быть радость с трепетом? Она-то одна и есть радость. Мы тогда только и радуемся, когда сделаем что-либо доброе, и такое, что свойственно делающим с трепетом. «<b>Со страхом и трепетом совершайте свое спасение»</b>. (Апостол) не сказал: делайте, но: «<b>совершайте</b>», т. е. с великим старанием, с великим усердием. А так как словами: <b>«Со страхом и трепетом»</b> сделал их боязливыми, то смотри, как он смягчает боязливость. Что именно говорит? <i>«Потому что Бог производит в вас».</i> Не бойся, что я сказал: «Со страхом и трепетом». Я сказал не для того, чтобы ты отказался, чтобы почитал добродетель чем-то недоступным; но чтобы ты был внимателен, чтобы не рассеивался. Если это будет, то Бог все сделает, а ты дерзай: <i>«Потому что Бог производит в вас»</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}