{"xml":"<p ><div>(Апостол) сказал: «<i>Желаю, братия, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования, так что узы мои о Христе сделались известными всей претории и всем прочим»</i>; и еще: <i>«Но если я и делаюсь жертвой за жертву и служение веры вашей</i>» (<a href=\"/bible/?b=570&c=1&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Желаю, братия, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> так что узы мои о Христе сделались известными всей претории и всем прочим,</span></span>Флп. 1:12-13</a>, <a href=\"/bible/?b=570&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но если я и соделываюсь жертвою за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам.</span></span>Флп. 2:17</a>), Этим утверждал их (филиппийцев). Быть может они подумали бы, что прежнее сказано для утешения. Что ж он делает, и как отклоняет такую мысль? говорит: Тимофея посылаю к вам, – так как они сильно желали слышать обо всем касательно его. Почему же он не сказал: чтобы вы узнали о моих обстоятельствах, но – чтобы я узнал о ваших? (Потому что) о его обстоятельствах, прежде Тимофея, мог возвестить Епафродит. Поэтому далее и говорит: <i>«Впрочем, я почел нужным послать к вам Епафродита»</i> (<a href=\"/bible/?b=570&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,</span></span>Флп. 2:25</a>). Желаю знать, говорит, о ваших обстоятельствах. Вероятно, (Епафродит) по телесной болезни долго пробыл при Павле, – потому и говорит, что непременно хочу знать о ваших обстоятельствах. Смотри, как все относить ко Христу, даже отправление Тимофея, говоря: «<b>Надеюсь же в Господе Иисусе»</b>, т. е. я уверен, что Бог мне поможет в этом, «дабы и я, узнав о ваших обстоятельствах, утешился духом». Как вас, говорит, ободрил я известием о том, о чем вы молились касательно меня, – что евангелие преуспевает, что (враги) посрамлены, что они доставили (мне) радость тем самым, чем думали вредить, – так и я желаю знать о ваших обстоятельствах, «<b>дабы и я, узнав о ваших обстоятельствах, утешился духом»</b>. Здесь показывает, что они должны радоваться об его узах, и последовать ему в этом: а действительно (узы) доставили ему великое утешение. Слова: <b>«дабы и я утешился духом»</b> значат: как и вы (благодушествуете). О, какую нужную любовь имел он к Македонии! И фессалоникийцам то же изъявляет, когда говорит: <i>«Мы же... быв разлучены с вами на короткое время»</i> (<a href=\"/bible/?b=590&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше.</span></span>1 Фес. 2:17</a>). И здесь говорит: «<b>Надеюсь к вам Тимофея»</b>, чтобы мне знать о ваших обстоятельствах. Это знак величайшего попечения. Когда сам не мог придти, то посылал учеников своих, не вынося даже и на короткое время оставаться в неведении о происходящем у них: ведь не от духа же он все узнавал. Этому и надлежало быть. Если бы ученики были уверены в том, то сделались бы бесстыдными; а теперь, в чаянии укрыться, они удобнее исправлялись. Словами же: «Дабы и я утешился духом» – делал их более внимательными к себе и более рачительными, так что если бы Тимофей не пришел, то он нашел бы и другого, который бы известил его. (Однажды) и сам (апостол) употребил этот способ, отложив свое пришествие для того, чтобы исправились коринфяне. Потому и писал: <i>«Щадя вас, я доселе не приходил в Коринф» </i>(<a href=\"/bible/?b=540&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span></span>2 Кор. 1:23</a>). Любовь обнаруживается не через извещение только о своих обстоятельствах, но и через старание узнать об их обстоятельствах. Таково свойство души попечительной, души заботливой и всегда беспокоящейся.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}