{"xml":"<p ><div>А Павел говорит иначе: он не упоминает ни о чем плотском, но все о духовном. Смысл его слов такой: если хотите доставить мне какую-либо отраду в искушениях и ободрение во Христе, какое-либо утешение любви, показать какое-либо общение в духе, если имеете какое-либо милосердие и сострадательность в сердце, – то <b>«дополните мою радость, если есть какое милосердие и сострадательность».</b> Щедротами Павел называет единомыслие своих учеников, показывая этим крайнюю опасность в том случае, когда они не будут единомысленны. Если мне, говорит, можно получить от вас утешение, если можно получить какую-нибудь отраду от вашей любви, если можно иметь общение с вами в духе, и общение с вами в Господе, если можно надеяться от вас на милосердие и сострадание, – то воздайте за все это любовью. Все это я получил, если вы любите друг друга.<br /><b>«Дополните мою радость».</b> Смотри: чтобы не показалось, что он убеждает их, как не исполняющих своего долга, для этого не говорит: сделайте для меня, но – <b>«дополните»</b>, т. е.: вы начали насаждать во мне, уже успокоили меня, но я желаю достигнуть конца. Чего же ты желаешь, скажи мне? Того ли, чтобы мы избавили тебя от опасностей, чтобы снабдили тебя чем-нибудь? Ничего такого, говорит он, но <b>«имейте одни мысли, имейте ту же любовь»,</b> с какой вы начали, <b>«единодушны и единомысленны».</b> О, как часто от великого расположения повторяет (Павел) одно и то же! <b>«Имейте одни мысли»</b>, – говорит, или лучше – да одно и то же мыслите. Это он и объясняет далее словом – «<b>единомысленны</b>», которое сильнее слова – <b>«имейте одни мысли»</b>. «Имейте ту же любовь», т. е. не просто в вере только, но и во всем прочем, потому что можно мыслить одно и то же, и не иметь любви. <b>«имейте ту же любовь»</b>, т. е. любите столько же, сколько вас любят. Когда пользуешься от других великой любовью, то и сам оказывай другим не меньшую, чтобы и в этом не быть тебе своекорыстным. Пусть некоторые допускают это, а ты не допускай. «<b>Единодушны</b>», говорит, т. е., пусть во всех телах будет одна душа, не в отношении существа, – это невозможно, – но в отношении желания и мысли; пусть все происходит как бы от одной души. Что значит – «<b>единодушны</b>»? (Апостол) изъясняет это словом – «<b>единомысленны</b>»: пусть будет (у всех) одна мысль, как у одной души. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}