{"xml":"<p ><div>Потом, показывая, что болезнь его была продолжительна и долго изнуряла (его), говорит: «<b>Ибо он был болен при смерти»</b>. Видишь ли, сколько Павел заботится о том, чтобы отклонить от души учеников всякую мысль о беспечности и небрежении, и чтобы они не подумали, будто он пренебрегает ими, и потому не пришел? Ничто не способно так привлечь ученика, как убеждение, что учитель и печется, и скорбит о нем. Это знак чрезвычайной любви. <i>«До вас дошел слух, – </i>говорит<i>, – о его болезни. </i><b>Ибо он был болен при смерти</b>». И что я говорю не притворяясь, то послушайте: <b>«Но Бог помиловал его»</b>. Что скажешь ты, еретик? Здесь (апостол) называет милостью Божьей то, что Он сохранил человека близкого к смерти, и возвратил его к жизни. Но если мир зло, то оставлять во зле не есть милость. <br /> Впрочем с еретиком легко говорить; а что скажем христианину? Ведь и он, может быть, усомнится и скажет: если <i>«Разрешиться и быть со Христом, потому что это несравненно лучше»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>), то для чего говорит, что (Бог) помиловал его? А я спрошу: почему он говорит: <i>«А оставаться во плоти нужнее для вас»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:24</a>)? Это нужно было сколько апостолу, столько же и Епафродиту, имевшему отойти к Богу с большим богатством и с большим дерзновением. И хотя этого теперь не случилось, но имело быть потом; а приобрести души, отошедши туда, уже невозможно. Павел говорит также многое и применительно к обычному понятию слушающих, и не везде любомудрствует, так как слово его было к людям мирским, которые боялись еще смерти. Потом показывает, каким у него мнением пользуется Епафродит, и через то делает его достопочтенным, называя именно его спасение настолько полезным для себя, что сам через него помилован. Впрочем и кроме того, настоящая жизнь есть добро; а если не добро, то для чего (апостол) преждевременную смерть поставляет в числе наказаний? Например, он говорит: «<i>Оттого многие из вас немощны и больны и немало умирает»</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>). Будущая жизнь для человека злого не лучше, потому что она не добра, а для доброго лучше. «<b>Чтобы, – </b>говорит<b>, – не прибавилась мне печаль к печали»</b> – скорбь о смерти на скорбь о болезни. Этим показывает, насколько он почитает Епафродита. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}