{"xml":"<p ><div><b>«Ничего не делайте по любопрению»</b>. Апостол внушает затем и излагает способ, как этого достигнуть. <b>«Ничего не делайте по любопрению или по тщеславию».</b> Вот что, как я всегда говорю, составляет причину всех зол; вот откуда брани и ссоры, откуда клеветы и препирательства, откуда охлаждение любви, – когда мы пристрастимся к славе человеческой, когда сделаемся рабами чести, воздаваемой толпой. Раб славы не может быть истинным рабом Божьим.<br />Итак, скажут, как же можем мы избегнуть тщеславия? Ты еще нам не показал пути. Слушай следующее: <b> «но по смиренномудрию почитайте один другого высшим себя»</b>. О, какое предложил он правило, исполненное всякого любомудрия, и какое руководство для нашего спасения! Если ты предполагаешь, говорит, что другой лучше тебя и уверишься в том; а еще более, если не на словах только, но и совершенно убежден в том, и честь ему воздаешь, – то не будешь чувствовать неудовольствия, видя, что другой почитает того, кому ты воздаешь честь. Итак, почитай другого не просто лучшим себя, но и высшим, – что означает великое превосходство, – и для тебя не будет ни странно, ни больно видеть (другого) почитаемым; даже, если он и обидит тебя, ты перенесешь великодушно, потому что ты признал его лучшим себя; бранить ли тебя он станет, – снесешь; зло ли какое причинить, – стерпишь молча. Когда ты однажды в душе своей совершенно убедился, что он лучше тебя, то не будешь гневаться, какое бы зло ни сделал он тебе, не будешь и завидовать ему. Тем. которые гораздо выше, никто не завидует, потому что каждый думает, что высшим все принадлежит. <br />Здесь (апостол) поучает держаться такого расположения духа. Если же, говорит он, и другой, получивший от тебя такую честь, будет в подобном же расположении к тебе, то представь, какая это будет двойная стена благодушия. Пока ты считаешь другого достойным почтения, равно и он тебя, до тех пор не произойдет ничего неприятного. Если такое поведение со стороны одного достаточно, чтобы уничтожить всякую раздражительность, то при взаимном кто разрушит такую твердыню? Ни сам даже дьявол, потому что составится тройное укрепление, четверное, и больше. Смиренномудрие есть причина всего доброго. А чтобы понять это, выслушай слова пророка: <i>«ибо жертвы Ты не желаешь, – я дал бы ее; к всесожжению не благоволишь. Жертва Богу – дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span></span>Пс. 50:18</a>, 19). Бог требует не просто смиренномудрия, но стремления к смиренномудрию. Как в телах разбитое никогда не может противостоять твердому, но при всяком сотрясении само разрушается прежде, нежели столкнется с другим, так и в душе: угнетаемая постоянно несчастьем, она решится лучше умереть, нежели нападать и защищаться. Доколь мы будем надмеваться гордостью, достойной посмеяния? Мы смеемся, когда видим, что дети вытягиваются и поступают величаво; смеемся, когда они то берут камень, то опять бросают. Так и глупая гордость человеческая есть плод детского размышления и несовершенного ума. <i>«Что гордится земля и пепел?</i>» (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>)? Человек, ты высокоумствуешь? Для чего? Какая прибыль тебе, скажи мне? Отчего ты высокоумствуешь пред теми, которые одного с тобою рода? Разве ты не того же естества? Разве в тебе не такая же душа? Разве не в равной мере ты почтен от Бога? Но ты мудр? Следовательно, должен благодарить, а не надмеваться. Первая черта неблагодарности – это гордость, потому что благодеяния она не почитает за дар. Надменный потому и надмевается, что почитает себя совершенным. А почитающий себя совершенным неблагодарен к Даровавшему честь. Имеешь ли ты что доброе? Благодари Давшего. <br /> Послушай, что говорит Иосиф, и что Даниил. Когда царь египетский призвал (Иосифа) из темницы, и пред всем собранием спрашивал его о деле, от которого отступились все египтяне, наиболее в нем искусные, – тогда он мог бы всячески вознестись и выказать себя мудрее звездочетов, прорицателей, чародеев, волхвов и всех философов того времени, хотя был невольником, в плену и рабстве (и в этом случае слава его была бы еще больше, потому что не все равно – прославиться ли будучи уже известным, или неожиданно, – неожиданность сделала бы его более достойным удивления). однако ж что он сказал, представши пред фараоном? Да, я это знаю? нет, не то, – а что же? Не будучи никем обличаем, по великой кротости, что говорит он?<i> «Не от Бога ли истолкования?»</i> (<a href=\"/bible-index/bible/?b=10&c=40&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне.</span></span>Быт. 40:8</a>)? Смотри: сначала он прославил Владыку; за то и сам был прославлен. А это не маловажно в отношении к славе: гораздо важнее, когда Бог ее обнаружит, нежели когда сам себе ее усвоишь. С другой стороны, через это и слова его приобрели достоверность, и получено весьма сильное доказательство его близости к Богу. А нет ничего лучше, как быть близким к Богу. <i>«Если... оправдался делами, – сказано, – ...имеет похвалу, но не пред Богом</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если Авраам оправдался делами, он имеет похвалу, но не пред Богом.</span></span>Рим. 4:2</a>). Кто удостоился благодати, тот имеет похвалу у Бога, потому что (Бог) любит его, и прощает ему (грехи); а кто заслужил делами, тот тоже имеет похвалу, но не у Бога, как первый. Это – доказательство великой немощи вашей. И тот, кто получил мудрость от Бога, насколько большего достоин удивления! Он прославил Бога, и сам прославлен от Него: «<i>Ибо Я прославлю прославляющих Меня»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>), говорит (Бог). Также поступил потомок (Иосифа), мудрее которого никого не было, – так как сказано: <i>«Вот, ты премудрее Даниила»</i> (<a href=\"/bible-index/bible/?b=330&c=28&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;</span></span>Иез. 28:3</a>)? Этот-то Даниил, когда все мудрецы вавилонские, самые даже звездочеты, прорицатели, волхвы, чародеи, все философы были не только посрамлены, но и истреблены (а истребление их указывало на то, что и прежде они обманывали), – представши (пред царем) для разрешения вопроса, не хвалится, но наперед все приписывает Богу, и говорит: <i>«Царь! А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих»</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего.</span></span>Дан. 2:30</a>). «Тогда царь Навуходоносор пал на лице свое и поклонился Даниилу, и велел принести ему дары и благовонные курения» (<a href=\"/bible-index/bible/?b=340&c=2&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда царь Навуходоносор пал на лице свое и поклонился Даниилу, и велел принести ему дары и благовонные курения.</span></span>Дан. 2:46</a>). Видишь ли смирение? Видишь ли признательность? Видишь ли нрав, чуждый гордости? Послушай еще апостолов. В одно время они говорят: <i>«Что смотрите на нас, как будто бы мы своей силою или благочестием сделали то, что он ходит?»</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? В другое время: <i>«И мы – подобные вам человеки» </i>(<a href=\"/bible-index/bible/?b=510&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>). Если же они так отвергали воздаваемые им почести, они – люди, которые смиренномудрием во Христе и Его силою сотворили большие дела, нежели Христос, как Он сам говорит: «<i>Верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>), – то как не бедны, как не несчастны те, которые не могут прогнать и комаров, не только демонов, – те, которые не в силах принести пользы и одному человеку, не только целой вселенной, – и при этом столько мечтают, сколько не мечтает и сам дьявол?<br /> Ничего нет более несвойственного христианской душе, как гордость, – говорю – гордость, а не дерзновение, не мужество, которые хотя близки между собою, однако ж ,не одно и то же, так что иное – смиренномудрие, а иное – низость, лесть и пресмыкательство. И если хотите, то я представлю вам на все примеры. Известно, что противоположные вещи существуют каким-то образом вместе, как-то: плевелы с пшеницей, терны с розами. Но легко обмануться могут дети; а мужи совершенные, опытные в духовном делании, умеют отличать истинно доброе от худого. Пожалуй, мы представим вам примеры того из Писаний. Что такое лесть, низость и пресмыкательство? Сива безвременно льстил Давиду, и оклеветал господина своего; еще более Ахитофел льстил Авессалому (2 Цар. 16). Но Давид был не таков, а смиренномудр. Льстецы бывают лукавы. Так, напр., волхвы некогда говорили: <i>«Царь! вовеки живи!» </i>(<a href=\"/bible-index/bible/?b=340&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали Халдеи царю по-арамейски: царь! вовеки живи! скажи сон рабам твоим, и мы объясним значение его.</span></span>Дан. 2:4</a>). О Павле же в Деяниях Апостольских найдем много такого, когда он, беседуя с иудеями, не льстил, но смиренномудрствовал, потому что умел говорить и с дерзновением. Так, он говорил: «М<i>ужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан»</i> (<a href=\"/bible-index/bible/?b=510&c=28&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян.</span></span>Деян. 28:17</a>). А что слова эти происходили от смиренномудрия, то слушай, как он упрекает их далее, говоря: <i>«Хорошо Дух Святой сказал...: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите</i>» (<a href=\"/bible-index/bible/?b=510&c=28&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.</span></span>Деян. 28:26</a>). Видишь ли мужество? Посмотри и на мужество Иоанна Крестителя, какое он показал пред Иродом, говоря: «<i>Не должно тебе иметь жену брата твоего»</i> (<a href=\"/bible-index/bible/?b=480&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span></span>Мк. 6:18</a>). Вот дерзновение, вот мужество! А слова Семея: <i>«Уходи, убийца»</i> (<a href=\"/bible-index/bible/?b=100&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span></span>2 Цар. 16:7</a>) – не то выражают, хотя и он говорит дерзновенно. Это не мужество, а дерзость, наглость и необузданность языка. Иезавель обругала Ииуя, назвав его «<i>убийца государя своего</i>» (<a href=\"/bible-index/bible/?b=120&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда Ииуй вошел в ворота, она сказала: мир ли Замврию, убийце государя своего?</span></span>4 Цар. 9:31</a>); но это дерзость, а не дерзновение. Укоризненно говорил и Илия, но то было дерзновение и мужество: <i>«не я смущаю Израиля, а ты и дом отца твоего»</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Илия: не я смущаю Израиля, а ты и дом отца твоего, тем, что вы презрели повеления Господни и идете вслед Ваалам;</span></span>3 Цар. 18:18</a>). Еще и пред целым народом Илия говорил дерзновенно:<i> «Долго ли вам хромать на оба колена?»</i> (<a href=\"/bible-index/bible/?b=110&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>). Порицать таким образом, как делали пророки, есть дерзновение и мужество; а то была дерзость. Хочешь ли слышать и слова смиренномудрия и благородства? Послушай Павла, который говорит: <i>«Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе. Ибо хотя я ничего не знаю за собою, но тем не оправдываюсь»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для меня очень мало значит, как судите обо мне вы или <i>как судят</i> другие люди; я и сам не сужу о себе.</span></span>1 Кор. 4:3</a>, 4). Вот суждение, приличествующее христианину! И опять (апостол говорит):<i> «Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?</span></span>1 Кор. 6:1</a>). Хочешь ли видеть лесть безрассудных иудеев? Слушай, как говорит они: «<i>Нет у нас царя, кроме кесаря»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>). Хочешь ли видеть смиренномудрие? Послушай еще Павла, который говорит: «<i>Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы – рабы ваши для Иисуса»</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса,</span></span>2 Кор. 4:5</a>). Желаешь ли видеть лесть и дерзость: дерзость Навала, а лесть Зифеев? Как тот поносил Давида, а эти умышленно предали его? Желаешь ли видеть любомудрие Давида, а не льстивость? Как он захватил Саула, и пощадил его? Желаешь ли видеть лесть убийц Мемфивосфея, которых Давид предал смерти? Просто, вообще и кратко сказать, дерзость – это когда кто-нибудь гневается и ругает другого без всякой причины, или мстя за себя, или чрезмерно раздражаясь; дерзновение же и мужество – когда кто отваживается на опасности и смерть, презирает и дружбу и вражду для угождения Богу. Лесть и низость – это когда кто служит другим не ради необходимого чего-либо, но чтобы уловить что-нибудь житейское; а смиренномудрие – когда кто делает это для угождения Богу и уничижается, чтобы совершить что-либо великое и достойное похвалы. Блаженны мы, если знаем это и если делаем, потому что не достаточно знать: «<i>Не слушатели закона..., – сказано, – но исполнители закона оправданы будут»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>); даже более того, знание без деятельности и добродетелей подвергает осуждению. Итак, будем деятельны, чтобы избежать осуждения, и получить обещанные блага, благодатью и человеколюбием Господа нашего Иисуса Христа (с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки Аминь).<br />***<br /><b> «Но по смиренномудрию почитайте один другого высшим себя» </b>. говорит: <b> «почитайте»</b> (считая). Так как вы одно по существу, и по чести, от Бога полученной, то это дело предоставляется вашему рассуждению. А касательно отношения низших к высшим, он не говорит – <b> «почитайте»</b> ; но: почитайте высших себя, как и в другом месте: <i>«Повинуйтесь наставникам вашим и будьте покорны»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Там покорность – в природе вещей, а здесь она должна зависеть от нашего рассуждения. <b>«По смиренномудрию,</b> – говорит, – <b>почитайте один другого высшим себя»</b>, как поступил и Христос. Таким образом, (мудрования еретиков) ниспровергнуты. Высказавши сначала кратко их мнения, остается затем сказать нам и свое, – именно: почему (Павел), убеждая к смиренномудрию, не представил меньшего покоряющимся большему. Если бы он убеждал рабов повиноваться господам, то это было бы кстати; а так как он убеждал свободных покоряться свободным, то к чему было представлять покорность раба господину, меньшего большему? Он не сказал: меньшие покоряйтесь большим; но: будучи равночестны между собою, покоряйтесь, <b> «почитайте один другого высшим себя»</b>. Почему же он не привел в пример отношения жены (к мужу, не сказал): как жена покоряется мужу, так и вы покоряйтесь? Если же равного и свободного не привел он в пример, потому что здесь есть некоторая, хотя малая, подчиненность, то не тем ли более он не мог представить в пример отношений раба? Прежде я сказал, что никто таким образом не хвалит никого за воздержание от пороков, даже не упоминает о таком. Например, желающий похвалить целомудренного не скажет, что он не любодействовал, а скажет, что он воздерживался от собственной жены. И никогда мы не ставим (в похвалу) одного воздержания от пороков: это было бы смешно. Я сказал также, что образ раба есть истинный, и ничем не меньше: так и образ Бога есть совершенный, и ничем не меньше. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}