{"xml":"<p ><div> Епафродит был послан филиппийцами от лица всего города, чтобы послужить Павлу, или, может быть, пришел к нему и для доставления чего-нибудь. А что он принес и деньги, на это указывает (апостол) в конце послания, говоря: «<i>Получив от Епафродита посланное вами» </i>(<a href=\"/bible-index/bible/?b=570&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:18</a>). Вероятно, он, пришедши в город Рим, нашел Павла в такой большой и тяжкой беде, что даже приближенным невозможно было приходить к нему безопасно, но и они приходили с опаской. Это обыкновенно бывает, особенно в больших бедах, и в случае чрезвычайного царского гнева. Когда кто, оскорбивши царя, бывает заключен в темницу, и находится под крепкой стражей, тогда воспрещается к нему приходить даже домашним, – что вероятно было тогда и с Павлом; а Епафродит, как муж неустрашимый, пренебрег всей опасностью, только бы придти и послужить (Павлу), и сделать все, что нужно было. Итак, (апостол) по двум причинам представляет его достойным почтения: во-первых, говорит, он подвергался для меня смертной опасности; а во-вторых, он потерпел это, будучи представителем города, так что награда за его опасность вменялась пославшим его, – потому что город отправил его в виде посланника. Поэтому принять его с почтением и благодарить за услуги значит – сделаться особенным участником в том, на что он отваживался. И не сказал: для меня, но, с целью большего удостоверения, говорит: <b>«за дело» </b>Божье. Не для меня, но для Бога он был <b>«близок к смерти». </b>Что же? Хотя он и не умер, по Божью устроению, однако ж, подвергался опасности и предавал себя самого так, что не отрекся бы от служения мне, что бы ни привелось потерпеть. Если же он для служения Павлу предавал себя на смерть, те тем более сделал бы это для проповеди; или лучше – умереть для Павла было то же, что и для проповеди. Не только за отказ принести жертву (идолам) можно получить венец мученический, но и таковые случаи делают мучеником; и если что следует назвать удивительным, то скорее последние случаи, нежели первые. Кто за меньшее дело решается на смерть, тот тем более (решится) за большее. Потому и мы, когда увидим святых в бедах, то не будем щадить себя. Нерешительный никогда не может сделать ничего благородного; кто заботится о безопасности здесь, тот необходимо лишается ее в будущем. «<b>Дабы восполнить, – </b>говорит<b>, – недостаток ваших услуг мне».</b> Что это значит? Город не был со мною, но оказал мне всякую услугу через него, прислав его. Следовательно недостаток вашего служения он восполнил. И потому он имеет право получить великую честь, так как он один сделал за вас то, что следовало сделать всем. (Апостол) указывает и на первую услугу, которую оказали бедствующим находящиеся в безопасности. Слова: <b>«недостаток ваших услуг</b>» указывают именно на нее. Видишь ли высокое чувство апостола? Оно происходить не от гордости, но от великой заботливости об них. Дело их он называет служением и лишением, чтобы они не возносились, но были скромны; чтобы не думали, что сделали нечто великое, но смирялись. Потому не будем и мы высокоумствовать, когда что-либо даем святым, и не будем думать, что в этом случае мы им дарим. Мы обязаны делать это святым, и ничего им не дарим. Как состоящим в войске и ведущим войну остающиеся на мирном положении и не участвующие в войне обязаны доставлять содержание, – потому что те стоят за них, – так и здесь. Если бы Павел не учил, то кто бы его ввергнул тогда в темницу? Следовательно должно служить святым. Если ополчающемуся за царя земного следует доставлять все, и одежду и пищу, не в меру надобности только, но и с избытком, – то как не доставлять самого даже необходимого воинствующему за Царя небесного, и борющемуся с врагами более страшными, о которых сказано: <i>«Потому что наша брань не против крови и плоти</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>)? Какая непризнательность! Какая неблагодарность! Какая скупость!<br /> Но, как видно, на нас действует больше страх человеческий, нежели (страх) геенны и будущих мучений. Потому-то все извратилось, – гражданские дела отправляются ежедневно с великим рачением и опущения не бывает, а о духовных нигде и мысли никакой нет. Чего требуют с принуждением и вымогательством, как от рабов и невольннков, то выполняется с великой готовностью, а предоставляемое доброй нашей воле и свободе – все оставляется. Говорю не против всех, но против тех, которые отказывают в подаянии. Ужели Бог не может поставить этого в необходимую обязанность? Но Он не хочет: Он щадит вас более, нежели питаемых вами. Потому Он хочет, чтобы вы делали это не по принуждению, так как за то нет награды. Однако ж многие из находящихся здесь ниже иудеев. Подумай, сколько иудеи давали – десятин, начатков, еще десятин, и еще других десятин, да еще иных тридесятин и сикль, – и никто не говорил, что (священники) много сдают. Чем больше они получили бы, тем больше награды (дающим). (иудеи) не говорили: много берут, объедаются, что ныне, слышу, говорят некоторые. И строящие дома, и покупающие поля представляют себя ничего не имеющими; а если кто из иереев наденет одежду посветлее, или обладает в достаточном количестве потребной пищей, или же имеет прислугу, чтобы не быть вынужденным самому делать непристойное (сану), то это считается богатством. Подлинно, и тем мы богаты, – сами они против воли это признают, – мы, хотя имеем мало, богаты; а они, хотя и всем владеют, бедны. Доколь будем поступать неразумно? Или не довольно для вас наказания за то, что вы ничего не делаете, – нужно еще прилагать наказание и за злоречие? Если бы ты даже сам дал ему то, что он имеет, то потерял бы награду, когда бы упрекнул его тем, что ты дал: вообще, если ты дал, то за что упрекаешь? Говоря, что ты дал ему то, что он имеет, этим прежде всего ты свидетельствуешь о его нищете: для чего же упрекаешь? Не нужно было давать, когда ты намерен был упрекать. Но ты говоришь так, когда другой дает? Грех еще более тяжкий, потому что, сам ничего не давши, упрекаешь тем, что другой благотворит. Какая, полагаешь ты, награда тем, которые слушают эти упреки? Та, что они терпят это для Бога. Как и почему? Они могли бы, если бы захотели, заниматься мелочной торговлей, хотя и не наследовали (этого) от предков. Еще, когда мы говорим, что такой-то беден, то слышу, многие бесстыдно говорят: если бы захотел, то мог бы быть богатым; потом язвительно прибавляют: дед его и прадед его и такой-то были таковы-то; а он вот в какую нарядился одежду. Что ж? Скажи мне, ужели ему надлежало ходить нагим? Ты что-то очень старательно рассказываешь об этом: смотри, как бы слова твои не обратились против тебя самого. <br /> Слушай увещание Христово: <i>«Не судите, да не судимы будете» </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Он мог бы, если бы захотел, заниматься торговым и купеческим делом, и конечно не терпел бы недостатка; но не захотел. Какая же отсюда для него польза, скажи мне? Носит шелковые одежды? В сопровождении толпы, гордо расхаживает по рынку? Несется на коне? Или строит дома, имея где прожить? Если он делает это, то и я осуждаю и не щажу его, даже признаю его недостойным священства. Как в самом деле он может убеждать других, чтобы не занимались этими излишествами, когда сам себя не может убедить? Если же грешит он тем, что имеет в изобилии необходимую пищу, то неужели следовало ему ходить по миру и просить подаяния? И не стыдно ли было бы тебе, ученику (его), скажи мне? Если бы и отец плотской это делал, ты почел бы бесчестием; а если (отец) духовный принужден это делать, ужели тебе не стыдно? Ужели не почтешь за лучшее скрыться? <i>«И позор детям, – </i>сказано<i>, – мать в бесславии» </i>(<a href=\"/bible-index/bible/?b=280&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слава человека - от чести отца его, и позор детям - мать в бесславии.</span></span>Сир. 3:11</a>). Что же? Или умереть ему с голоду? Но и это несвойственно человеку благочестивому, потому что неугодно Богу. Впрочем, когда мы говорим им это, они тотчас предлагают свои умствования. Написано, говорят: <i>«Не берите с собою ни золота, ни серебра, ни меди в пояса свои, ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>, 10); а они имеют по три и по четыре одежды, и убранные постели. Пришлось мне горько вздохнуть теперь; а если бы не было неприлично, то и заплакал бы. Отчего? Оттого, что мы так тщательно замечаем сучки у других, а сами, имея в глазах бревна, и не чувствуем того. Скажи мне, почему ты не говоришь этого о себе самом? Потому, говорят, что это заповедано только учителям. Следовательно, когда Павел говорит: «<i>Имея пропитание и одежду, будем довольны тем»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>), говорит одним учителям? нет, – всем людям. Это ясно будет, если прочтем это место, начав повыше. Апостол, сказавши: <i>«Великое приобретение – быть благочестивым и довольным</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Великое приобретение - быть благочестивым и довольным.</span></span>1 Тим. 6:6</a>), потом: <i>«Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него» </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>), тотчас присовокупил: <i>«А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>).<br /> Видишь ли, что речь относится ко всем? Что же, когда говорит опять: «<i>Попечения о плоти не превращайте в похоти»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), не ко всем ли вообще говорит? Что же, когда говорит: <i>«Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.</span></span>1 Кор. 6:13</a>)? Что же, когда, беседуя о вдовице, говорит:<i> «А сластолюбивая заживо умерла»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сластолюбивая заживо умерла.</span></span>1 Тим. 5:6</a>)? Ужели и вдовица – учитель? Не сам ли он сказал: <i>«А учить жене не позволяю, ни властвовать над мужем»</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>)? Если же и вдовице, которая по преклонным летам (а старость требует великого попечения), и по самой природе (а женский пол, как слабый, требует большего успокоения), – если той, которая и по возрасту и по природе заслуживает снисхождения, (апостол) не позволяет питаться пространно, но говорит, что таковая <b>«заживо умерла»</b> (ведь не просто сказал: не питаться пространно, но –<b> «а сластолюбивая заживо умерла»</b>, и таким образом исключил ее из среды живых, потому что умершая уже исключена), – то как можно простить мужу то, за что наказывается престарелая жена? Но об этом никто и не думает, никто об этом не рассуждает. А я вынужден теперь сказать это, не с намерением избавить священников от упреков, но радея о вас. Они от вас не терпят никакого вреда, хотя заслуженно и по справедливости слышат упреки, как собиратели богатства; но говорите ли вы, или не говорите, они дадут ответ Судье там, – а потому ваши слова нимало не вредят им. Если же ваши слова еще и ложны, то они, будучи оклеветаны вами напрасно, получают от того пользу, а вы вредите самим себе. В отношении же к вам не так: правду ли говорите об них или ложь, все вредите себе тем самым, что говорите об них худо. Почему? Если говорите правду, то и в этом случае вредите себе, потому что осуждаете учителей и извращаете порядок, так как и брата не должно судить, тем более учителя; если же (говорите) ложь, то (вас постигнет) невыносимое наказание и мука, так как за всякое праздное слово дадите ответ. <br /> Итак, мы все делаем и трудимся для вас. Но, как я сказал, никто об этом не рассуждает, никто этим не занимается, никто не говорит себе ничего такого. Хотите ли, я прибавлю и другое? «<i>Кто не отрешится,</i> – говорит Христос,<i> – от всего, что имеет</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>)<i> «не достоин Меня» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>). Что же, когда говорит: «<i>Трудно богатому войти в Царство Небесное»</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span></span>Мф. 19:23</a>)? Что же, когда говорит: <i>«Горе вам, богатые! ибо вы уже получили свое утешение»</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Напротив, горе вам, богатые! ибо вы уже получили свое утешение.</span></span>Лк. 6:24</a>)? Никто не вникает в это, никто об этом не помышляет, никто не рассуждает сам с собою, а дела других все очень строго обсуживают. Но это значит делаться участником в делах осуждаемых. А чтобы освободить для вас священников и от нарекания в том, в чем вы почитаете их виновными, – послушайте: ведь уверенность в том, что они преступают закон Божий, много преклоняет (вас) ко злу. Так вот исследуем и это. Христос сказал: <i>«Не берите с собою ни золота, ни серебра... ни двух одежд, ни обуви, ни пояса, ни посоха»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>, 10). Что же, скажи мне? Петр преступал эту заповедь? Как же иначе, когда он имел и пояс, и одежду, и обувь? А что он имел их, – послушай слов ангела, обращенных к нему: <i>«опояшься и обуйся</i>» (<a href=\"/bible-index/bible/?b=510&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал ему Ангел: опояшься и обуйся. Он сделал так. Потом говорит ему: надень одежду твою и иди за мною.</span></span>Деян. 12:8</a>); хотя и не очень нужна была такая обувь, – в ту пору можно было быть и необутым, а обувь особенно нужна в зимнее время, – однако ж он имел ее. А что Павел? Он в послании к Тимофею говорит: <i>«Постарайся придти до зимы»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Постарайся придти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия.</span></span>2 Тим. 4:21</a>); потом повелевает и говорит: <i>«Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные.</span></span>2 Тим. 4:13</a>). Вот о фелони сказал; а нельзя сказать, чтобы он не имел и другого, который носил. Если бы он вовсе не носил его, то излишне было бы приказывать принести тот; а если нельзя было не носить одежды, то очевидно он имел другой (фелонь). А что из того, что он целые «<i>два года»</i> (<a href=\"/bible-index/bible/?b=510&c=28&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,</span></span>Деян. 28:30</a>) пребыл на собственном иждивении? Ужели он преслушал Христа, он – этот избранный сосуд, который говорит: «<i>И уже не я живу, но живет во мне Христос» </i>(<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), о котором засвидетельствовал Христос, говоря: <i>«Ибо он есть Мой избранный сосуд</i>» (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). Такое недоумение надлежало бы оставить при вас, и не давать никакого решения на вопрос, подвергнув вас этому наказанию за невнимание к Писаниям. Действительно, отсюда же это происходит. Потому мы и бываем строгими судьями чужих грехов, а на свои не обращаем никакого внимания, что не знаем Писаний, что не изучаем законов Божественных. Итак, следовало бы вас подвергнуть этому наказанию. Но что мне делать? Я отец. А отцы много и сверх должного угождают детям, потому что родительское их сердце пламенеет к ним любовью; если они видят дитя печальным и унылым, сами больше его болезнуют, и не успокаиваются, пока не уничтожат причину скорби. Впрочем пусть бы это и случилось, пусть бы вы и поскорбели о том, что не понимали (прежде), – только бы (теперь) хорошо поняли.<br /> Что же должно сказать? Нет, (апостолы) не противились, но с точностью последовали заповедям Христовым, а заповеди те были даны на время, а не навсегда. И это говорю я не по догадке, но согласно Божественному Писанию. Как? Лука повествует, что Христос сказал ученикам: «<i>Когда Я посылал вас без мешка и без сумы и без пояса и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем» </i>(<a href=\"/bible-index/bible/?b=490&c=22&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.</span></span>Лк. 22:35</a>). Итак, теперь уже приобретайте. Но что следовало (делать), скажи мне? Иметь один хитон? Что же? Если нужно было вымыть его, то ужели надобно было сидеть дома нагому? Или, в случае нужды, ходить нагому и нарушать благопристойность? Подумай, каково бы было Павлу, для столь важных дел обходившему вселенную, сидеть дома за неимением одежды, и при столь многих делах встречать препятствие? Что же, если бы настала сильная стужа, и пошел сильный дождь, или заморозило, то как бы можно было обсушиться? Опять нужно было сидеть нагому? Что же, если бы холод расстроил тело, пришлось бы чахнуть, и не проповедовать? А что им даны были не адамантовые тела, – послушай, что сказано Тимофею: <i>«Употребляй немного вина, ради желудка твоего и частых твоих недугов» </i>(<a href=\"/bible-index/bible/?b=610&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>); и еще касательно другого: «<i>Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей, потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни. Ибо он был болен при смерти; но Бог помиловал его, и не его только» </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали.</span></span>Флп. 2:25-27</a>). Следовательно и они подвержены были всяким болезням. Что же? Нужно было гибнуть? Никак. Для чего же тогда (Христос) заповедал так? Для того, чтобы показать Свою силу, что и после Он мог сделать так, но не сделал? Почему же не сделал? Апостолы были гораздо важнее израильтян, у которых не истерлась ни обувь, ни одежда, хотя они и проходили по такой Пустыне, где солнечные лучи настолько жарки, что могли разрушать и самые камни. Почему же сделал это? Для тебя. Так как ты не (всегда) мог быть здоровым, но мог быть больным, то (Бог) дал тебе способ врачеваться. И это очевидно из следующего. Скажи мне, ужели Он сам не мог их пропитать? Если Он (все нужное) дал тебе, оскорбителю, то не тем ли более дал бы Павлу? Кто дал израильтянам – ропотникам, блудникам, идолослужителям, Тот не тем ли более дал бы Петру, который все для Него оставил? Кто попустил иметь (нужное) беззаконникам, Тот не тем ли более даровал бы Иоанну, который для Него оставил и отца? Но Он не захотел; а питает их через тебя, чтобы ты освятился. И заметь избыток человеколюбия. Он благоволил быть ученикам Своим уничиженными, чтобы ты сколько-нибудь воодушевился. Но если бы Он дал им все нужное, скажут, то они были бы гораздо почтеннее, гораздо славнее. Но в таком случае был бы ущерб твоему спасению. Потому Он восхотел, чтобы они были не славными, но более уничиженными, чтобы тебе спастись; и попустил им быть уничиженными, чтобы ты мог спастись. Не столько достопочтенен бывает учитель берущий, сколько не берущий; но ученик не получает пользы, а лишается плода. Видишь ли премудрость человеколюбивого Бога? Как Он сам не искал Своей славы, и не имел в виду Своего, но, будучи в славе, восхотел быть в бесславии для тебя, – так и в отношении к учителям. Имея силу сделать их славными, благоволил, чтобы они были презираемы для тебя, чтобы ты мог получить пользу, чтобы ты мог обогатиться. У него недостаток в житейском для того, чтобы ты имел изобилие в духовном. А что Он мог дать им все нужное, на это много доказательств; равным образом доказывается и то, что Он попустил им быть в скудости для тебя. <br /> Итак, зная это, обратимся не к осуждению, но к благотворению; будем не чужие грехи разбирать, но свои обсуживать; будем в других замечать добродетели, а в себе находить грехи, – и таким образом будем благодарить Бога. Кто смотрит и на чужие грехи, и на свои добродетели, тот вдвойне вредит себе: от этих (добродетелей) надмевается гордостью, а от тех (грехов) впадает в нерадение. Когда он представит, что такой-то согрешил, то и сам легко впадет в грех, а когда представит, что сам совершил доброе, то легко возгордится. А кто, предавая забвению свои добродетели, смотрит на одни (свои) грехи, и замечает в других не грехи, но добродетели, тот получает много пользы. Как – слушай. Когда видит, что такой-то поступает добродетельно, то возбуждается к равной ревности; а когда видит, что сам согрешил, то проникается смиренномудрием и скромностью. Если будем так поступать и так устраивать дела свои, то сможем достигнуть обещанных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}