{"xml":"<p ><div>Господь наш Иисус Христос, побуждая учеников Своих к великим подвигам, представляет в пример то Себя самого, то Отца Своего, то пророков. Так, Он говорит: <i>«Так гнали и пророков, бывших прежде вас» </i>(<a href=\"/bible/?b=470&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>); и опять: «<i>Если Меня гнали, будут гнать и вас»</i> (<a href=\"/bible/?b=500&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>); и еще: <i>«Научитесь от Меня, ибо Я кроток» </i>(<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); и еще: «<i>Итак, будьте милосерды, как и Отец ваш милосерд»</i> (<a href=\"/bible/?b=490&c=6&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). То же делает и блаженный Павел. Побуждая (филиппийцев) к смиренномудрию, он представляет в пример Христа, и не здесь только, но и когда беседует о нищелюбии. Так Он говорит: «<i>Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас»</i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Великую и любомудрую душу ничто столько не поощряет к добрым делам, как сознание, что она через это уподобляется Богу. И что может быть равносильно этому для побуждения? Ничто. Зная это, Павел, при убеждении (Филиппийцев) к смиренномудрию, сперва просил их и умолял, потом сказал внушительно: «<i>Вы стоите в одном духе</i>» (<a href=\"/bible/?b=570&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,</span></span>Флп. 1:27</a>), сказал также: <i>«это для них есть предзнаменование погибели, а для вас – спасения</i>» (<a href=\"/bible/?b=570&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и не страшитесь ни в чем противников: это для них есть предзнаменование погибели, а для вас - спасения. И сие от Бога,</span></span>Флп. 1:28</a>), наконец присовокупил: <b>Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе: </b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}