{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1252\">Павел (Лебедев) архиеп.</a><div>  С первого взгляда могут казаться непонятными и необъяснимыми злостные, жестокие преследования своих врагов и глумления над их бедствиями со стороны людей, предающихся веселью, которое, казалось бы, способно смягчать души человеческие: возможно ли, чтобы смех и веселие порождали жестокость и злобу? Но связь между грубым весельем и жестокостью представляется необъяснимою только на первый взгляд. На самом же деле мало что до такой степени огрубляет, ожесточает человека и делает бесчувственным к горю и страданиям ближнего, как привычка к чувственным наслаждениям, как жизнь, протекающая в ежедневном веселье, неумолкающем смехе. Евангельский богач, веселившийся по вся дни светло, всегда равнодушно проходил мимо страдавшего от голода и проказы Лазаря (<a href=\"/bible-index/bible/?b=490&c=16&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Был также некоторый нищий, именем Лазарь, который лежал у ворот его в струпьях</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и желал напитаться крошками, падающими со стола богача, и псы, приходя, лизали струпья его.</span></span>Лк. 16:19-21</a>). Пиршество сластолюбивого, чувственного Ирода закончилось усечением главы Иоанна Крестителя (<a href=\"/bible-index/bible/?b=470&c=14&s=3&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что Иоанн говорил ему: не должно тебе иметь ее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И хотел убить его, но боялся народа, потому что его почитали за пророка.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему он с клятвою обещал ей дать, чего она ни попросит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и послал отсечь Иоанну голову в темнице.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И принесли голову его на блюде и дали девице, а она отнесла матери своей.</span></span>Мф. 14:3-11</a>). Веселье и смех, приучая вообще человека к легкомыслию, к легкому взгляду на все, приучают к легкомысленному и легкому взгляду и на страдания людей, к взгляду на них с улыбкою, даже смехом. Подобно тому как в знойное, не освежаемое дождями лето яркое, палящее солнце своими знойными лучами иссушает землю и делает ее бесплодною в то самое время, когда, казалось бы, ласково улыбается ей и призывает к пиру и веселью, — подобно тому постоянное веселье и неумолкающий смех сушат сердце и делают его совершенно неспособным ни к какому теплому чувству. Напротив, жестокость легко и скоро развивается среди пиршеств и веселья. Вот какие ужасные слова, изображающие понятия и нравы любителей пиршеств и чувственных удовольствий, влагаете уста их Премудрый: <b>Будем притеснять бедняка праведника, не пощадим вдовы и не постыдимся многолетних седин старца. Сила наша да будет законом правды; ибо бессилие оказывается бесполезным.</b> <i>Устроим ковы праведнику, ибо он в тягость нам, и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания; объявляет себя имеющим познание о Боге и называет себя сыном Господа; он пред нами — обличение помыслов наг тих. Тяжело нам и смотреть на него; ибо жизнь его не похожа на жизнь других, и отличны пути его; он считает пас мерзостью и удаляется от путей наших как от нечистот; ублажает кончину праведных и тщеславно называет отцом своим Бога. Увидим, истинны ли слова его, и испытаем, какой будет исход его; если этот праведник есть сын Божий, то Бог защитит его и избавит его от руки врагов. Испытаем его оскорблением и мучением, дабы узнать смирение его и видеть незлобие его; осудим его на бесчестную смерть, ибо, по словам его, о нем попечение будет</i> (<a href=\"/bible-index/bible/?b=270&c=2&s=10&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Будем притеснять бедняка праведника, не пощадим вдовы и не постыдимся многолетних седин старца.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сила наша да будет законом правды, ибо бессилие оказывается бесполезным.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> объявляет себя имеющим познание о Боге и называет себя сыном Господа;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> он пред нами - обличение помыслов наших.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тяжело нам и смотреть на него, ибо жизнь его не похожа на жизнь других, и отличны пути его:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> он считает нас мерзостью и удаляется от путей наших, как от нечистот, ублажает кончину праведных и тщеславно называет отцом своим Бога.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Увидим, истинны ли слова его, и испытаем, какой будет исход его;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо если этот праведник есть сын Божий, то <i>Бог</i> защитит его и избавит его от руки врагов.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Испытаем его оскорблением и мучением, дабы узнать смирение его и видеть незлобие его;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> осудим его на бесчестную смерть, ибо, по словам его, о нем попечение будет\".</span></span>Прем. 2:10-20</a>). Так естествен и легок, по словам Премудрого, переход от утех и наслаждений к обидам и насилию, к ужаснейшим жестокостям.<br /><i>Из Слова на повечерии в пяток первой седмицы Великого поста, в первую пассию</i></div></p>"}