{"xml":"<p ><div><b>Пойди, скажи ему: «выздоровеешь»; однакож открыл мне Господь, что он умрет.</b> Таковыми были слова Елисея царю, который спросил у него: <b>Выздоровею ли я от сей болезни?</b> Но, кажется, что они не соответствуют истинному течению событий и даже не согласуются друг с другом. Однако после слов, приведённых выше в истории с пророком Михеем (См. <a href=\"/bible-index/bible/?b=110&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И пришел он к царю. Царь сказал ему: Михей! идти ли нам войною на Рамоф Галаадский, или нет? И сказал тот ему: иди, будет успех, Господь предаст его в руку царя.</span></span>3 Цар. 22:15</a>), очевидно, что они не исключают друг друга и не противоречат друг другу. Действительно, оба пророка отвечают одинаково, и их ответы преследуют одну и ту же цель в том смысле, что они объявляют собеседнику и доброе, и смерть одновременно. Но в ответе Михея нужно учитывать один аспект, а именно что Ахав не мог избежать смерти, ибо он настойчиво рвался воевать, что и было реальной причиной его падения.<br />Но случай Венадада совершенно другой: ему было бы легко избавиться от болезни, поскольку она не была серьезной или смертельной: он бы действительно выздоровел, как сказал ему Елисей, когда Венадад спросил его, говоря: «Выздоровею ли я от сей болезни?». Однако он умер естественным образом: он был введен в заблуждение Азаилом, своим посланником, тем, кто положил одеяло на своего господина и убил его, и воцарился на его месте, как и предсказывал Елисей (См. <a href=\"/bible-index/bible/?b=120&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А на другой день он взял одеяло, намочил его водою, и положил на лице его, и он умер. И воцарился Азаил вместо него.</span></span>4 Цар. 8:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4-ю книгу Царств.<br />OPERA 1:539.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}