{"xml":"Уверенность в том, что верующий препобеждает всякие искушения, Апостол подкрепляет здесь своим заверением, что никакая сила, как бы она на была могущественна, не отлучит верующих от любви Божией.<p/><i>Ни смерть, ни жизнь</i>, т.е. умрем ли мы, останемся ли в живых - мы все равно пребудем в любви Божией. О смерти упоминает Апостол прежде жизни ввиду опасностей, постоянно окружающих христиан (<i>ст.</i> <a href='B:520 8:36'>36</a>). - <i>Ни Ангелы</i>. Тут вероятнее разуметь добрых ангелов, потому что где речь об ангелах злых, то они всегда называются или ангелами диавола, или ангелами согрешившими (<a href='B:470 25:41'>Мф 25:41</a>; <a href='B:680 2:4'>2Пет 2:4</a>). Апостол, впрочем, не говорит, что ангелы добрые на самом деле, стали бы вредить спасению верующих - он только, как выражается блаж. Феофилакт, говорит предположительно (<i>ср.</i> <a href='B:550 1:8'>Гал 1:8</a>). - <i>Ни Начала</i>. Некоторые толкователи видят здесь указание на особый чин ангелов, но с этим мнением нельзя согласиться, потому что Апостол в таком случае поставил бы на одной доске целое и его часть (Ангелы - целое и Начала - часть). Нельзя также видеть здесь указания на демонские силы, потому что, опять, эти силы нигде не называются просто началами. Естественнее всего видеть здесь обозначение человеческих властей, земное начальство. - <i>Ни силы</i>. В большинстве древних кодексов это слово читается после выражения: <i>будущее</i>. Здесь указывается на силы вообще - личные и безличные, земные и сверхземные.<p/><i>Ни настоящее, ни будущее</i>. <i>Ср.</i> <a href='B:530 3:22'>1Кор 3:22</a>. Это понятия общие: указания на страдания, как некоторые думают - здесь нет. - <i>Ни высота, ни глубина</i>. Очень вероятно предположение (Lietzmann'а), что Апостол здесь имеет в виду звездные силы, во влияние которых на жизнь человека тогда верили. По крайней мере, греческие термины, какие он здесь употребляет, чисто астрологические (<b>υ&#968;ωμα</b> - падение звезды, <b>αβαθος</b> - это находящееся за горизонтом небесное пространство, откуда поднимаются звезды). Апостол мог в этом случае предупреждать христиан не бояться влияния звезд на их судьбу. - <i>Ни другая какая тварь</i>, т.е. ничто другое из сотворенного, о чем Апостол не упомянул выше. - <i>От любви Божией во Христа Иисуса</i>, т.е. от любви Божией, которая открылась, сосредоточилась во Христе и через Него действует в человечестве."}