{"xml":"<p ><div><b>«Петр же, став с одиннадцатью, возвысил голос свой и возгласил им».</b> Там ты видишь его попечительность, а здесь мужество. Пусть они удивлялись, пусть они были поражены; но и при этом не подать голос среди такого множества народа? Если и тогда, когда говоришь между своими, приходишь в смущение, то тем больше – когда говоришь между врагами, между людьми, дышащими убийством. А что (апостолы) не пьяны, это сейчас же сделалось очевидным из их голоса, потому что они не пришли, подобно одержимым, в исступление, и не были лишены свободы владеть собою. Но что значит: <b>«с одиннадцатью»</b>? Это значит, что они защищались общим голосом: Петр служил устами всех, а прочие одиннадцать (учеников) предстояли, подтверждая его слова своим свидетельством. <b>«Возвысил голос свой»</b>, т.е., заговорил с великим дерзновением.<br /><br />А поступает он так для того, чтобы познали благодать Духа. В самом деле, прежде он не вынес вопроса ничтожной служанки, а теперь среди толпы народной, когда все дышат убийством, говорит с таким дерзновением! Это было несомненным свидетельством воскресения, потому что он поступает с такою смелостью среди людей, которые смеялись и глумились над таким великим событием. Подумай, сколько нужно наглости, сколько нечестия, сколько бесстыдства, чтобы необыкновенный дар языков считать делом опьянения! Но все это нисколько не смутило апостолов и не отняло у них смелости, хотя они и слышали эти насмешки. С пришествием Духа они уже изменившись и стали выше всего плотского, – потому что, где является Дух Святый, там и бренные становятся золотыми. Посмотри, например, прошу тебя, на Петра и узнай в нем того человека – боязливого, неразумного, как и Христос сказал: <i>«неужели и вы еще не разумеете?»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус сказал: неужели и вы еще не разумеете?</span></span>Мф. 15:16</a>), – человека, который после известного своего дивного исповедания назван был сатаною (<a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>). Обрати также внимание и на единодушие апостолов: они уступают ему говорить к народу, потому что не следовало говорить всем. <b>«Возвысил»</b>, сказано, <b>«голос свой»</b> и стал говорить к ним с великим дерзновением. Вот что значит сделаться мужем духовным! Сде­лаем же и мы себя достойными вышней благодати, и тогда все для нас будет легко. Как огненный человек, попав в со­лому, не потерпит никакого вреда, а напротив, сам причинит вред, потому что сам нисколько не страдает, а стебли, кото­рые приражаются к нему, губят сами себя, так было и те­перь. Или лучше: как человек, у которого в руках огонь, смело вступает в борьбу с тем, кто несет на себе сено, так точно и апостолы выступали против этих людей с боль­шим мужеством. И какой, в самом деле, вред причинила им эта многочисленная толпа? Скажи мне: не боролись ли они с нищетою и голодом? Не сражались ли с бесчестием и дур­ною славою? Ведь их считали за обманщиков. Не подверга­лись ли они насмешкам и ругательствам со стороны присутствующих? Ведь на них обрушилось и то и другое: одни смея­лись над ними, а другие и ругались. Не были ли они подвер­жены ярости и неистовству целых городов, восстаниям и злоумышлениям? Не угрожали ли им огонь, и железо, и звери? Не со всех ли сторон предстояла им борьба с бесчислен­ными врагами? Не в таком ли они были состоянии, как будто бы видели эти бедствия во сне или на картине? И что же? Не истощили ли они ярости врагов? Не поставили ли их самих в затруднение? Не были ли эти люди больше всех одержимы и гневом, и страхом? Не были ли они в беспокойстве, в боязни и трепете? В самом деле, послушай, что говорят они: <i>«хотите навести на нас кровь Того Человека»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>).<br />   И, что удивительно, — апостолы, совершенно безоружные, ополчались против вооруженных, против начальников, имев­ших власть над ними; неопытные, неискусные в слове и совершенно простые, они противостояли и вели борьбу с искус­никами, обманщиками, с толпою софистов, риторов, филосо­фов, перегнивших в академии и в школе перипатетиков. И тот, кто прежде упражнялся лишь около озер, одолел их так точно, как будто бы вел борьбу с безгласными рыбами; да, он победил всех так, как истый рыболов — безгласных рыб. И Платон, который так много бредил — умолк; а этот говорит, и не перед своими только, а и перед парфянами, перед мидянами, перед эламитянами, и в Индии, и повсюду на земле даже до последних пределов вселенной. Где ныне гордость Греции? Где слава Афин? Где бред философов? Га­лилеянин, вифсаидянин, простолюдин, победил их всех. Не стыдно ли вам, скажите мне, при одном имени той страны, которая была отечеством вашего победителя? А если вы услы­шите и имя его, и узнаете, что его звали Кифа, — вам будет еще стыднее. Вот то-то именно и погубило вас, что вы счи­таете это для себя унизительным, что вы находите всю славу в красноречии, а неискусство в даре слова считаете позором. Не по тому пути вы шли, по какому следовало идти; но вы оставили царский путь — удобный и ровный, и пошли по пути не­ровному, крутому и трудному. Потому-то вы и не достигли цар­ствия небесного.<br /> Но почему же, скажешь, Христос действовал не чрез Платона и не чрез Пифагора? Потому, что душа Петра была гораздо способнее к любомудрию, чем душа тех людей. Те были настоящие дети, которые всюду увлекались пустою славою; а Петр был муж любомудрый и способный к принятию благодати. А если ты смеешься, когда слышишь это, — в том нет ничего удивительного. Ведь и иудеи тогда также смеялись и говорили, будто апостолы напились молодого вина. Но после, когда потерпели те тяжкие и самые жестокие бедствия, когда увидели, что город гибнет, что огонь разливается и стены па­дают на землю, когда увидели и те разные неистовства, кото­рых никто не может изобразить словом, — тогда уже больше не смеялись. Так и вы тогда не будете смеяться, когда насту­пит время суда, когда будет возжен огонь геены. Но для чего я говорю о будущем?<br />   Хочешь ли, я покажу, каков Петр и каков Платон? Исследуем пока, если угодно, их нравы и по­смотрим, чем занимался тот и другой. Этот последний упо­требил все время жизни на занятия предметами бесполезными и пустыми. В самом деле, какая польза знать, что душа фило­софа становится мухою? Подлинно (душа Платонова) — муха; не в муху превратилась, но муха вошла в душу, обитавшую в Платоне. Что это за пустословие! Откуда могло придти в го­лову — говорить подобный вздор? Это был человек полный на­смешливости и всем завидовавший. Он как будто бы ста­рался о том, чтобы ни от себя не произвести, ни от другого не позаимствовать ничего полезного; таким образом, от дру­гого он заимствовал переселение душ, а сам представил учение о гражданском обществе, где предписал гнуснейшие правила. Пусть, говорить он, жены будут общие, пусть обна­женные девицы борются на глазах любовников, пусть будут общими и отцы, и рождающиеся дети. Не выше ли это всякого безумия? Но таков Платон со своим учением. Здесь же не природа делает отцов общими, а любомудрие Петра. Что же касается до учения (Платонова), то оно даже уничтожало (общих отцов), потому что оно ничего другого не производило, кроме того, что настоящего отца почти не знали, а ненастоящего при­знавали отцом. Платон поверг душу в какое-то опьянение и в грязь. Пусть все, говорит он, без всякого опасения поль­зуются женщинами. Потому я не стану разбирать учения поэтов, чтобы не сказали, будто я занимаюсь баснями; но я поговорю о других баснях, которые гораздо смешнее этих.<br />   Сказали ли где-нибудь поэты какую-либо подобную нелепость? А тот, кто почитался главою философов, облекает женщин даже в ору­жие, в шлемы и поножи, и утверждает, что род человеческий ничем не разнится от собак. Так как между собаками, говорит он, и самка и самец имеют одинаковое участие в делах, то пусть и женщины также принимают участие во всем, и пусть все перевернется вверх дном. Диавол всегда старался через посредство этих людей доказать, что наш род не имеет никакого преимущества перед бессловесными животными. В самом деле, некоторые из них дошли до такого суему­дрия, что утверждали, будто и между бессловесными животными есть разумные. И смотри, как разнообразно диавол неистовствовал в их душах. Главные между ними говорили, будто наша душа переходит и в мух, и в собак, и в животных; а их преемники, устыдившись этого, впали в другую гнусность, приписали животным всякое разумное знание и постоянно дока­зывали, что существа, созданные для нас, по достоинству выше нас. И не это только говорят они, но и то, будто у живот­ных есть предведение и благочестие. Ворон, говорят они, знает Бога, равно как и ворона; и они имеют дары проро­чества и предвещают будущее; есть, говорят, у животных правосудие, есть общество, есть законы, и собака между ними, по мнению Платона, завистлива. Вы, может быть, не верите сло­вам моим? Это и естественно, потому что вы воспитаны в здравых догматах: кто вскормлен этою пищею, тот не мо­жет поверить, что есть человек, который с удовольствием поедает нечистоты. А между тем, когда говоришь им, что все это басни и совершенное безумие, — они отвечают: вы не по­няли. Да никогда и не захотим понимать столь смешного вашего учения. Да, очень смешного! Ведь не нужно глубокого ума для того, чтобы постигнуть, что значит все это нечестие и эта пута­ница. Уж не по вороньи ли, безумные, говорите вы, как де­лают мальчики? Поистине, вы настоящие дети, как и те! Но Петр не сказал ничего подобного; напротив, он подал го­лос, который, как обильный свет, просиявший в каком-ни­будь темном месте, рассеял мрак вселенной. А как кроток, как скромен его нрав! Как он стоял выше всякой пустой славы! Как он имел в виду лишь одно небо и был чужд хвастовства, не смотря на то, что даже воскрешал мертвых! Случись кому-нибудь из этих неразумных людей совер­шить что-нибудь подобное, хотя бы даже только призрачно, не тотчас ли он стал бы требовать себе жертвенника и храма, не захотел ли бы быть в числе богов? Ведь и теперь, когда нет ничего такого, они всегда мечтают об этом. Что, в самом деле, значат у них Афина и Аполлон и Гера? Это у них — роды духов. Есть у них и царь, который хотел уме­реть для того, чтобы его почитали равным Богу. Но апостолы (поступают) не так, а совершенно наоборот.<br />   Послушай, что говорят они при исцелении хромого: <i>«мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?» </i>(<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>); и в другом месте: «<i>и мы — подобные вам человеки»</i> (<a href=\"/bible-index/bible/?b=510&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>). Но там — великое хвастовство, великая гордость; все — только для почестей от людей и ничего — для любомудия. А когда что-либо происходит для славы, тогда все бывает низко: пусть человек имеет все, но не владеет этим (презрением славы), — он совершенно чужд любомудрия и одержим сильнейшею и гнуснейшею страстью. Презрение славы может научить всему доброму и изгнать из души вся­кую губительную страсть. Поэтому убеждаю и вас — проявлять великую ревность о том, чтобы исторгнуть эту страсть с кор­нем; иначе и нет возможности благоугодить Богу и снискать благоволение перед этим неусыпным оком. Итак, будем всячески стараться о том, чтобы снискать себе небесную помощь, чтобы не испытать и настоящих горестей, и сподобиться буду­щих благ, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><br />Здесь апостол обращает свою речь к тем, которых выше называл иноземцами; говорит, по-видимому, только к ним, а между тем исправляет и тех, которые смеялись. А что некоторые смеялись, это было устроено (Богом) для того, чтобы (Петр) начал говорить в защиту (апостолов) и, защищая их, научил других. Итак, эти люди считали для себя великою похвалою и то, что они жили в Иерусалиме. <b>«Сие да будет вам»</b>, говорит, <b>«известно, и внимайте словам моим»</b>. Этим пока возбуждает их внимание, а далее начинает уже защищать...<br />Но возвратимся к тому, что сказано выше. Прекрасно восстает Петр против смеющихся и издевающихся, говоря: <b>«сие да будет вам известно, и внимайте словам моим»</b>. А в начале он говорил: <b>«мужи Иудейские</b>», называя, как мне кажется, иудеями тех, которые жили в Иудее. Предложим, если угодно, и сами слова Евангелия, чтобы ты узнал, каким вдруг сделался Петр. Вышла, говорит (евангелист), рабыня, «и сказала: и ты был с Иисусом Галилеянином»; а он отвечал: <i>«не знаю, что ты говоришь</i>», и когда снова спросили его, – <i> «тогда он начал клясться и божиться»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=69&e=74\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> Но он отрекся перед всеми, сказав: не знаю, что ты говоришь.</span><span class=\"verse-text\"><span class=\"align-super\">71</span> Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем.</span><span class=\"verse-text\"><span class=\"align-super\">72</span> И он опять отрекся с клятвою, что не знает Сего Человека.</span><span class=\"verse-text\"><span class=\"align-super\">73</span> Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя.</span><span class=\"verse-text\"><span class=\"align-super\">74</span> Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух.</span></span>Мф. 26:69-74</a>).<br /><br />А здесь смотри, с каким говорит он дерзновением, с какою великою свободою. Он не похвалил тех, которые сказали: <i>«слышим их нашими языками говорящих о великих делах Божиих»</i>; а, напротив, на ряду с другими отягощает и их своими сло­вами, желая сделать их более ревностными и представить свое слово чуждым лести. Это и всегда прекрасно наблюдать, так, чтобы при снисходительности слово было чуждо всякой лести, равно как и всякого оскорбления, что – не легко. Не без при­чины также устроено и то, что это совершилось в третьем часу: когда показывается блеск света, тогда люди еще не заняты бывают хлопотами об обеде, тогда – ясный день, тогда все на площади. Видишь ли слово, исполненное свободы? <b>«И внимайте словам моим»</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}