{"xml":"<p ><div>«<i>Но это есть предреченное пророком Иоилем:</i> <b>и будет в последние дни, говорит Бог»</b>. Пока нигде еще (не видно) имени Христа, и обетование это – не Его обетование, а – Отца. Заметь благоразумие (апостола). Он не опустил (этого обстоятельства) и не стал тотчас же говорит о том, что касается собственно Христа, – именно, что Он обещал это после Своего распятия: иначе, если бы он сказал так, то все бы испортил. Но ведь этого, скажешь, было бы достаточно для доказательства Его Божества. Так, – когда этому веруют, пока же о том только была еще забота, чтобы этому поверили; а когда не веруют, то следствием этого было бы то, что их побили бы камнями. <b>«Излию от Духа Моего на всякую плоть»</b>. Подает и им благие надежды, если только они сами того захотят. И не допускает их до мысли, что это лишь преимущество апостолов, – так как отсюда возникло бы неудовольствие, – и таким образом устраняет зависть. <b>«И будут пророчествовать»</b>, говорит, <b>«сыны ваши»</b>. Не вам, говорит, принадлежит это великое дело и не вам эта похвала; к вашим детям перешла благодать. Детьми называет себя вместе с прочими апостолами, а их – отцами. <b>«И юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут</b>.<i> И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать»</i>. Продолжает показывать, что апостолы снискали благоволение (Божие), так как удостоились Святого Духа, а те – нет, потому что распяли Христа. Так и Христос, желая укротить их гнев, говорил: <i>«сыновья ваши чьею силою изгоняют?»</i> (<a href=\"/bible/?b=470&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.</span></span>Мф. 12:27</a>) Не сказал: Мои ученики, так как показалось бы, что Он льстит Себе. Равным образом, и Петр не сказал, что они не пьяны, но что они говорят по внушению Духа, и не просто (сказал это), а прибегнул к пророку и, оградившись им, говорит с совершенною уверенностью. Таким образом от обвинения он освободил их сам, а касательно благодати приводит в свидетели пророка. <b>«Излию от Духа Моего на всякую плоть»</b>. Так сказано потому, что на одних благодать изливалась во сне, а на других наяву. Ведь и во сне пророки имели видения и получали откровения.<br /><br />... Петр ничего не прибавил (от себя), а присовокупил: <b>«но это есть предреченное пророком Иоилем: и будет в последние дни</b>». Этим показывает, что уже близка и кончина. Оттого-то слова: «<i>в последние дни</i>» имеют некоторую особенную выразительность. Затем, чтобы не подумали, будто это дело касается только сынов, он присовокупляет: «<b>и старцы ваши сновидениями вразумляемы будут»</b>. Заметь порядок: сначала сыны, как и Давид говорит: <i>«вместо отцов Твоих были сыновья Твои</i>» (<a href=\"/bible/?b=230&c=44&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span></span>Пс. 44:17</a>); и в свою очередь, Малахия: <i>«и он обратит сердца отцов к детям</i>» (<a href=\"/bible/?b=460&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:6</a>).<br />И не сказал (Петр), что это – Дух Святой, и не истолковал слов пророка, но привел лишь одно пророчество, предоставив ему говорить самому за себя. Ничего пока не говорит он и об Иуде, потому что всем было известно, какая казнь его постигла. Но он молчит, зная, что ничто на них так сильно не дей­ствует, как то, когда беседуют с ними на основании проро­чества; это сильнее даже самих дел. Когда Христос творил чудеса, Ему часто противоречили; а когда Христос привел им следующие слова из пророчества: «<i>сказал Господь Господу моему: сиди одесную Меня»</i> (<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), – они умолкли, так что не могли уже сказать Ему в ответ ни одного слова. Да и во многих местах Он напоминает им Писания, – например, когда говорит: <i>«Он назвал богами тех, к которым было слово Божие»</i> (<a href=\"/bible/?b=500&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span></span>Ин. 10:35</a>), а лучше – это всякому можно встретить везде. Потому-то и Петр здесь говорит: «<b>излию от Духа Моего на всякую плоть»</b>, т.е., на народы; но еще не раскрывает и не объ­ясняет (пророчества), потому что это не было полезно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}