{"xml":"<p ><div> И не только это (говорит Лука), но присовокупляет и то, что гораздо поразительнее: <b>«и явились им разделяющиеся языки, как бы огненные»</b>. Прекрасно везде прибавлено: «как бы», чтобы о Духе ты не подумал ничего чувственного: <b>«как бы огненные»</b>, сказано, и: <i>«как бы от несущегося сильного ветра».</i> Значит, это был не ветер, обыкновенно разливающийся в воздухе. Когда Иоанну нужно было узнать Свя­того Духа, – Он сошел на главу Христову в виде голубя; а теперь, когда надлежало обратиться всему народу, Он является в виде огня. <b>«И почили по одному на каждом из них»</b>, т. е., остановился, почил: сесть значит утвердиться, остаться на месте. Что же? На одних лишь двенадцать учеников сошел (Святый Дух), а не на остальных? Нет, – Он сошел и на всех сто двадцать человек (см. <a href=\"/bible-index/bible/?b=510&c=1&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, <i>брат</i> Иакова.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И в те дни Петр, став посреди учеников, сказал</span><span class=\"verse-text\"><span class=\"align-super\">16</span> (было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;</span></span>Деян. 1:13-16</a>). Петр не без основания привел свидетельство про­рока, говоря: <i>«И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>). И заметь: так было, чтобы не только поразить их, но и исполнить благодати; поэтому и (сказано): <i>«Духом Святым и огнем»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). <br /><b>«И почили</b>, – сказано, – <b>по одному на каждом из них»</b>, – следовательно, и на том, кто не был из­бран; потому-то он уже и не скорбит, что не избран подобно Матфию.<br />...А слова: <b>«как бы огненные»</b> напомнили им и о другом видении, потому что, как огонь, Он явился и в купине. <br /><br /> Но возвратимся к тому, что сказано выше. <b>«И наполнил весь дом</b>». Бурное дыхание было как бы купелью водною; а огонь служит знаком именно обилия и силы. Этого никогда не случалось с пророками; так было только теперь – с апостолами; а с пророками – иначе. Например, Иезекиилю дается свиток книжный, и он съедает то, что должен был говорить:<i> «и было</i>», говорит он,<i> «в устах моих сладко, как мед»</i> (<a href=\"/bible-index/bible/?b=330&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал мне: сын человеческий! напитай чрево твое и наполни внутренность твою этим свитком, который Я даю тебе; и я съел, и было в устах моих сладко, как мед.</span></span>Иез. 3:3</a>). Или еще: рука Божия касается языка другого пророка (<a href=\"/bible-index/bible/?b=300&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.</span></span>Иер. 1:9</a>). А здесь (все делает) сам Дух Святой и таким образом является равночестным Отцу и Сыну. Опять и в другом месте (пророк) говорит: <i>«плач, и стон, и горе</i>» (<a href=\"/bible-index/bible/?b=330&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\".</span></span>Иез. 2:10</a>). Пророкам естественно (подавалась благодать) в виде книги, для них еще нужны были образы; притом, они имели дело с одним только народом, с людьми своими, а апостолы – с целой вселенной, с людьми, которых никогда не знали. Елисей получает благодать чрез посредство милоти; другой, как например Давид, посредством елея; Моисей же призывается посредством горящей купины; но здесь – не так, а сам огонь «<b>почили</b>» на апостолах. Почему огонь не наполнил дома? Потому что это поразило бы их ужасом. Впрочем, из слов (писателя) видно, что это так и было; обрати только внимание не на эти слова: «<b>и явились им разделяющиеся языки</b>», а на другие: «<b>как бы огненные</b>». Такое множество огня может объять пламенем огромный лес. И прекрасно сказано: «<b>разделяющиеся</b>»; ведь они были от одного корня, – чтобы ты узнал, что это – сила, посланная Утешителем. Но смотри: и апостолы сначала показали себя достойными, и тогда уже сподобились Духа. Так и Давид: как поступал он, когда еще находился при стадах, так же точно вел себя и после победы и после торжества, чтобы показать свою простую веру. Посмотри опять на Моисея: и он (сначала) презирает царские палаты, а спустя сорок лет получает управление народом; или – на Самуила, воспитывавшегося в храме; или – на Елисея, покинувшего все; или опять – на Иезекииля. А что действительно так было (и с апостолами), это ясно из последующего: они именно оставили все, что было у них. Поэтому они тогда получают Святого Духа, когда обнаружили свою добродетель. Они узнали и человеческую немощь из того, что испытали; узнали, что не напрасно совершены ими эти подвиги. Равным образом и Саул сначала имел о себе свидетельство, что он – хорош, и потом уже получил Святого Духа. Но никто, даже и больший из пророков – Моисей, не получил так, как апостолы. Моисей, когда нужно было другим сделаться духовными, сам претерпевал уменьшение; а здесь – не так. Напротив, как огонь, сколько бы кто ни захотел зажечь от него светильников, нисколько не уменьшается, так произошло тогда и с апостолами. Посредством огня показывалось не только обилие благодати, а и каждый получил (неиссякаемый) источник Духа, как и сам (Христос) сказал, что верующие в Него будут иметь источник воды, текущей в живот вечный (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). И это весьма естественно, – потому что они шли не говорить с фараоном, а сражаться с диаволом. И, что более удивительно: будучи посылаемы, они нисколько не противоречили, и не сказали, что они худогласны и косноязычны, – в этом вразумил их Моисей, – не сказали, что они слишком молоды, – в этом умудрил их Иеремия. Хотя они слышали много страшного, и гораздо больше, чем те (пророки), однако, боялись противоречить. Отсюда видно, что это были ангелы света и высших дел служители. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Деяния Апостолов\". Беседа 4, § 1</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Хотел бы я сказать и о причине праздника и показать, что такое Пятидесятница, почему в этот праздник подан дар, почему в огненных языках и почему через десять дней; но вижу, что поучение слишком затянулось. Поэтому, прибавив немногое, окончу речь. \"<b>При наступлении дня Пятидесятницы, явились им разделяющиеся языки, как бы огненные</b>\" (<a href=\"/bible-index/bible/?b=510&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span></span>Деян. 2:1</a>, 3), – не огненные, но \"<i>как огненные</i>\", чтобы ты не подозревал в Духе ничего чувственного. Как на струи иорданские Он сошел не голубем, но в виде голубя (<a href=\"/bible-index/bible/?b=490&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>), так и здесь не огнем, но в виде огня. Также и выше сказано: \"<i>сделался шум с неба, как бы от несущегося сильного ветра</i>\" (<a href=\"/bible-index/bible/?b=510&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span></span>Деян. 2:2</a>), не шум от сильного ветра\", но \"<i>шум, как бы от несущегося сильного ветра</i>\". Почему же Иезекииль получил дар пророчества не посредством подобия огня, но посредством книги, а апостолы получают дары посредством огня? О нем говорится, что [Бог] дал в уста его свиток книжный, в котором \"<i>исписано было внутри и снаружи, и написано на нем: плач, и стон, и горе</i>\" (<a href=\"/bible-index/bible/?b=330&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\".</span></span>Иез. 2:10</a>), и он съел его, и \"<i>было в устах его сладко, как мед</i>\" (<a href=\"/bible-index/bible/?b=330&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал мне: сын человеческий! напитай чрево твое и наполни внутренность твою этим свитком, который Я даю тебе; и я съел, и было в устах моих сладко, как мед.</span></span>Иез. 3:3</a>). А об апостолах не так, но: \"<b>явились им разделяющиеся языки, как бы огненные</b>\". Итак, почему там свиток и письмена, а здесь язык и огонь? Потому, что тот шел обличать грехи и оплакивать иудейские бедствия, а эти шли истреблять грехи вселенной, – посему тот получил свиток для памятования о грядущих бедствиях, а эти получили огонь, чтобы попалить и истребить все грехи вселенной. Как огонь, упав в терние, легко истребляет его всецело, так и благодать Духа истребляет грехи людей. Но при этом событии бесчувственные иудеи, вместо того, чтобы изумляться, трепетать и поклоняться Подателю дара, опять показывают свое собственное безумие, обвиняя апостолов, исполненных Духа, в опьянении. Они, говорят, \"<i>напились сладкого вина</i>\" (<a href=\"/bible-index/bible/?b=510&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span></span>Деян. 2:13</a>). Представь неблагодарность людей и посмотри на благодарность ангелов. Ангелы, увидев начаток наш возводимым [на небо], радовались и говорили: \"<i>поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы</i>\" (<a href=\"/bible-index/bible/?b=230&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span></span>Пс. 23:7</a>); а люди, увидев нисшедшую к нам благодать Духа, говорят, что принявшие благодать пьяны, и не смутились даже временем года: ведь во время весны не возможно было найти вина, а тогда была весна. Впрочем, оставим их и посмотрим на воздаяние человеколюбивого Бога. Христос взял начаток нашего естества и воздал нам благодать Духа; и как бывает после продолжительной войны, когда кончено сражение и заключается мир, так что бывшие между собой во вражде дают друг другу поруку и заложников, так произошло и между Богом и человеческим естеством; оно послало Ему в поруку и заложником свой начаток, который вознес Христос, а Он, взамен, послал нам в поруку и заложником Духа Святого. А что мы имеем поруку и заложника, это видно из следующего: порука и заложники должны быть царского рода, поэтому и ниспослан нам Дух Святый, как царственный по естеству, равно как и вознесшийся от нас был царского рода, потому что Он был от семени Давидова. Поэтому я уже больше не страшусь, так как начаток наш восседает горе; поэтому, хотя бы кто говорил мне о черве не умирающем, или об огне не угасающем, или о других наказаниях и мучениях, я уже не боюсь, или лучше, хотя и боюсь, но не отчаиваюсь в своем спасении. В самом деле, если бы Бог не желал даровать великие блага роду нашему, то не взял бы начатка нашего горе. Прежде мы, взирая на небо и представляя бесплотные силы, яснее усматривали свое ничтожество через сравнение с вышними силами, а теперь, когда мы хотим видеть свое благородство, то взираем горе, на небо, на самый престол царский, – так восседает начаток от нас. Так и придет Сын Божий с неба судить нас. Поэтому будем приготовляться, чтобы не лишиться той славы, – а непременно придет и не замедлит общий наш Владыка, придет ведя с Собой воинства, полки ангелов, соборы архангелов, строи мучеников, лики праведников, сонмы пророков и апостолов, и среди этих невещественных воинств явится Сам, как царь, в невыразимой и неизреченной славе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Святую Пятидесятницу\", Гл. 1, § 5 <br /></i></span></div><br /></span></div><br /><br /><br />Надлежит объяснить любви вашей, почему Христос не тотчас после своего вознесения даровал нам Св. Духа, но попустил ученикам ждать несколько дней и быть одним, а потом уже ниспослал благодать Духа. Не без причины и не без цели так сделано. Господь ведал, что люди не оценивают надлежащим образом и не считают великими благ, которые имеют, — сколько бы ни были велики и приятны сии блага, — если наперед не испытали лишения их. Например, (ибо сие нужно пояснить), здоровый не сознает и знать не может, какое благо для него здоровье, если наперед не испытал недуга. Кто видит свет дневной, тот не так бы удивлялся свету, если бы не наступала тьма ночью. Лишения всегда научают нас яснее понимать цену вещей, которые мы прежде имели. С сею же целью Господь действовал и в то время. Ученики наслаждались бесчисленными благами в присутствии Его и благоденствовали, пребывая с Ним вместе: ибо все жители Палестины смотрели на них, как на некие светила за то, что они воскрешали мертвых, очищали прокаженных, прогоняли бесов, исцеляли болезни и творили многие другие чудеса. Итак, поелику они вошли в столь великую славу, то (Господь) на малое время оставил их одних без содействующей силы, чтобы, оставшись одни, они дознали опытом, сколько благ они получали от благодати Господа в Его присутствии, и, — помня блага, прежде бывшие, — с большею охотою принимали дарование Утешителя. Поелику же они слышали сии слова Господа: шедше научите вся языки (<a href=\"/bible-index/bible/?b=470&c=29&s=19\">Мф. 29:19</a>), но недоумевали и не знали, куда кому нужно идти и какой стране проповедовать слово, то Дух Святой сошел в виде языков, чтобы каждому отделить часть мира для проповеди и чтобы данным языком как бы на некоей дщице показать каждому пределы порученного ему начальства и учительства. Но не для сего только Дух Святой сошел в виде языков, а вместе и для того, чтобы напомнить нам древнюю повесть. Как в древности Бог, разделив языки, разрушил пагубный союз людей, которые в крайнем безумии захотели построить столп, достигающий неба: так теперь Дух Святой нисходит в виде огненных языков для того, чтобы соединить разделившуюся вселенную. И совершилось новое, необычайное дело: как в те древние времена посредством разделения языков мир разделился и беззаконный совет рассыпался; так и теперь, посредством разделения языков, вселенная соединилась, и разделенные приведены в общение. Итак, вот для чего Дух Святой сошел в виде языков. В подобии же огня явились языки для того, чтобы попалить возросшее в нас греховное терние. Как влажная и тучная, но не возделанная земля произращает множество терний, так и наше естество, премудро сотворенное Богом, было способно к принесению плода добродетелей: но не взоранное ралом благочестия и не засеянное семенем Богопознания, оно произрастило злочестие, как некое терние и другую непотребную траву. Как лицо земли часто бывает покрыто множеством терний и других непотребных трав: так благородство и чистота нашей души были омрачены до тех пор, пока делатель человеческого естества, пришедши и ниспославши огонь Духа, не очистил его и не сделал способным к принятию небесного семени.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О том, почему Дух Святой сошел не тотчас по вознесении Иисуса Христа и почему Он явился в виде огненных языков.<br /> Воскр. Чт. Г. XIV, стр. 75. <br /><br />Публ. в \"Сборник статей по истолковательному и назидательному чтению Деяний святых апостолов\" сост. М.В. Барсов</i></span></div><br /><br />***<br /><br /><i>Егда скончавашася дние пятьдесятницы, беша вси Апостоли единодушно вкупе</i>, <b>и явишася им разделены языцы, яко огненны, седе же на едином коемждо их </b>(<a href=\"/bible-index/bible/?b=510&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span></span>Деян. 2:1</a>, <a href=\"/bible-index/bible/?b=510&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:3</a>). Это не были действительно огненные языки, но имевшие только вид огня. Я замечаю это для того, чтобы удалить от вас всякую мысль о том, будто бы в явлениях Св. Духа есть что-либо чувственное. Как во время крещения Спасителя Дух Святой сходил на Него в виде голубя, хотя не был это действительно голубь, так и ныне Он сошел на Апостолов только в виде огня, но не самым огнем, подобно как и шум дыхания бурного, предшествовавший появлению огненных языков, имел только сходство с дуновением ветра. И Иезекиилю сообщен был некогда дар пророчества, однако не в виде огня, но в виде свитка. Отчего такое различие? Оттого, что в свитке, данном Иезекиилю, писана быша предняя и задняя и вписано бяше в нем! рыдание, и жалость, и горе против народа израильского (<a href=\"/bible-index/bible/?b=330&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\".</span></span>Иез. 2:10</a>). А огонь, почивший на Апостолах, долженствовал истребить грехи мира и обновить вселенную. Он должен был совершить над сердцами их то, что огонь производит на поле: падая на терние, он пожигает, уничтожает его и очищает поле! Но иудеи вместо того, чтоб уступать свету, воссиявшему перед очами их, упорствуют в неверии и обвиняют св. Апостолов в нетрезвости. Какое различие неба от земли? Там Ангелы, в минуту вознесения на небо, восклицали: <i>возмите врата князи ваша, возмитеся врата вечные, и внидет Царь славы</i>! (<a href=\"/bible-index/bible/?b=230&c=23&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span></span>Пс. 23:9</a>), а люди при сошествии Св. Духа на землю, принимают благодатные действия Его на сердца Апостолов за действие вина! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об огненных языках и бурном дыхании ветра.<br />Воскр. Чт. Г. I, стр. 69<br />Публ. в \"Сборник статей по истолковательному и назидательному чтению Деяний святых апостолов\" сост. М.В. Барсов</i>. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}