{"xml":"<p ><div><b> «Что не оставлена душа Его в аде, и плоть Его не видела тления»</b>. Это опять удивительно; отсюда видно, что воскресение (Христово) не было похоже на воскресение прочих людей. Смерть держала Его и в то же время не сделала того, что ей свойственно делать. Таким образом о грехе (иудеев) Петр прикровенно сказал, а о наказании ничего не присовокупил; показал, что они умертвили (Христа), и вслед затем переходит к знамению Божию. Но, когда доказано, что умерщвленный был праведник и друг Божий, то, хотя бы ты и умолчал о наказании, грешник сам себя осудит еще больше, чем ты. Итак, (Петр) все приписывает Отцу, для того, чтобы они приняли его слова. Затем приводит из пророчества выражение: «невозможно». Поэтому, посмотрим снова на то, что сказано выше, «<i>Иисуса</i>», говорит (Петр), «<i>Назорея, Мужа, засвидетельствованного вам от Бога</i>», т.е., Человека, о Котором не может быть никакого сомнения, но за Которого говорят дела. Так и Никодим говорил: «<i>таких чудес, какие Ты творишь, никто не может творить</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>). «<i>Силами</i>», говорит, «<i>и чудесами и знамениями, которые Бог сотворил через Него среди вас</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,</span></span>Деян. 2:22</a>); значит, не тайно, если – «<i>среди вас</i>». Сначала говорит о том, что им известно, и потом уже переходит к неизвестному. Затем словами: «<i>которые Бог сотворил</i>» – показывает, что не они могли (это сделать), но что это было делом премудрости и смотрения Божия, так как было от Бога. И что было для них неприятно, то он прошел скоро. Апостолы везде старались показать, что (Христос) умер. Хотя бы вы, говорит (Петр), стали отрицать, – они засвидетельствуют. А Кто привел в затруднение саму смерть, Тот, конечно, гораздо больше бед мог причинить тем, которые Его распяли. Однако, Петр не говорит ничего такого, например: Он мог вас умертвить, а просто только дает им понять это. Между тем, из этих слов узнаем и мы, что значит то, что смерть держала Его. Кто мучится тем, что держит что-нибудь, тот уже не держит и не действует, а страдает и старается скорее бросить (что держит). Прекрасно также сказал (Петр): «<i>Давид говорит о Нем</i>», – чтобы ты не отнес этих слов к самому пророку. Видишь ли, как он, наконец, объясняет и разоблачает пророчество, показывая, каким образом Христос воссел на престоле Своем? Ведь царство духовное – на небесах. Заметь, как вместе с воскресением он указал и на царство, сказав, что (Христос) воскрес. «<b>И плоть Его</b>», говорит, <b> «не видела тления»</b>. Это, по-видимому, меньше воскресения, но на самом деле это – одно и то же. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}