{"xml":"<p ><div> И так как он сказал истину вы­сокую, то теперь опять низводит слово свое к уничиженному. «<b>Итак твердо знай</b>, — говорит, — <b>весь дом Израилев</b>», т.е., не сомневайтесь и не возражайте. А затем говорит уже со властью: «<b>что Бог соделал Господом и Христом Сего Иисуса</b>». Это он припомнил из псалма Давидова (<a href=\"/bible-index/bible/?b=230&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:2</a>). Ему следовало бы сказать: «<b>итак твердо знай, весь дом Израилев</b>», что Он седит одесную; но так как то было слиш­ком высоко, то он, оставив это, приводит другое, что го­раздо уничиженнее, — говорит: «<b>соделал</b>», т.е., поставил. Следовательно, он здесь ничего не говорит о существе, но все об этом предмете (т.е., о воплощении). «<b>Сего Иисуса, Которого вы распяли</b>». Прекрасно этим заключил свое слово, что­бы чрез то потрясти их ум. Сначала показал, как велико это преступление, и потом уже открыто сказал о нем, чтобы лучше представить его важность и преклонить их страхом. Ведь люди не столько привлекаются благодеяниями, сколько вра­зумляются страхом. Но дивные и великие мужи и друзья Божии ни в чем этом не нуждаются. Таков, например, был Па­вел: он не говорил ни о царстве, ни о геенне.<br />Вот это значит любить Христа; это значит не быть наемником, не смотреть (на благочестивую жизнь), как на промы­сел и на торговлю, а быть истинно добродетельным и делать все из одной любви к Богу. Каких же достойны мы слез, когда на нас лежит такой великий долг, а мы не стараемся, как бы купцы, приобресть царство небесное? Так много нам обещано, а мы и при всем том не слушаем? С чем срав­нить такую неприязнь? Люди, одержимые безумною страстью к деньгам, кого бы ни встретили, врагов ли, или рабов, или самых злых своих противников, самых негодных людей, — если только надеются получить чрез них деньги, — решаются на все, и льстят, и услуживают, и становятся рабами, и счи­тают их самыми почтенными людьми, лишь бы что-нибудь по­лучить от них: надежда получить деньги производит то, что они ни о чем таком не думают. А царство не имеет того значения у нас, какое имеют деньги; или лучше, — не имеет и ничтожной доли того значения. Между тем, и обещано оно не каким-нибудь обыкновенным лицом, а Тем, Кто несрав­ненно выше и самого царства. Если же и обещано царство, и дает его сам Бог, то, очевидно, уже много значит и полу­чить его от такого Лица. А теперь, между тем, происходит то же, как если бы царя, который, после бесчисленного множе­ства других благодеяний, хочет сделать (нас) своими наслед­никами и сонаследниками собственного своего сына, мы стали презирать; а начальнику разбойников, который был причиною весьма многих бед и для нас, и для наших родителей, ко­торый сам исполнен бесчисленного зла и посрамил и нашу славу, и наше спасение, — стали кланяться, если он покажет нам хотя один овол. Бог обещает нам царство, и мы пре­небрегаем Его; диавол готовит нам геенну, и мы чтим его! То — Бог, а это — диавол! Но посмотрим на самую разность их заповедей. Ведь, если бы даже ничего этого не было, — если бы, то есть, то не был Бог, а это — диавол, если бы первый не уго­товлял нам царства, а последний — геенны, — самого свойства их заповедей не довольно ли было бы для того, чтобы побудить нас быть в союзе с первым? Что же заповедует тот и другой? Один — то, что покрывает нас стыдом, а другой — то, что делает нас славными; один — то, что подвергает бесчи­сленным бедствиям и бесславию, другой — то, что доставляет великую отраду. В самом деле, посмотри: один говорит:<i> «научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); а другой говорит: будь жесток и суров, гневлив и раздражителен, будь лучше зве­рем, чем человеком. Посмотрим же, что полезнее, что бла­готворнее. Но не это только (имей в виду), а помысли о том, что один из них диавол. Тогда в особенности обнаружится то (что полезнее), да и торжество будет больше. Ведь не тот заботлив, кто дает повеления легкие, а кто заповедует полез­ное. И отцы дают приказания тягостные, равно как и господа своим слугам; но потому-то именно одни из них — отцы, а другие — господа; а поработители и губители заповедуют все противное.<br />   Впрочем, что (заповеди Божии) доставляют и удовольствие, это ясно из следующего. Каково, по твоему мнению, состояние человека раздражительного, и человека незлобивого и кроткого? Не правда ли, что душа последнего похожа на некоторое уеди­ненное место, где царствует великая тишина, а душа первого — на шумную площадь, где страшный крик, где погонщики вер­блюдов, лошаков, ослов кричат изо всей силы на проходя­щих, чтобы их не задавить? Или еще, не походит ли душа последнего на средину городов, где сильный шум то с той стороны от серебренников, то с другой — от медников, и где одни обижают, а другие терпят обиду? А душа первого похожа на некоторую вершину горы, где веет легкий ветер и куда падает чистый луч (солнца), откуда льются прозрачные струи потоков и где встречаешь множество прелестных цве­тов, как на весенних лугах и в садах, красующихся ра­стениями, цветами и струящимися ручейками. Если здесь и бы­вает какой звук, то это — звук приятный, доставляющий большое удовольствие тому, кто его слышит. Здесь или певчие птицы сидят вверху на ветвях дерев, и кузнечики, соловьи и ласточки стройно воспевают какой-то один концерт; или тихий ветер, слегка касаясь ветвей дерев, часто производит звуки, похожие на звук флейты или на крик лебедя; или луг, покрытый розами и лилиями, которым склоняются друг к другу и отливают синевою, представляет как бы синее море в ми­нуту легкого волнения. Одним словом, здесь всякому можно найти много подобий: когда посмотришь на розы, — подумаешь, что видишь радугу; а посмотришь на фиалки, — подумаешь, что видишь волнующееся море; посмотришь же на лилии, — поду­маешь, что видишь небо. И не зрением только наслаждаешься здесь при виде такого зрелища, но и самим телом. Здесь человек по преимуществу находит для себя отраду и отдых, так что скорее считает себя на небе, чем на земле.<br />   4. Есть здесь и другой звук, — когда вода непринужденно катится с вершины по расселинам и, слегка ударяясь о встре­чающиеся камешки, тихо журчит и такую разливает сладость по нашим членам, что скоро и сон, от которого невольно опускаются члены, нисходит на глаза наши. Вы с удоволь­ствием слушали мой рассказ и, может быть, даже пленились пустынною местностью? А ведь душа великодушного человека еще несравненно приятнее, чем эта пустынная местность. И я не с тем коснулся этого подобия, чтобы описать вам луг, или чтобы похвалить это красноречием, но, чтобы вы, увидев из описания, как велико наслаждение людей великодушных, — увидев, что и обращение с человеком великодушным до­ставляет несравненно больше и удовольствия, и пользы, чем жизнь в подобных местностях, старались подражать таким людям. В самом деле, если от такой души не выходит и дыхание бурное, но одни кроткие и приветливые слова, истинно подобные тихому веянию легкого ветра, одни убеждения, в ко­торых нет ничего грубого, а напротив слышится нечто по­хожее на пение птиц, то неправда ли, что это лучше? Веяние слова ведь уж не на тело падает, а оживляет души. Не так скоро врач, какое бы он ни прилагал старание, освободит больного от горячки, как человек великодушный дуновением слов своих охлаждает человека и раздражительного, и пламенеющего гневом. Но что я говорю о враче? И раскаленное железо, опущенное в воду, так скоро не потеряет своей те­плоты, как человек вспыльчивый, если встретится с душою терпеливою. Но как певчие птицы на рынке не имеют почти никакой цены, так точно и наши убеждения считаются пустыми словами у людей раздражительных. Итак, кротость приятнее, чем гнев и ярость. Но не это только (нужно иметь в виду), но и то, что одно заповедано диаволом, а другое — Богом. Ви­дите, — я не напрасно сказал, что, если бы то не был диавол и Бог, сами заповеди были бы уже достаточны для того, чтобы отвлечь нас (от диавола).<br />   Человек кроткий и сам себе приятен, и остальным по­лезен: а гневливый — и сам себе неприятен, и прочим вре­ден. Действительно, ничего нет хуже человека гневливого, ничего нет тягостнее, ничего несноснее, ничего постыднее; равно как и наоборот, — нет ничего приятнее человека, кото­рый не умеет гневаться. Лучше жить со зверем, чем с таким человеком: зверя только раз укротишь, и уж он на­всегда остается таким, каким его приучили быть; а этого, сколько ни укрощай, он опять ожесточается, потому что только на один раз смирится. Как отличен ясный и светлый день от времени ненастного и крайне печального, так и душа че­ловека гневающегося от души человека кроткого. Но мы те­перь еще не будем рассматривать тот вред, который происхо­дит (от людей раздражительных) для остальных, а посмо­трим на вред, какой они причиняют самим себе. Конечно, и то уже не маловажный вред, если мы сделаем какое-либо зло другому; но на это мы пока не будем обращать внимания. Какой палач может истерзать до такой степени бока? Какие раскаленные рожны могут так исколоть тело? Какое сумасше­ствие может настолько лишить нас здравого смысла, сколько (лишают) гнев и бешенство? Я знаю многих, которые сдела­лись больными от гнева; и жестокие горячки всего более бы­вают от гнева. А если (эти страсти) так вредны для тела, то подумай, (как вредны) для души. Не бери в соображение того, что ты этого не видишь; но подумай, что если и то, что воспринимает зло, терпит такой вред, — какой же вред полу­чит то, что его рождает? Многие (от гнева) потеряли глаза, многие впали в самую тяжкую болезнь. Между тем, человек великодушный легко перенесет все. Но, не смотря на то, что (диавол) дает нам такие тягостные повеления и в награду за то предлагает геенну, не смотря на то, что он — диавол и враг нашего спасения, все же мы больше слушаем его, чем Христа, хотя Христос — наш Спаситель и благодетель, и предлагает нам такие заповеди, которые и приятнее, и полезнее, и благо­творнее, которые приносят величайшую пользу и нам, и тем, кто с нами живет. Нет ничего хуже гнева, возлюбленный; нет ничего хуже неуместной раздражительности. Гнев не тер­пит дальнего отлагательства; это — бурная страсть. Часто слу­чается, что в гневе иной скажет такое слово, для вознагра­ждения которого нужна целая жизнь; или совершит такое дело, которое ниспровергнет всю его жизнь. Ведь то-то и ужасно, что в короткое время, чрез один поступок, чрез одно даже слово, (эта страсть) часто лишает нас вечных благ и де­лает напрасными бесчисленные труды. Поэтому умоляю вас, употребите все меры к тому, чтобы обуздывать этого зверя. Это я сказал о кротости и гневе. Но, если кто станет рассу­ждать и об остальных (качествах), напр., о любостяжании и презрении богатства, о распутстве и целомудрии, о зависти и добродушии, и сравнит их одно с другим, — тот узнает, что и здесь есть различие. Видели вы, как ясно из одних только заповедей открывается, что один — Бог, а другой — диавол? Бу­дем же повиноваться Богу и не станем ввергать себя в бездну, но, пока есть еще время, постараемся омыть все, что оскверняет душу, чтобы сподобиться вечных благ, по благодати и чело­веколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}