{"xml":"<p ><div>Почему же, скажешь, они имели <b>«любовь у всего народа»</b>? По своим делам, по своей милостыне. Так не смотри же на то, что архиереи восстали на них по зависти и ненависти, но – на то, что они имели <b>«любовь у всего народа. Господь же ежедневно прилагал спасаемых к Церкви»</b> <br />Но смотри, как они тотчас же получают здесь и награду: то, что они <b>«находясь в любви у всего народа»</b>, показывает, что они были любимы и были достойны любви.<br />Да и кто не изумился бы, кто не поди­вился бы человеку, простому нравом? Или кто не привязался бы к тому, в ком нет ничего коварного? Кому другому, как не этим, принадлежит спасение? Кому, как не им — великие блага? Не пастыри ли первые услышали евангелие? Не Иосиф ли, этот простой человек — чтобы подозрение в прелюбодеянии не устрашило его и не побудило сделать какое-либо зло? Не про­стых ли поселян избрал (Господь в апостолы)? Сказано ведь: <i>«благословенна всякая простая»</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>). И опять: «<i>кто ходит просто, тот ходит уверенно» </i>(<a href=\"/bible-index/bible/?b=240&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто ходит в непорочности, тот ходит безопасно; а кто превращает пути свои, тот будет наказан.</span></span>Притч. 10:9</a>). Так, скажешь, но на­добно и благоразумие. Да что же иное и простота как не бла­горазумие? Ведь когда не подозреваешь ничего злого, тогда не можешь и замышлять зла. Когда ничем не огорчаешься, тогда не можешь быть и злопамятным. Обидел ли кто тебя? Ты не опечалился. Оклеветал ли? Ты ничего не потерпел. По­завидовал ли тебе? И от этого ты нисколько не пострадал. Простота есть некоторый путь к любомудрию. Никто так не прекрасен душою, как человек простой. Как по отношению к телу человек печальный, унылый и угрюмый, хотя бы он был и красив собою, теряет много красоты, а беззаботный и кротко улыбающийся увеличивает красоту, так точно и по от­ношению к душе. Угрюмый, хотя бы имел тысячи добрых дел, отнимает у них всю красоту; а открытый и простой — напротив. Такого человека можно безопасно сделать и другом, а если он станет врагом, с ним (не опасно) примириться. Не нужны для такого (человека) ни стражи и караулы, ни узы и оковы; он и сам будет пользоваться великим спокойствием, и все живущие с ним. Что же, скажешь, если такой человек попадет в общество дурных людей? Бог, повелевший нам быть простыми, прострет ему руку. Что проще Давида? Что лу­кавее Саула? А между тем, кто остался победителем? Что (сказать) об Иосифе? Не в простоте ли сердца пришел он к госпоже своей, а та не имела ли злого намерения? И, одна­ко, скажи мне, потерпел ли он какой-либо вред? Что про­ще Авеля? Что коварнее Каина? И тот же, опять, Иосиф не просто ли обращался с своими братьями? Не потому ли он прославился, что все говорил с доверчивостью, между тем как братья принимали с злым умыслом? Он раз сказал о сновидениях, сказал и в другой раз, и не остерегался. И он же опять пошел к ним отнести пищу, и нисколько не осте­регался, полагаясь во всем на Бога. Но чем больше они поступали с ним, как с врагом, тем больше он обходился с ними, как с братьями. Бог мог и не допустить, чтобы он впал (в руки братьев), но допустил для того, чтобы показать чудо и то, что, хотя они и поступят с ним, как враги, он бу­дет выше их. Таким образом, если (простой человек) и получает рану, то получает не от себя, а от другого.<br />   Лукавый же наносит удар прежде всего себе и больше никому. Таким образом он враг самому себе. Душа такого человека всегда полна печали, в то время, как мысли его всегда угрюмы. Если он должен выслушать или сказать что-нибудь, то все делает с нареканиями, все обвиняет. Дружба и согласие очень далеки от таких людей; у них ссоры, враж­да и неприятности; такие люди и себя подозревают. Им даже и сон неприятен, равно как и ничто другое. Если же они имеют жену, — о! тогда они становятся всем врагами и неприятелями: бесконечная ревность, постоянный страх! Лукавый (πονηρός) по­тому так и называется, что он находится в труде (παρὰ τὸ πονεῖν). Так и Писание всегда называет лукавство трудом, когда, например, говорит: <i>«на языке его мучение и злоба»</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> уста его полны проклятия, коварства и лжи; под языком - его мучение и пагуба;</span></span>Пс. 9:28</a>); и еще в другом месте: «<i>и то большая часть их — труд и болезнь»</i> (<a href=\"/bible-index/bible/?b=230&c=89&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дней лет наших - семьдесят лет, а при большей крепости - восемьдесят лет; и самая лучшая пора их - труд и болезнь, ибо проходят быстро, и мы летим.</span></span>Пс. 89:10</a>). Если же кто удивляется, почему вначале (хри­стиане) были такими, а теперь уже не таковы, — тот пусть узнает, что причиною тому была скорбь, учительница любомудрия, мать благочестия. Когда было раздаяние имущества, тогда не было и лукавства. Так, скажешь; но об этом именно я и спрашиваю: отчего теперь такое лукавство? Отчего эти три и пять тысяч вдруг решились избрать добродетель и таким образом все сделались любомудрыми, а теперь едва находится один? Отчего тогда так были они согласны? Что сделало их ревностными и возбужденными? Что неожиданно воспламенило их? Это — по­тому, что они приступили с великим благоговением; потому, что (тогда) не было почестей, как теперь; потому, что они переселились мыслью в будущее, и не ожидали ничего настоящего. Душе воспламененной свойственно жить в скорбях: это считали они христианством, — они, но не мы; а мы те­перь ищем здесь покойной жизни. Поэтому нам и не достиг­нуть, хотя бы и следовало, тех (добродетелей).<i> «Что нам делать?»</i> — спрашивали они, считая себя в отчаянном положении. Вы же, напротив: что сделаем? — говорите, — хвастаясь пред присут­ствующими и много думая о себе. Они делали то, что следовало делать, а мы поступаем напротив. Они обвинили себя, отчая­лись в своем спасении; поэтому и сделались такими. Они оце­нили, какой великий дар получили.<br /> Как же вам быть такими, когда вы все делаете не так, как они, а напротив? Они, как скоро услышали, тотчас кре­стились. Не сказали этих холодных слов, которые мы теперь говорим, и не думали об отсрочке, хотя выслушали еще не все оправдания, а только это: «спасайтесь от рода сего». Они не стали из-за этого медлить, но приняли эти слова, и что при­няли, доказали делами и показали, каковы они были. Они, лишь только вступили в борьбу, тотчас сняли с себя одежды; а мы, вступая, хотим бороться в одеждах. Поэтому против­ник наш не имеет нужды в трудах, и мы, запутавшись в своих (одеждах), часто падаем. Мы делаем так же, как если бы кто, увидев настоящего борца, запыленного, черного, обнаженного, покрытого грязью и от пыли, и от солнца, и облитого маслом, потом и грязью, вышел сразиться с ним, а сам, между тем, издавал бы запах благовонных мазей, надел бы на себя шелковые одежды и золотую обувь, платье, ниспадающее до пят, и золотые украшения на голову. Такой человек не только будет препятствовать себе, но и, обращая всю свою заботу на то, чтобы не замарать и не разорвать одежд, тотчас падет от первого натиска и, чего боялся, то сейчас потерпит, будучи поражен в главные части тела. Наступило время борьбы, — а ты одеваешься в шелковые одежды? Время упражнения, время состязания, — а ты украшаешь себя, как на торжестве? Как же остаться тебе победителем? Не смотри на внешнее, но на внутреннее: ведь заботами о внешнем, как тяжкими узами, душа отовсюду связывается, так что мы не можем ни поднять руки, ни устремиться на врага, а делаемся слабыми и изнеженными. Хорошо было бы, если бы мы, и осво­бодившись от всего (этого), могли победить ту нечистую силу. Поэтому и Христос, — так как не довольно отвергнуть только имущество, — смотри, что говорит:<i> «пойди, всё, что имеешь, продай и раздай нищим... и приходи, последуй за Мною»</i> (<a href=\"/bible-index/bible/?b=480&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>). Если же и тогда, когда оставим имущество, мы еще не безопасны, но имеем нужду в некотором другом упражнении и в неусыпных трудах, — то тем более, владея (имуществом), не сделаем ни­чего великого, но будем осмеяны и зрителями, и самим ду­хом злобы. Ведь если бы даже не было диавола, если бы и никто не ратовал против нас, — и в таком случае бесчисленные пути отовсюду ведут сребролюбца в геенну. Где же теперь го­ворящие: зачем сотворен диавол? Вот здесь диавол ничего не делает, но все (делаем) мы. И пусть бы говорили это жи­вущие в горах, — те, которые, по целомудрию, по презрению к богатству и по пренебрежению остальных благ, тысячи раз решились бы оставить отца, и дом, и поля, и жену, и детей. Но они-то всего более и не говорят этого, а говорят те, которым никогда бы не следовало говорить. Там, поистине, борьба с диаволом: а сюда не следует и вводить его. Но это сребролюбие, скажешь, внушает диавол. Убегай же от него и не принимай его, человек! Ведь если ты увидишь, что кто-ни­будь из-за какой-либо ограды выбрасывает нечистоту и что (другой), видя, как его обливают, стоит и все принимает на свою голову, — ты не только не пожалеешь о нем, но еще бу­дешь негодовать на него и скажешь, что он справедливо стра­дает. Да и всякий скажет ему: не будь безумен, и не столько будет обвинять того, кто бросает, сколько того, кто прини­мает. Между тем, ты знаешь, что сребролюбие — от диавола; знаешь, что оно — причина бесчисленных зол; видишь, что диа­вол бросает, как грязь, нечистые и постыдные помыслы, — и, с обнаженною головою принимая нечистоту его, ты не думаешь о том, между тем как следовало бы, посторонившись не­сколько, освободиться от всего этого. Как тот, если бы посто­ронился, избавился бы от грязи, так и ты не принимай подоб­ных помыслов, и избегай греха, отвергни пожелание. Да как же, скажешь, мне отвергнуть? Если бы ты был язычни­ком и ценил бы только настоящее, — может быть, это было бы весьма трудно, хотя и язычники делали это. Но ты — человек, ожидающей неба и того, что на небесах, — и говоришь: как отвергнуть? Если бы я говорил противное, тогда бы следовало затрудняться. Если бы я говорил: пожелай денег, ты мог бы сказать: как мне пожелать денег, когда я вижу такие (блага)? Скажи мне: если бы в то время, когда лежат пред тобой зо­лото и драгоценные камни, я говорил тебе: пожелай олова, — разве не было бы затруднения? Ты, конечно, сказал бы: как могу я (желать этого)? А если бы я говорил: не пожелай, — это было бы легче. Не удивляюсь тем, которые пренебрегают (день­гами), но (удивляюсь) тем, которые не пренебрегают. Это — при­знак души, исполненной крайней лености, — души, ничем не отличающейся от мух и комаров, привязанной к земле, валяющейся в грязи, не представляющей себе ничего великого. Что ты говоришь? Хочешь наследовать жизнь вечную, и говоришь: как буду презирать для нее настоящую? Ужели можно это срав­нивать? Хочешь получить одежду царскую, и говоришь: как презреть рубище? Ожидаешь, что тебя введут в дом царя, и го­воришь: как презреть настоящую бедную хижину? Подлинно, мы виновны во всем, потому что не хотим сколько-нибудь воз­будить себя. Все же, которые хотели, поступали, как должно, и делали это с большою ревностью и легкостью. Дай Бог, чтоб и вы, послушавшись нашего увещания, исправились и стали ревностными подражателями поживших добродетельно, — по благодати и человеколюбию единородного Его Сына, с Ко­торым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}