{"xml":"<p ><div>В этой удивительной согласованности есть то большое несоответствие, что там народу строго запрещалось собираться в том месте, где давался закон, а здесь Святой Дух сходит на тех, кто был собран вместе, ожидая Его, обещанного им. Там перст Господа действовал на каменных скрижалях, а здесь - в сердцах людей. Значит, там закон был дан извне, для устрашения несправедливых людей<a href=\"#581904_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, здесь закон был дан изнутри, которым они оправдываются. «Не прелюбодействуй, не пожелай»<a href=\"#581904_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и все прочие заповеди, написанные на этих скрижалях, повторяются и в той проповеди, где говорится: <b>Люби ближнего своего как самого себя</b> (<a href=\"/bible-index/bible/?b=470&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:19</a>). <b>Любовь не делает ближнему зла; итак, любовь есть исполнение закона</b> (<a href=\"/bible-index/bible/?b=520&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). Эта любовь записана не на каменных скрижалях, но <b>излилась в сердца наши Духом Святым, данным нам</b> (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>). Значит, закон Божий - это любовь. Плотская мудрость ему не подчиняется, ибо не может<a href=\"#581904_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Но когда на скрижалях пишутся дела любви для устрашения этой плотской мудрости, то это есть закон дел и буква, убивающая лицемера. А когда сама любовь распространяется в сердцах верующих, то это - закон веры и Дух, животворящий любящего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"581904_1\" class=\"note-item\" href=\"#581904_1\">1</a> См. (<a href=\"/bible-index/bible/?b=20&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и проведи для народа черту со всех сторон и скажи: берегитесь восходить на гору и прикасаться к подошве ее; всякий, кто прикоснется к горе, предан будет смерти;</span></span>Исх. 19:12</a>),(<a href=\"/bible-index/bible/?b=20&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>)<br /></li><li><a id=\"581904_2\" class=\"note-item\" href=\"#581904_2\">2</a> См. (<a href=\"/bible-index/bible/?b=20&c=20&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:13-17</a>) ср. (<a href=\"/bible-index/bible/?b=520&c=13&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:9-10</a>)<br /></li><li><a id=\"581904_3\" class=\"note-item\" href=\"#581904_3\">3</a> См. (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>)<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О духе и букве 17.29. CSEL.60:182.</i></span></div><br /><br />***<br />Ведь и само это видимое дарование Святаго Духа Господь осуществил не однажды, но дважды. Ведь сразу же после воскресения из мертвых Он сказал, дунув: <b>Примите Духа Святаго</b> (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Итак, разве тогда дав Его, Он поэтому не послал позже Того, Кого обещал? Или Он не Тот же ли Святой Дух, Который и тогда был выдохнут Им, и после Им Самим послан с неба? Поэтому другой вопрос состоит в следующем: почему сам дар Его, сделанный очевидно, был сделан дважды? Возможно, из-за заповеди любви к двоим - к ближнему и к Богу, чтобы видно было, что любовь принадлежит Святому Духу, этот Его дар был явным образом дан дважды. А если надо искать другую причину, то теперь в ее поисках не следует рассуждать дольше, чем нужно. Только пусть будет известно, что без Святого Духа мы не сможем любить Христа и соблюдать Его заповеди. И мы можем это делать тем меньше, чем меньше мы Его принимаем; и тем больше, чем больше мы Его принимаем. Поэтому не напрасно Он посылается не только не имеющим, но и имеющим. Не имеющим, чтобы они имели, а имеющим, чтобы имели еще больше. Ведь если бы один не имел меньше, а другой больше, то святой Елисей не сказал бы святому Илии: <b>Дух, Который в тебе, пусть будет на мне вдвойне</b> (<a href=\"/bible-index/bible/?b=120&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда они перешли, Илия сказал Елисею: проси, что сделать тебе, прежде нежели я буду взят от тебя. И сказал Елисей: дух, который в тебе, пусть будет на мне вдвойне.</span></span>4 Цар. 2:9</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 74.2.2-З. CI. 0278, 74.2.13.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}