{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Великая блудница, мировая антицерковь, будет уничтожена самими же злодеями. Бог берет противящихся Его воле и стравливает их между собой, дабы они пожирали друг друга. Господь вложил им мысль исполнить Его волю, чтобы наконец все получили по делам своим. Здесь действует простой принцип: революция пожирает своих отцов.<a href=\"#678057_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Зло агрессивно, и поэтому Бог его использует против его же самого. Это как раз и есть исполнение воли Господа — когда справедливость торжествует. «<b>Исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии</b>» (<a href=\"/bible-index/bible/?b=730&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потому что Бог положил им на сердце - исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не <br />исполнятся слова Божии.</span></span>Откр. 17:17</a>). Приход антихриста не случаен: он появляется, чтобы исполнились слова Бога и Его воля. Должно состояться полное разделение, чтобы зараза греха была выжжена из человечества. «<b>Жена же, которую ты видел, есть великий город, царствующий над земными царями</b>» (<a href=\"/bible-index/bible/?b=730&c=17&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Жена же, которую ты видел, есть великий город, царствующий над земными царями.</span></span>Откр. 17:18</a>), то есть над земными царями имеется некий город, властвующий над ними уже сейчас, однако он будет сожжен.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678057_1\" class=\"note-item\" href=\"#678057_1\">1</a> Главные идеологи революционного движения в России были уничтожены, и те, кто их уничтожил, тоже вскоре были убиты. Потом пришел Гитлер и добил оставшихся а затем были уничтожены и убивавшие этих оставшихся вместе с Гитлером. Тот же самый принцип: злодей злодея пожирает.</li></ul></div></div></p>"}