{"xml":"<p ><div>...Это предварено уже священным гласом пророка, громко восклицающего: <i>Вот, на горах — стопы благовестника, возвещающего мир </i>(<a href=\"/bible-index/bible/?b=410&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен.</span></span>Наум. 1:15</a>). А что же обозначено тем, что он провозглашает, как не то, о чем он говорит им далее: <i>празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен. Взошел, дыша на лицо твое, избавленный от притеснений </i>(<a href=\"/bible-index/bible/?b=410&c=1&s=15&e=2\">Наум. 1:15-2</a>:1; LXX)<a href=\"#590538_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А кто же, можно сказать иудеям, есть Тот, Кто<i> взошел </i>для того, что бы похвала тени прекратилась? И не должно с равнодушием внимать сему: ...ибо ничто еще не было совершенным, прежде чем <i>взошел, дыша на лицо твое, </i>но все достигло совершенства тотчас же, как Он взошел. Но кто же Он, как я и прежде спрашивал вас, иудеи? Быть может, это Моисей? Но это было бы ошибочно; ибо тогда народ еще не вошел в ту страну, в которой только и препоручено ему было исполнить Божественные повеления. Или это Самуил? или другой кто из пророков? Но и это было бы превратно; ибо до того времени существовали еще в Иудее те установления, и самый город еще стоял; из чего с необходимостью вытекает, что, пока он стоял, и те были выполняемы. Итак, возлюбленные, ни один из них не был Тот, Кто восшел. Теперь если вы желаете слышать неложное слово и воздержаться от иудейских басней, то воззрите на Спасителя нашего, Который <i>взошел, дыша на лицо твое,</i> и изрек Своим ученикам: <i>приимите Духа Святого </i>(<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Ибо, как только это совершилось, все достигло завершения; тогда жертвенник разселся, и завеса церковная раздралась; и — так как город еще не был разрушен — сначала мерзость запустения была посреди храма, а затем как самый город, так и все обветшавшее должно было прийти к своему концу.<br />А так как мы теперь уже переступили время сени, то ничего более не имеем в ней для исполнения, но должны скорее обратиться к Господу.<i> Господь есть Дух; а где Дух Господень, там свобода </i>(<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>), как это мы слышим от священной трубы; когда мы уже более не плотского агнца закалаем, но истинного Агнца закланного, Господа нашего Иисуса Христа, Который <i>как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>); мы соделываемся чистыми Его честною кровию, <i>говорящей лучше, нежели Авелева </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"590538_1\" class=\"note-item\" href=\"#590538_1\">1</a> Афанасий использует <a href=\"/bible-index/bible/?b=410&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Поднимается на тебя разрушитель: охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами.</span></span>Наум. 2:1</a> из Септуагинты: άνέβη έμφυσὡν εις πρόσωπόν σου έξαιρούμενος έκ θλψεως - <i>Взошел, дыша на лицо твое, избавленный от притеснений</i>, существенно отличается от Синод, перевода, сделанного с еврейского: <i>Поднимается на тебя разрушитель: охраняй твердыни</i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, <i>Праздничные послания 1.8-9. Mai 6:27-28; Творения 3:400-402</i>.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}