{"xml":"<p ><div><i>И будет, яко древо насажденное при исходищах вод, еже плод свой даст во время свое, и лист его не отпадет, и вся, елика аще творит, успеет</i>; потому что потоки Божественнаго Духа действуют подобно водному орошению. Как воды цветущими делают насажденныя при них дерева; так Дух сообщает силу приносить божественные плоды. Посему-то Владыка Христос учение Свое наименовал водою. Ибо говорит: <i>аще кто жаждет, да приидет ко Мне и пиет</i> (<a href=\"/bible/?b=500&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>); <i>вода, юже Аз дам ему, будет источник воды живой текущия в живот вечный</i> (<a href=\"/bible/?b=500&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>); и еще: веруяй в Мя, якоже рече Писанiе, реки от чрева его истекут воды живы (<a href=\"/bible/?b=500&c=7&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). А также говорити жене самарянской: <i>пияй отводы сея вжаждется паки, а иже пиет от воды, юже Аз дам ему, не вжаждется во веки</i> (<a href=\"/bible/?b=500&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span></span>Ин. 4:13</a>. 14). Таки чрез Пророка Исаию говорит: <i>Я дам в жажде ходящим в безводней; отверзу на горах источники, и на холмах реки напоити род Мой избранный, люди Моя, яже снабдех</i> (<a href=\"/bible/?b=290&c=41&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;</span></span>Ис. 41:18</a>; <a href=\"/bible/?b=290&c=43&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Этот народ Я образовал для Себя; он будет возвещать славу Мою.</span></span>Ис. 43:20-21</a>). Поэтому и блаженный Давид обучающагося Божественным словесам справедливо уподобил деревам, насажденным на берегах при воде, у которых всегда зелены листья, и которыя благовременно приносят плоды, потому что подвижники добродетели, хотя плоды трудов собирают в будущей жизни, однако же и здесь, какбы некия листья, постоянно нося в себе благую надежду, зеленеют и радуются, и в услаждении духа переносят тяжесть трудов. И великодаровитый Владыка всегда содействует усердию их, потому что <i>любящим Бога</i>, как говорит божественный Апостол, <i>вся поспешествуют во благое</i> (<a href=\"/bible/?b=520&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>). Посему-то и блаженный Давид сказал: <i>и вся, елика аще творит, успеет</i>. Ибо от Господа, говорит он, <i>стопы человеку исправляются, и пути его восхощет зело</i> (<a href=\"/bible/?b=230&c=36&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господом утверждаются стопы [<i>такого</i>] человека, и Он благоволит к пути его:</span></span>Пс. 36:23</a>). Но не просто, а свеликою точностию, сказано у него: <b>вся</b>. Ибо, запрет ив сперва все виды порока, и показав совершенство Божественных законов, потом уже присовокупил: <b>вся, елика аще творит, успеет</b>, зная, что таковый, соглашая волю свою с Божественым законом, не захочет сделать что либо вопреки закону, так как сказано: <b>в законе Господни воля его</b>. Таким образом, возбудив чрез сие к добродетели и обучив совершенному любомудрию, Пророк подкрепляет подвижников и представлением противнаго, и говорит: <br /><i>Не тако нечестивии, не тако.</i><br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}