{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Этого Диотрефа Апостол обвиняет в отсутствии братской любви к странствующим проповедникам Евангелия и угрожает строгим и властным словом прекратить его бесчиние.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>От Церкве изгонит.</b> Изгнание здесь не отлучение, которое употреблялось в древней Церкви только в крайних случаях против еретиков, а просто удаление от участия в Богослужениях, в вечерях любви, как это делалось Иудействующими по отношению к Христианам из язычников, и наоборот. Предполагают, что Диотреф был из Христиан обрезания — вот почему он мог поносить и самого Иоанна, как на это жалуется Апостол — и не принимал Посланных от него (<a href=\"/bible-index/bible/?b=530&c=11&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю.</span></span>1 Кор. 11:18</a>; <a href=\"/bible-index/bible/?b=550&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных.</span></span>Гал. 2:12</a>→).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Если приду:</b> скоро (<a href=\"/bible-index/bible/?b=710&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а надеюсь скоро увидеть тебя и поговорить устами к устам.</span></span>3 Ин. 1:14</a>). — <b>Напомню:</b> это угрозы прещением, обличением и наказанием (ср. <a href=\"/bible-index/bible/?b=510&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,</span></span>Деян. 5:1</a> и далее; <a href=\"/bible-index/bible/?b=510&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А Елима волхв (ибо то значит имя его) противился им, стараясь отвратить проконсула от веры.</span></span>Деян. 13:8</a> и далее; <a href=\"/bible-index/bible/?b=530&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</span></span>1 Кор. 4:21</a>; <a href=\"/bible-index/bible/?b=540&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я предварял и предваряю, как бы находясь <i>у вас</i> во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.</span></span>2 Кор. 13:2</a>, 3, <a href=\"/bible-index/bible/?b=540&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению.</span></span>2 Кор. 13:10</a>). Неизвестно, впрочем, как исполнил эту угрозу апостол. — <b>Понося нас,</b> то есть не только странников — проповедников, но и самого старца апостола, — дерзость почти невероятная, — злыми словами: речь о клевете и сплетне, неизвестно, впрочем, в чем состоявшей. — <b>И не довольствуясь тем</b> и проч.: тщеславный, гордый и своенравный человек, Диотреф не только сам не имеет братской любви к ближним вообще и добродетели страннолюбия в частности, не принимает братьев, но и желающим принимать их запрещает, разумеется — своевольно и вопреки Христовой заповеди, изгоняет их из церкви, лишает их общения с Церковию, как бы еретиков или недостойных. </div></p>"}