{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Тогда глагола има Иисус: не бойтеся…</b><br />И Сам прежде всего уничтожает в них страх, а затем дает повеление относительно учеников, убеждая этим, что Ангелы, прежде им явившиеся и давшие то же повеление, были Ангелы Его.<br /><b>Идите, возвестите братии Моей, да идут в Галилею, и ту Мя видят.</b><br />Воспользовался женами, как апостолами для апостолов, почтив таким образом обесчещенный обольщением от змия род. И так как некогда жена была для мужа вестницей печали, то теперь жены становятся для мужей вестницами радости. Братьями назвал апостолов, или по причине Своего вочеловечения, – а все люди друг другу – братья, – или же из уважения к ним.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Воистину, мы все – братья, как происходящие от единого Владыки и Творца, Которого по сей причине и общим Отцом стяжали; но таковое общее братство мы имеем и в отношении к бессловесному и даже неодушевленному естеству. Но мы, кроме того, являемся братьями друг другу, как сущие от одного земнородного Адама и единые сотворенные по образу Божию; но и это – обще и нам и всем народам вообще. Мы же, сверх всего, являемся братьями друг другу и как чада одного и того же народа и граждане одного и того же города; но особенно – как все обладающие богатством иметь общую Матерь – Священную Церковь и Православие, Начальник которого и Совершитель есть Христос, по естеству Сын Божий, Который не только наш Бог, но благоволил и Братом нам быть и Отцом; и не только это, но и Главою, собирая всех нас во единое Тело и сотворяя, чтобы мы были членами друг друга и Его Самого. Ибо Господь, после Своего тридневного Возстания от мертвых, явившись пришедшим ко гробу женам, сказал им: «<b>Идите, возвестите братии Моей, да идут в Галилею, и ту Мя видят</b>» (<a href=\"/bible-index/bible/?b=470&c=28&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</span></span>Мф. 28:10</a>). Видите ли: как Он удостаивает назвать Себя Братом нашим? Поэтому и Апостол говорит о Нем: «<i>Не от Ангел бо когда приемлет, но от семене Авраамова приемлет: отнюдуже должен бе по всему подобитися братии</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:16-17</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия I.1 О сохранении мира друг с другом.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Все при этой встрече было свято: и радость, и восхищение, и страх, и поклонение. Ибо присутствовало нечто воистину новое, воистину небывалое. Через все эти чувства трепетало какое-то святое возбуждение и веял какой-то священный трепет и страх. Поэтому Господь их подбадривает, чтобы они без боязни привыкли ко всем этим новым явлениям и удивлениям, к этой новой жизни в обществе существа Божественного и человеческого, Богочеловеческого. Евангелист благовествует: Тогда говорит им Иисус: <b>не бойтесь; пойдите, возвестите братиям Моим, чтобы они шли в Галилею; и там они увидят Меня</b> (стих 10). — Сколько Божественного человеколюбия! Воскресший Господь называет братиями Своими беглецов и трусов, которые разбежались, как только Он был схвачен. Там они увидят Меня; пусть имеют время, чтобы успокоиться, чтобы обо всем поразмыслить, чтобы почувствовать, что Мое воскресение — это что-то совершенно естественное, и логичное, и естественное в Богочеловеческом домостроительстве спасения мира от смерти и диавола.<br /></div></p>"}