{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Если серебро победило ученика, то, тем более, воинов. Великое, в самом деле, зло – сребролюбие, и оно служит причиною великих зол. Пронесшимся словом называет слух о том, что ученики украли тело Иисуса Христа. <br />Лука относительно жен сказал (<a href=\"/bible-index/bible/?b=490&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, возвратившись от гроба, возвестили всё это одиннадцати и всем прочим.</span></span>Лк. 24:9</a>): <i>«и возвращшяся от гроба, возвестиша вся сия единомунадесяте и всем прочым»</i>, т. е. семидесяти ученикам. Затем перечисляет их, говоря: <i>«бяше же Магдалина Мариа и Иоанна и Мариа Иаковля, и прочыя с ними, яже глаголаху ко Апостолом сия»</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>). Матфей (<a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>) вписал Марию Магдалину и Марию, мать Иакова и Иосии, не потому, что они были одни, но потому что они были замечательнее остальных, бывших с ними. Марк (<a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>) отметил и Саломию; а Лука (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>) не назвал по имени Саломии, но указал еще Иоанну, а присоединив: <i>«и прочыя с ними»</i>, разумел Саломию и некоторых других. После вышеприведенного перечисления жен, Лука (<a href=\"/bible-index/bible/?b=490&c=24&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И показались им слова их пустыми, и не поверили им.</span></span>Лк. 24:11</a>) опять присоединил: <i>«и явишася пред ними яко лжа глаголы их, и не вероваху им»</i>. После этого начинается то, что рассказал один только Иоанн (<a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a> и след.) о Марии Магдалине и что не упомянуто другими. Так как слова жен показались апостолам пустыми и они не поверили им, то Мария Магдалина, подумав про себя, что, может быть, в самом деле они обманулись и что все слышанное и виденное ими было призраком (хотя более рассудительным эти слова не показались пустым), Мария Магдалина не успокоилась, но тотчас же одна побежала ко гробу, когда еще было темно, думая найти гроб запертым. Видев, что камень отвален от гроба, Мария не припоминала себе ничего из того, что случилось прежде, потому что весть обо всем этом была отвергнута учениками. Но она подумала, что тело Иисуса Христа переложено Иосифом в более безопасное место. Поэтому она бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: <i>«взяша Господа от гроба, и не вем, где положиша Его»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.</span></span>Ин. 20:2</a>). Затем произошло то, что написал Иоанн. Таким образом открывается полная гармония между всеми евангелистами и одна цельная история, особенно после изъяснения их изречений в соответственном порядке. Что опустил один евангелист, о том сказал другой. Божественная благодать устроила так для того, чтобы и отсюда было ясно, что они писали не по предварительному условию и уговору.<br /></div></p>"}