{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>В письме к еретику Ираклиану св. Григорий Нисский приводит известную заповедь Спасителя: <b>шедше научите вся языки, крестяще их во имя Отца и Сына и Святаго Духа, учаще их блюсти вся, елика заповедах вам</b> (<a href=\"/bible-index/bible/?b=470&c=28&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>), — и в пояснение этой заповеди говорит: „Иисус Христос, разделяя христианскую жизнь на две части — на часть нравственную и на точное соблюдение догматов, — в установлении крещения утвердил спасительный догмат, а соблюдением Его заповедей повелел исправлять нашу жизнь“.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>проф. Виктор Несмелов. Вступление в догматическую систему Св. Григория Нисского. 1. Догматы и значение их в христианстве, по учению св. Григория Нисского</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>‹…› Сам Господь после Воскресения сказал Апостолам: <b>Идите, научите все народы, крестя их во имя Отца и Сына и Святою Духа, уча их соблюдать все, что Я повелел вам. </b> Поэтому все, что заповедано, должен соблюдать всякий человек, крестившийся во имя Животворящей и Богоначальной Троицы. Ради этого Господь сочетал соблюдение всех заповедей с правой верой, поскольку Он ведал, что невозможно спасти человека одной только верой, отделенной от соблюдения заповедей. Поэтому и Давид, обладающий правой верой, обращается к Богу:<i> Сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=128\"><span><span class=\"verse-text\"><span class=\"align-super\">128</span> Все повеления Твои - все признаю справедливыми; всякий путь лжи ненавижу.</span></span>Пс. 118:128</a>). Ибо против всякого неправедного пути даны нам Господом заповеди, и если хоть одна [из них] останется в небрежении, то непременно вместо нее будет проложен противоположный ей путь зла.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово о подвижнической жизни\". § 2</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Кто говорит другому: то делай, а этого не делай, говорит, конечно, человеку, который может то сделать, а это не сделать. Но кто говорит это к такому, который не может ни того, ни другого, тот не всуе ли говорит такие слова? <br />Сказал Господь ученикам Своим: <b>шедше научите вся языки, крестяще их во имя Отца и Сына и Святаго Духа.</b> Итак, первое, что дано, это есть очищение и сила чрез святое Крещение. И потом уж говорит Господь: <b>учаще их блюсти вся, елика заповедах вам</b> (<a href=\"/bible-index/bible/?b=470&c=28&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). Итак, всякий, кто, не укрепившись прежде силою святого Крещения, возьмется творить заповеди Христовы, всуе будет трудиться. И кто тому, кто не укреплен силою святого Крещения, повелевает исполнять заповеди Христовы, буй есть и слепец. Ибо прежде надлежит его укрепить в духе благодатию Христовою, очищающею душу чрез святое Крещение, и тогда уже давать исполнять и заповеди. Ибо как возможно, чтобы земля, исполненная терний и волчцов, прияв чистое семя, не заглушила его? Но божественное Крещение Христово имеет великую силу – тех, которые не крещены и удободвижны на зло, делать неподвижными на зло, как только окрестятся. Или если и не делаются они тотчас такими неподвижными, но всячески делаются неудободвижными. Это и есть знамение силы, какая приемлется от святого Крещения. Оно делает их еще удободвижными на добро, как бы ангелами, сильными крепостию, творящими волю Божию (<a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>).<br />По сей же причине Христос Господь даровал и божественную Кровь Свою, чтоб верующие в Него причащались ее, и чрез то делались причастными божественного естества, как причащающиеся Божией Крови, и потом, как уже божественные и имеющие крепость божеской силы, чтоб жительствовали по совершенному закону Евангелия Христова и творили волю Божию, как сильные крепостию. Если теперь верующий во Христа и исповедающий Его, после того как укреплен стал такою силою и получил возможность творить закон Христов, презрит его и не станет жить по воле Божией, то да ведает таковый, что он отрекся от Христа, как, по слову Апостола, <i>Сына Божия поправый и кровь заветную скверну возмнивший</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</span></span>Евр. 10:29</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 51-е. § 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>...Господом Иисусом Христом заповедано и установлено обучение христианству и проповедью его и соблюдением евангельских заповедей (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>, 20). Господь заповедал изучение христианства и теоретическое и практическое, соединил эти два изучения неразрывною связью, повелел, чтоб за теоретическим познанием непременно последовало практическое. Без второго первое не имеет никакой цены пред Богом! <br />Без второго первое не может принести нам никакой пользы! (<a href=\"/bible-index/bible/?b=470&c=7&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:21-23</a>) — Второе служит доказательством искренности первого и увенчивается осенением Божественной благодати (<a href=\"/bible-index/bible/?b=500&c=14&s=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иуда - не Искариот - говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:21-24</a>). Первое можно уподобить основанию, второе — зданию, воздвигнутому на этом основании. Здание не может быть воздвигнуто, если прежде не будет устроено основание, и устроение основания остается бесполезным трудом, если на основании не будет воздвигнуто здание. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\" Т. 3 <br /><br />Слово о чувственном и о духовном видении духов</i>. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Назначение православных святителей и пастырей — всемирное — приводить все народы земли к Богу чрез Церковь Христову. Для этой великой цели недостаточно одной лишь великой ревности проповедников — необходима еще помощь благодатная, которая дается лишь посланникам Церкви. Кто решается проповедовать христианскую веру без благословения Церкви Православной — тот самочинник и лишается благодатной помощи Божией в своем деле. <i>Как проповедовать, если не будут посланы? </i>(<a href=\"/bible-index/bible/?b=520&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a>). Вот почему не ведут к спасению души усилия ревностных сектантских проповедников, а также и труды прежних наших интеллигентов — самозванных богословов — В.В. Розанова, Мережковского и других. Игнорируя руководство Православной Церкви, полагаясь на свои лишь человеческие силы, они, естественно, впадают в разные ереси, из которых никак не выпутаться. И вместо добра они усердно работают в сторону зла. Иное дело — труды наших православных профессоров, прежних Духовных Академий и университетов, научно раскрывавших истины богословские во вселенском масштабе с благословения Церкви (к сожалению, впрочем, не все исключительно профессора, хотя подавляющее большинство было православными)... Но главными апостолами для всего христианского мира являлись продолжатели апостолов — православные святители и пастыри. При осуществлении этой всемирной миссии у служителей Христовых не должно быть уныния, когда они видят озлобление со стороны окружающих. Как бы ни был враждебно настроен против святой веры невер или еретик — и он может поддаться действию благодати Божией, лишь бы только у проповедника Христова была крепкая любовь к заблуждающимся и неустанность в труде. Разве только не поддадутся действию благодати Божией сознательные богоборцы, вроде книжников и фарисеев — современников Спасителя, видевших чудеса Господа, например — воскрешение Лазаря, и не только не уверовавших во Христа Бога, но еще более озлобившихся; или нынешних наших богоборцев — обновленцев главарей: Александра Введенского, Александра Сеченюка (Боярского), Владимира Красницкого, Николая Платонова и других сознательных разрушителей дела Божия на земле.<br />   Все эти и им подобные — хулители Духа Святого (<a href=\"/bible-index/bible/?b=470&c=12&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.</span></span>Мф. 12:31—32</a>). Не о них речь, они слепые вожди — и Господь советует апостолам оставить таких: <i>оставьте их: они — слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>). К погибшим овцам современного народа избранного — народа русского, увлеченного в неверие врагами, наш долг — идти и немолчно возвещать Царство Божие. Кто знает, быть может, многие из них и вообще из других народов, пребывающих в ересях, язычестве и неверии, обратятся на путь истины. «Народ, что земля, — говорит один православный пастырь-миссионер, — земля таит зачатки жизни и в холодную жесткую зиму, но нужно, чтобы к ней весной приблизилось солнце с неба своим теплом и светом: тогда все растет, цветет и приносит плод. Восток свыше, Солнце правды — есть Христос с неба: приблизьте Его через Церковь к духовной жизни всякого народа, всякого племени, и там, как на земле весною и летом, завьется, зацветет дивная жизнь и уплодоносятся духовные нивы» (Прот. И. И. Восторгов. «Церковность». М., 1910. С. 17—18).<br /><i>В защиту Христианской веры</i></div></p>"}