{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Иисус Христос воскрес прежде, чем сошел Ангел. Подобно тому как Он родился, сохранив невредимыми ключи девства, так и воскрес, сохранив невредимыми печати гроба. Землетрясение произошло ради находящихся возле гроба стражей, чтобы пробужденные этим землетрясением и пораженные необычайным видом отвалившего камень, они побежали и возвестили об этом иудеям и сделались свидетелями истины, которая, обыкновенно, ярче сияет, когда возвещается врагами. Камень от гроба отвалил Ангел ради жен, чтобы они видели пустой гроб и уверовали, что Иисус Христос воскрес. Марк (<a href=\"/bible-index/bible/?b=480&c=16&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и говорят между собою: кто отвалит нам камень от двери гроба?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, взглянув, видят, что камень отвален; а он был весьма велик.</span></span>Мк. 16:3-4</a>) об этих женах сказал, что они говорили между собою: «кто отвалит нам камень от дверий гроба; И воззревшя видеша, яко отвален бе камень: бе бо велий зело». Они говорили так между собою, пока шли; но в то время, когда они разговаривали об этом, сделалось землетрясение и сошедший с неба Ангел отвалил камень, так что они взглянули на гроб и видят, что камень уже отвален. Заботясь, конечно, о краткости, Марк не написал ни о землетрясении, ни о том, кто отвалил камень. Подобным же образом и Лука (<a href=\"/bible-index/bible/?b=490&c=24&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но нашли камень отваленным от гроба.</span></span>Лк. 24:2</a>) сократил рассказ об этом, сказав: «<i>обретоша же камень отвален от гроба</i>». Таким образом евангелисты указали, когда жены пришли ко гробу, но ни один из них не обозначил того времени, когда Господь воскрес. Это знает один Тот, Кто один, как Сам знал, воскрес. Впрочем, все святые Отцы и Учители единогласно говорят, что временем воскресения Иисуса Христа было первое пение петухов, которое предвещало уже свет воскресного дня. Поэтому, после шестого т. е. двенадцатого часа ночи люди благочестивые, прекратив пост, начинают торжество. Воскрес Иисус Христос в третий день, как и Сам говорил. Так как Он умер в девятом (т. е. третьем) часу в пятницу, то первым днем считается пятница, вторым – суббота, а третьим – воскресенье, на рассвете которого Он воскрес, незадолго до прихода жен; таким образом, сюда причисляются конец пятницы и начало воскресенья. Что касается слов Иисуса Христа относительно примера Ионы: «<i>тако будет и Сын Человеческий в сердцы земли три дни и три нощи</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>), то относительно дней не может быть сомнения: они уже пересчитаны, – а скажем только относительно ночей. Иудеи утверждали гроб (т. е. печатали и приставляли стражу к нему) на три дня, именно от пятницы до заката солнца в воскресенье, – так, по крайней мере, они решили, – а третью ночь они оставляли уже без такого утверждения. Поэтому, если бы Иисус Христос ожидал еще третьей ночи, то Воскресение могло бы возбуждать подозрение. Иудеи возразили бы, что так как Он не воскрес во время охраны гроба, то Воскресение Его после того, как охрана была прекращена, не заслуживает доверия; Он был украден, когда никто не охранял гроба. Итак, Иисус Христос воскрес, когда еще охраняли гроб, чтобы этим уничтожить всякое возражение; и не ожидал целого третьего дня, а воскрес, когда он только еще начинался. Воскресение во время охраны гроба не возбуждало никакого подозрения, а Воскресение после этого времени могло казаться подозрительным. Исполнение скорее назначенного времени свидетельствует о силе, а исполнение после этого времени свидетельствовало бы о бессилии. И царь, обещавший кому-либо благодеяние в известный день и потом облагодетельствовавший его раньше этого времени, не только исполнил обещание, но присоединил и другую милость, вследствие скорости исполнения. Иудеи же, приложив печати и приставив стражей не сделали ничего другого, как только то, что Воскресение Иисуса Христа было тотчас же обнародовано и засвидетельствовано их же стражами.</div></p>"}