{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div><i>Вид его был</i>, говорит Евангелие, <i>как молния, и одежда его была, как снег. </i> Яркость вида его отделяется от сияния его одежды: его вид сравнивается с небесной молнией, а одежда со снегом, который падает на землю. Вслушайся в слова пророка: <i>Хвалите Господа от земли, огонь и град, снег и туман</i> (<a href=\"/bible/?b=230&c=148&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Хвалите Господа от земли, великие рыбы и все бездны,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span></span>Пс. 148:7-8</a>). Итак, в лике ангела сияние небес соизмеряется с природой, а его одежда символизирует благодать человеческого общения. Вид ангела, когда он говорит, таков, что глаза плоти могут выносить мирное сияние его одежд, но в то же время вид его, как молния, заставляет их содрогаться и быть почтенными к посланнику его Творца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Проповеди 75.6</i><br /><i>Cl. 0227+, SL 24A.75.67; CCSL 24a:461-462.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 18<br /> Итак, воспев [в песнях] Жизнеподателя у гроба, они обернулись и увидели сидящего на камне и от страха назад попятились, охваченные Божественным страхом, лица вниз наклонивши, и с ужасом говоря таковое: «Что это за вид или чей это образ? Кто таков тот, которого мы видим? Ангел ли? Человек ли? Сошедший ли сверху или, возможно, снизу к нам восшедший? Он является огнем, светится, блистает, сияет. Бежим же, о девы, чтобы не воспламениться. Дождь Божественный, (дождь) небесный пролей на жаждущих Тебя падшим Подающий воскресение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-ый</div></div></p>"}