{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антоний Великий прп.</a><div>Видение святых никогда никого не ввергает в смятение - не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах (<a href=\"/bible/?b=290&c=42&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах;</span></span>Ис. 42:2</a>). Видение святых проходит безмолвно и кратко, и в душе сразу ощущается радость, ликование и бодрость. Господь здесь присутствует, ибо радость для нас - сила Бога Отца. А помыслы Божьи всегда безмятежны и умиротворенны, ведь когда благодать воссияет, она позволяет душе видеть божественные явления. В душу тогда входит желание божественных и будущих благ, и душа по своему желанию всячески сближается с ними - о, если бы она могла пойти за ними. <br /> А так как некоторые люди боятся ввиду блага, то явившиеся лица отнимают страх ради установления любви. Так, Гавриил сказал: <i>не бойся, Захария </i>(<a href=\"/bible/?b=490&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ангел же сказал ему: не бойся, Захария, ибо услышана молитва твоя, и жена твоя Елисавета родит тебе сына, и наречешь ему имя: Иоанн;</span></span>Лк. 1:13</a>); ангел при гробе велел женам-мироносицам <b>не бояться </b>(<a href=\"/bible/?b=470&c=28&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;</span></span>Мф. 28:5</a>); и пастухам при Рождестве ангел сказал: <i>Не бойтесь </i>(<a href=\"/bible/?b=490&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:</span></span>Лк. 2:10</a>). Такой трепет происходит не от робости души, но от ощущения присутствия высшего. <br /> Именно таково видение святых. А нашествие лукавых сопровождается шумом, голосами, криком - так ведет себя невоспитанная молодежь или разбойничья шайка. От этого человек пугается, мечется душой, совершенно не может собраться с мыслями, в голове хаос, начинает ненавидеть подвижников, падает в уныние, злится на домашних и боится умереть. Теперь он вожделеет зла и даже слышать не хочет ни о какой добродетели и впадает в безнравственность. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Эвергетин\" Т. 4, гл. 19, Из жития святого Антония. (состав. св. Афанасием Великим) </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> Вооружись против врагов самым Крестом. Победным знамением противу прекословящих поставь веру в Крест. Ибо когда станешь состязаться с неверными о Кресте Христовом, то сделай наперед рукою знамение Креста Христова, и прекословящий онемеет. Не устыдись исповедывать Крест: ибо Ангелы ставят себе в похвалу говорить: <b>«знаем мы, кого ищете, Иисуса распятаго»</b>. Не мог ли Ангел сказать: знаю, кого ищете вы, моего Владыку? Но я, говорит он откровенно, знаю Распятого. Ибо Крест составляет венец, а не бесчестие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.22</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Ангел называет имя Иисуса, упоминает крест, говорит о страдании, говорит о смерти, но затем возвещает о воскресении и исповедует Его Господом. И вот ангел после стольких страданий и после гроба признает в Нем Господа, говорит о своей покорности Ему, видит, как вся несправедливость страдания преобразилась во славу воскресения. Как может кто- либо судить о том, что Бог умалил Себя, став человеком? Или считать, что в страдании Он унизил Себя? Или думать, что Его суверенность пострадала от того, что стал рабом? Ангел с достоинством говорит о Распятом. Он показывает то самое место, на котором лежало тело Господа, дабы никто не подумал, что не Он, а кто-то другой воскрес из мертвых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Проповеди 76.1 </i><br /><i>Cl. 0227+, SL 24A.76.9. CCSL 24a:464-465.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 19<br /> Как капли благотворные да будут для нас слова Уст Твоих, Слове, радость обижаемых, Жизнь всех, да не умрем от страха». Так, как я думаю, богодухновенные просили, когда их успокоил сидящий на камне и сказал женам: «Вы не бойтесь, но эти [стражники] пусть боятся, трепещут, испугаются и омертвеют от страха передо мной, чтобы они узнали, что есть Начальник ангелов, Которого теперь они стерегут, но не имеют возможности удержать, ибо восстал Господь, а они не поняли, как воскрес падшим Подающий воскресение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-ый</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отвещав же Ангел рече женам: не бойтеся вы…</b><br />«<i>Не бойтеся вы</i>», по пусть боятся они, т. е. стражи и все враги Господа. Итак, прежде всего освободил их от страха и словами и видом, а затем говорит о Воскресении.<br /><b> Вем бо, яко Иисуса распятаго ищете.</b><br />Не стыдится называть распятым своего Владыку, потому что для всех распятых прежде Него крест был бесчестием, так как служил свидетельством их злодеяний, а для Него был скорее славою, так как служил свидетельством благодеяний Его людям, ради чего Он и осужден был на крест.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>А двум святым Мариям ангел говорит: не бойтесь вы (стих 5), вы - это ваше Евангелие, ваша жизнь, ваша радость, ваше бессмертное благовестие. Вы были с Богом моим и вашим; я только слуга Его, слуга Его Благовестия, как и вы. То, что уравнивает нас, ангелов, с вами, людьми, это богослужение: мы служим Богу живому и истинному тем же Евангелием, той же Истиной, той же Любовью, той же Правдой, тем же смирением и послушанием. Не бойтесь вы (стих 5): ибо смерти нет больше; а это значит: нет страха больше для людей на земле. Ибо смерть и есть то в человеческом мире, что действительно страшно, единственно страшно. И любой другой страх - это только далекий, искалеченный потомок смерти.<br /></div></p>"}