{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 22<br /> Смешав радость со страхом и веселье с печалью, они вернулись от гроба, как учит Библия, к апостолам и сказали жены: «Что унываете? Что прячете лица? ГорЕ сердца! Христос воскрес! Станьте в хороводы и воскликните вместе с нами: «Воскрес Господь», Рожденный прежде зари воссиял; поэтому не будьте печальны, но снова расцветите, явилась весна, ветви, распуститесь, принесите плоды, не страдайте. Все восплещем руками и скажем: „Воскрес падшим Подающий воскресение”». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак Воскресению Христову 1-ый</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Хотя Матфей не упомянул о том, что жены вошли во гроб, но сказав теперь, что они вышли, ясно показал, что прежде они вошли. Вышли со страхом, потому что видели там необычайное, а с радостью, потому что слышали радостное. Марк (<a href=\"/bible/?b=480&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И, выйдя, побежали от гроба; их объял трепет и ужас, и никому ничего не сказали, потому что боялись.</span></span>Мк. 16:8</a>) сказал: «<i>и изшедшя, бежаша от гроба: имяше же их трепет и ужас: и ни комуже ничтоже реша: бояхубося</i>». Смотри, как эти жены не противоречат сказанному. Выйдя поспешно из гроба, как сказал Матфей, они побежали, как сказал Марк, чтобы иудеи, увидев их, не подумали, что они украли Иисуса Христа. Если Матфей сказал, что жены испытывали страх и радость, а Марк, что их объял трепет и ужас, то в этом нет противоречия. Трепет у них явился от страха, – а относительно радости Марк умолчал, или, может быть, обозначил ее словом – ужас, потому что она иногда может перейти в ужас. Ничего не сказали никому из посторонних людей, встречающихся с ними по пути; а апостолам они возвестили все, лишь только пришли к ним, как сказал Лука (<a href=\"/bible/?b=490&c=24&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, возвратившись от гроба, возвестили всё это одиннадцати и всем прочим.</span></span>Лк. 24:9</a>). Причиною, почему жены ничего никому не сказали, служил страх пред иудеями, чтобы они, услышав, что жены рассказывают о Воскресении Иисуса Христа, не убили их.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Никогда в гробу не сбылось более драматического и возвышенного благовестия и радости, чем в гробу Христовом. Гроб – символ и место величайшего страха и ужаса, ибо там царство смерти. Но в гробу Христовом все меняется: ад становится раем, страх превращается в радость, ужас в восхищение, смерть уходит в небытие, и ее место занимает бессмертие. Все эти благовестия, и бесчисленные другие, вознесли и окрылили души двух святых Марий, и они, вышедши поспешно из гроба, с чем? со страхом и радостью побежали возвестить ученикам Его (стих 8). – Кто может теперь быть спутником их святых душ, которые от восхищения и радости проходят — кто ведает сколько миров и какие миры?<br /></div></p>"}