{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>То, что сначала женщины видят Господа, что Он приветствует их, что они поклоняются Ему и что Он повелевает им принести благую весть апостолам, переворачивает устоявшийся от начала мира порядок. Род, через который смерть вошла в мир, теперь становится первым, которому дается принять славу, видение, плод и весть воскресения. Стражи, все видевшие, отвергли славу воскресения тем, что вступили в заговор, чтобы солгать, будто тело Христа украли (См. <a href=\"/bible-index/bible/?b=470&c=28&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;</span></span>Мф. 28:12-13</a>). Свое замалчивание воскресения они продали за почести и удовольствия сего мира, ибо почести его выражаются в деньгах.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Комментарий на Евангелие от Матфея 33.9.</i><br /><i>SC 258:260. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Когда они шли, Господь <i>встретил их и сказал: радуйтесь! </i> Итак, Он встречает их и не устрашает силой Своей, а появляется перед ними с пылкой Своей любовью. Он не смущает их Своей властью, а тепло их приветствует. Он связывает их заветом жениха, а не правом правителя, чтит их любовью брата. Он приветствует их: <i>радуйтесь</i>! Когда-то Он говорил ученикам: <i>никого на дороге не приветствуйте</i> (См. <a href=\"/bible-index/bible/?b=490&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не берите ни мешка, ни сумы, ни обуви, и никого на дороге не приветствуйте.</span></span>Лк. 10:4</a>). Как же здесь на дороге этот Путник столь скоро приветствует их? Он не ждет, пока Его узнают; Он не требует, чтобы Его поняли; Он не ждет, пока Ему зададут вопросы. Нет, Он Сам приветствует, охотно приветствует. Он так поступил, потому что все наполняет и все превосходит сила Его любви. Так поступая, Христос приветствует Церковь Свою: так самое ее сердце Он делает Своим сердцем и принимает тело ее в Свое тело, как говорит апостол: <i>И Он есть глава тела Церкви</i> (См. <a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Само это приветствие очевидно показывает, что в этих женщинах явлен образ всей Церкви. Они противопоставляются тем ученикам, которых Христос упрекал, когда они колебались относительно воскресения. Он подавляет их страхи, показывая Свой бок и раны от гвоздей (См. <a href=\"/bible-index/bible/?b=490&c=24&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.</span></span>Лк. 24:39</a>; <a href=\"/bible-index/bible/?b=500&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.</span></span>Ин. 20:27</a>). А принимая пищу (См. <a href=\"/bible-index/bible/?b=490&c=24&s=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Они подали Ему часть печеной рыбы и сотового меда.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И, взяв, ел пред ними.</span></span>Лк. 24:42-43</a>), Он восстанавливает их веру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Проповеди 75.2</i><br /><i>С1. 0227+,SL 24А.76.29; CCSL 24а:465-466.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Егда же идясте возвестити учеником Его, и се, Иисус срете я…</b><br />Те, которые раньше всех прошли, прежде всех видят Господа и получают такую награду за свое усердие.<br /><b>Глаголя: радуйтеся…</b><br />Дает радость им, осужденным на печаль за древнее преслушание. Заговорил, чтобы они еще более узнали Его по голосу, и первый голос Его благовествовал радость.<br /><b>Оне же приступльше ястеся за нозе Его, и поклонистеся Ему.</b><br />Жены из любви и уважения к Иисусу Христу ухватились за Его ноги, а Он не возбранил этого, предоставляя им возможность чрез прикосновение убедиться в том, что это был не призрак.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Две святые Марии удостоились чести и радости, удостоились самого великого благовестия, первыми видеть то, чего никто из людей не видел еще: воскресшего Богочеловека, Господа Христа. Это должна была быть невиданная радость, и страх от радости, ибо они видят то, и слышат то, чего, и чувствуют то, (ср. <a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Вот они первыми видят воскресшего Господа, первыми слышат Божественные слова из уст воскресшего тела Его. Евангелист благовествует: <b>Когда же шли оне возвестить ученикам Его, и се, Иисус встретил их, и сказал: радуйтесь. И оне, приступив, ухватились за ноги Его, и поклонились Ему</b> (стих 9). И снова — исключительная радость, и снова - исключительное благовестие: они первые удостаиваются обнять ноги воскресшего Господа и поклониться Ему как истинному Богу и Господу. <br /><br /></div></p>"}