{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Здесь как раз речь идет о взаимоотношениях ангелов, благодаря которым и движется человеческая история. Через них Бог поднимает царей, низвергает их и ставит каждого на свое место. Итак, первое, что сообщил этот ангел, что он готов был прийти к Даниилу сразу же, как тот начал молиться, но его удерживал некто — некий князь Персидский. Какой князь Персидский его удерживал? Его удерживал ангел-хранитель персов. Он не хотел, чтобы еврейский народ был отпущен из Персии. Потому что ангел-хранитель персов, заботился о том, чтобы евреи распространили Богопознание среди персов. И по этой причине он не хотел отпускать их от себя. Именно по этой причине он удерживал вестника Божия и не хотел, чтобы по молитвам пророка Даниила евреи возвращались в Святую землю. Он заботился о персах, чтобы народ Божий остался среди персов, чтобы и они тоже слышали Слово Божие и чтобы они постепенно приходили к Богу. Это естественное желание ангела. И тут приходит другой ангел, который хочет людей, несущих Слово Божие, от персов увести. Естественно, ангел-хранитель персов этого не хочет допускать.<br />Таким образом, вестник Бога не может дойти до пророка Даниила, пока не вмешивается некий князь Михаил. Здесь первое упоминание в Библии некоего князя Михаила, который всем нам известен как архангел Михаил, который является ангелом-хранителем еврейского народа<a href=\"#576687_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И вот он вмешивается в этот спор. Вестник, который послан Даниилу, был самим архангелом Гавриилом, который позже явился Богородице<a href=\"#576687_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. «Князь царства персидского стоял против меня двадцать один день“. Стоял он перед троном Бога, не желая попускать архангела на землю, не желая, чтобы исполнилось это определение. «Но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских“. Почему «один из первых князей“? Дело в том, что христианская ангеолология знает о существовании как минимум девяти видов ангелов — девяти видов разумных существ. И выше всех этих девяти видов разумных существ находятся восемь князей, которые являются верховными правителями ангельских миров. Сейчас их, правда, стало семь, потому что один упал — Люцифер, который был первым в ангельской иерархии. Архангел Михаил был вторым, но после падения Люцифера стал первым. Михаил означает «кто как Бог, кто подобен Богу, кто равен Богу“. Он, «один из первых князей“, и вмешивается на правах правителя. И таким образом при помощи его голоса совершается то, что архангел Гавриил приносит весть о будущих событиях пророку Даниилу, чтобы еврейский народ понимал смысл того, что с ним произойдет. Архангел Гавриил приходит еще для того, чтобы возвратить евреев обратно в Святую землю, для того, чтобы евреи знали, какие испытания их ждут и что будет в самом конце времен со всеми народами земли. Что значит:<br />«Я остался при царях Персидских“? Архангел Гавриил говорит, что он остался опекать царей Персии, т.е. судьба еврейского народа оказалась связана с персидским народом. Архангел Гавриил поэтому действовал и на Персидских царей, чтобы они не отпускали евреев в Святую землю. Благодаря действию архангела Гавриила, царь Дарий пишет определение о восстановлении Храма, царь Артоксеркс издает определение о восстановлении города — и все это происходит именно потому, что там действует вестник Бога, посланник Бога, которому противостоял ангел-хранитель персов.</div></p>"}