{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Какое осторожное описание! Не сказано, что прикасается человек, а облик человека, подобие человека прикасается. Так написано, чтобы показать, что ангел не есть человек, хотя и имеет некий облик, похожий на человеческий. И сказал: «Не бойся, муж желаний! мир тебе; мужайся, мужайся!“. Это признак истинного откровения: страшное, могущественное видение, но при этом являющийся не продолжает запугивать человека, а наоборот, ободряет его, лишает страха и делает мужественным, потому что слуги Бога не враги творениям Бога. А являющиеся демоны, напротив, только запугивают, они наводят страх и ужас. Даже когда они являются в виде ангелов Божиих, то и тогда запугивают человека, потому что им приятно, что люди перед ними трясутся.<br />И он сказал: «Знаешь ли, для чего я пришел к тебе? Теперь я возвращусь, чтобы бороться с князем Персидским; а когда я выйду, то вот, придет князь Греции“.<br />«…Бороться с князем Персидским“, добиваясь освобождения евреев, чтобы евреи все-таки построили государственность и чтобы они восстановили это царство. Но потом он уйдет от князя Персии, и тогда ему на смену придет князь Греции. Князь Греции — это ангел-хранитель Греции. Он придет, чтобы и греки встретились с народом Божием и совершились судьбы Божии по образованию всемирной греческой империи, а затем и римской. Это делалось для того, чтобы проложить дороги для всемирной проповеди Христа.<br />Если бы мы могли правильно себе представить движение истории войска Александра Македонского, мы могли бы понять то, что ангел-хранитель Персии уходит и его уводит за собой архангел Гавриил. Перед приходом царя Македонского впереди идет пламенный дух, который является ангелом-хранителем Греции. Он идет, чтобы сокрушить Персию по велению Бога и чтобы на месте Персии построить новую державу, как это угодно Богу. Построить новый великий мировой порядок, в котором совершится воля Бога. Именно таким образом происходят все мировые исторические движения и катаклизмы по смене цивилизаций. Это непосредственный результат вмешательства ангелических сил, «что начертано в истинном писании“, т.е. что начертано в замысле самого Бога. Истинное писание — это Книга Жизни, книга судеб Божиих, т.е. замысел Бога, который имел Бог еще до творения мира. Мы знаем, что Бог вне времени и весь земной процесс для него протекает одновременно, потому что для Него «все и сейчас“. Поэтому Его великая память является неким истинным Писанием. И ангел возвещает ее — то, что написано в этом истинном писании о судьбах, которые ждут еврейский народ и другие народы после смерти пророка Даниила. Единственный, кто помогает Гавриилу в исполнении его миссии, — это князь Михаил. А все остальные ангелы выступают против возвращения еврейского народа, с одной стороны, желая, чтобы Слово Божие сохранилось, а с другой стороны, чтобы евреи получили наказание за свои злые дела. Единственный, кто защищает евреев, — это архангел Михаил.</div></p>"}