{"xml":"<p ><div><b> И аще Аз вознесен буду от земли, вся привлеку к Себе</b>, то есть и язычников. А чтобы кто-нибудь не сказал: как же он будет низвержен, если он победит и Тебя Самого? – говорит: не победит; да и может ли это быть, когда Я и других привлеку к Себе? И не говорит о воскресении, но о том, что важнее воскресения: <b>вся привлеку к Себе</b>. Если бы сказал: воскресну, то еще не видно было бы, что уверуют в Него, но, сказав: уверуют, Он тем высказал и то и другое, – что Он и воскреснет, потому что, если бы Он оставался мертвым и был простым человеком, тогда никто бы не уверовал. <b>Вся привлеку к Себе.</b> А как же Он говорит, что Отец привлекает? Это значит, что Отец привлекает, когда привлекает Сын. <b>Привлеку</b>, говорит Он, так как их держит тиран и сами по себе они не могут прийти и освободиться из его рук, потому что он не пускает их. В другом месте это называет (Христос) <b>хищением</b>. <i>Никтоже может сосуды крепкаго расхитити, аще не первее крепкаго свяжет, и тогда сосуды его расхитит</i> (<a href=\"/bible-index/bible/?b=480&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его.</span></span>Мк. 3:27</a>) – так говорит Он, изображая силу (врага). Следовательно, что там назвал Он хищением, то здесь называет привлечением.<br />Итак, зная это, восстанем и прославим Бога, не верою только, но жизнью; а иначе это будет не слава, а хула. Не столько хулится Бог нечистой жизнью язычника, сколько развращением христианина. Поэтому, прошу вас, старайтесь всячески о прославлении Бога. Горе, сказано, тому рабу, которым имя Божие хулится. А когда будет горе, тогда тотчас последует всякое наказание и мучение. Напротив, блажен тот, кем имя Божие прославляется. Так не будем же жить, как во тьме, но постараемся избегать всяких грехов, а особенно тех, которые клонятся к общему вреду, потому что ими–то особенно и наносится хула Богу. Какое, в самом деле, мы получим прощение, когда, обязанные, по заповеди, давать другим, мы будем похищать чужое? Какая будет для нас надежда на спасение? Ты будешь наказан, если не напитаешь алчущего: какое же получишь помилование, если обнажишь одетого? Мы постоянно говорим это, и не перестанем говорить. Может быть, не послушавшие сегодня послушают в следующие дни; если же некоторые и останутся непреклонными, то все же, по крайней мере, мы будем правы на суде, потому что исполнили свое дело. Но дай Бог, чтобы эти слова и нас не приводили в стыд, и вас не заставляли закрываться. Дай Бог всем с дерзновением стать пред судилищем Христовым, чтобы и мы могли похвалиться вами, и для своих зол найти какое–нибудь облегчение в вашем добром имени, о Христе Иисусе Господе нашем, с Которым Отцу, со Святым Духом, слава во веки. Аминь.<br />См. комм. к <a href=\"/bible-index/bible/?b=500&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}