{"xml":"<p ><div>Но так как теперь это служило еще для них препятствием к вере, то послушай, что говорит Христос: <b> «верующий в Меня не в Меня верует, но в Пославшего Меня»</b>. Как бы так говорил Он: что боитесь вы уверовать в Меня? Вера в Меня, равно как и неверие, через Меня переходят к Богу. Смотри, как всегда и во всем обнаруживает Он совершенное равенство Своего существа. И не сказал: кто верует Мне, – чтобы кто не подумал, будто Он здесь говорит о Своих словах, – что можно было сказать и о людях, напр., кто верует апостолам, верует не им, а Богу. Но чтобы ты знал, что Он здесь говорит о вере в Свое существо, Он не сказал: кто верует Моим словам, но: <b>«верующий в Меня»</b>. Но почему, скажешь, Он нигде не сказал наоборот: кто верует в Отца, верует не в Отца, а в Меня? Потому что возразили бы: вот мы веруем в Отца, а в Тебя не веруем. Ведь они был еще очень немощны. Потому, беседуя с учениками, Он сказал так: <i>«веруйте в Бога, и в Меня веруйте»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.</span></span>Ин. 14:1</a>); а с иудеями – видя, что они, по своей немощи, еще не могут услышать такие слова, ведет речь иначе; им Он показывает, что невозможно уверовать в Отца, не уверовав в Него. И чтобы ты не подумал, будто это сказано в том же смысле, в каком может быть сказано и в отношении к человеку, Он присовокупляет: <i>«видящий Меня видит Пославшего Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И видящий Меня видит Пославшего Меня.</span></span>Ин. 12:45</a>)...<br />Но что значат слова: <b>«верующий в Меня»</b>? Это тоже, как если бы кто сказал: кто берет воду в реке, берет ее не из реки, а из источника; а впрочем, и это еще весьма слабое подобие настоящего предмета.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}