{"xml":"<p ><div>Если же кто спросит, почему (Христос) поручил татю ковчежец нищих и сребролюбца сделал распорядителем, то я отвечу, что сокровенную причину этого знает Бог. Если же следует что-нибудь сказать нам, основываясь на соображениях, то это для того, чтобы отнять (у Иуды) всякое извинение. В самом деле, он не мог сказать, что сделал это (предал Иисуса) по любви к деньгам, так как находил достаточное удовлетворение своей страсти в ковчежце; нет, это он сделал по великому нечестию, которое Христос хотел обуздать, оказывая ему снисхождение. Поэтому Он и не обличал его в краже, хотя и знал об этом, чтобы тем обуздать его злое пожелание и отнять у него всякое оправдание. ‹…›<br /><br />Страшно, истинно страшно – сребролюбие. Оно закрывает и глаза и уши, делает свирепее зверей, не позволяет думать ни о совести, ни о дружбе, ни об общении, ни о спасении собственной души, но, за раз отвративши от всего, делает плененных своими рабами, точно какой жестокий тиран. И что всего хуже в этом горьком рабстве, – оно заставляет даже услаждаться собой, так что, чем больше предаются ему, тем больше увеличивается удовольствие. Оттого-то преимущественно эта болезнь и бывает неизлечима; оттого-то и неукротим этот зверь. Сребролюбие сделало Гиезия из ученика и пророка прокаженным; оно погубило Ананию; оно сделало Иуду предателем; оно растлило иудейских начальников, которые принимали дары и стали сообщниками воров. Оно породило бесчисленные войны, наполнило кровью пути, плачем и слезами – города. Оно и вечери сделало нечистыми, и трапезы – оскверненными, и самые яства исполнило беззакония. Потому-то Павел назвал его идолослужением (<a href=\"/bible-index/bible/?b=560&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</span></span>Еф. 5:5</a>), но и эти не устрашил. А почему он называет его идолослужением? Многие, имея богатство, не смеют им пользоваться, но считают его святыней и передают в целости внукам и их потомкам, не смея коснуться его как бы чего-нибудь посвященного Богу. А если когда и принуждены бывают (коснуться его), то бывают в таком состоянии, как будто сделали что-нибудь непозволительное. С другой стороны, как язычник оберегает идола, так ты ограждаешь золото дверями запорами, вместо храма устраиваешь для него ковчег и влагаешь его в серебряные сосуды. Но ты не поклоняешься (золоту), как тот – своему идолу? Тем не менее ты показываешь в отношении к нему всякое уважение. Далее (язычник) скорее отдаст свои глаза и душу, чем идола: так точно и любящие золото. Но я, скажешь, не поклоняюсь золоту? И тот говорит, что он поклоняется не идолу, но живущему в нем демону. Так и ты, если не поклоняешься золоту, то демону, который вторгается в твою душу от взгляда на золото и от страсти к нему. Страсть сребролюбия хуже демона, и ей многие покорны больше, чем иные идолам. Идолов во многом не слушают, а сребролюбию во всем повинуются и исполняют все, что бы оно ни приказало сделать. Что же оно говорит? Будь, говорит, для всех врагом и неприятелем; забудь природу; презирай Бога; пожертвуй собою мне, – и во всем этом повинуются. Истуканам приносят в жертву волов и овец; а сребролюбие говорит: принеси мне в жертву твою душу, – и это также исполняют. Видишь, какие оно имеет алтари, какие принимает жертвы? \"<i>Лихоимцы Царства Божия не наследуют</i>\" (<a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>), – но они и этого не боятся. Впрочем, эта страсть сама по себе слабее, потому что не врождена нам и не происходит от нашей природы; иначе она была бы в нас с самого начала; но в начале не было золота, и никто не любил золота. Если хотите, я скажу, откуда возникло это зло. Каждый, соревнуя жившим прежде его, увеличивал эту болезнь, и предшественник возбуждал даже против воли. Люди, как скоро видят светлые дома, множество полей, толпы слуг, серебряные сосуды, большое собрание одежд, – всячески стараются иметь еще больше, так что первые бывают причиной для вторых, эти для последующих. Между тем, если бы хотели жить скромно, то не были бы учителями для других. Впрочем и для этих последних нет оправдания, потому что есть и такие, которые презирают богатство. Да кто же, скажешь, презирает? В том-то и беда, что зло увеличилось до такой степени, что (добродетель нестяжания) стала, по-видимому, невозможной, – и что даже не верится, чтобы кто-нибудь ей следовал. Я мог бы, конечно, назвать многих и в городах и в селах; но что пользы? Ведь и от этого вы не сделаетесь лучшими. А сверх того, у нас и речь теперь не о том, чтобы вы растратили имущество. Я желал бы этого; но так как это бремя выше сил ваших, то я не принуждаю. Я только убеждаю, чтобы вы не желали чужого, чтобы уделяли и от своего. Ведь есть много таких, которые довольствуются своим, заботятся о своем и живут праведными трудами. Почему мы не ревнуем и не подражаем им? Вспомним о тех, которые жили прежде нас. Не стоят ли доселе им имения, на которых только имена их сохраняются? Вот баня такого-то, вот предместье и гостиница такого-то. Увидев это, не вздохнем ли мы тотчас, представивши, сколько он трудов перенес, сколько хищения совершил, и – нигде нет его самого; а его стяжанием наслаждаются другие, о которых он и не думал, – может быть, даже враги его, – между тем как сам он терпит величайшее наказание. Это ожидает и нас: и мы непременно умрем; и нас непременно постигнет тот же конец. Сколько, скажи мне, перенесли они гнева, сколько издержек, сколько вражды? И какой плод? Нескончаемое наказание, лишение всякого утешения и осуждение от всех не только при жизни, но и после смерти. А что в том, кода мы видим изображения многих, поставленные в домах, не больше ли от того плачем? Поистине, хорошо сказал пророк: \"<i>Подлинно</i>\", всуе мятется \"<i>всякий человек живущий</i>\" (<a href=\"/bible-index/bible/?b=230&c=38&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, Ты дал мне дни, [<i>как</i>] пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета - всякий человек живущий.</span></span>Пс. 38:6</a>). Попечение о таких вещах поистине есть смятение и напрасное беспокойство. Но не так бывает в обителях вечных и в тех селениях: здесь иной трудился, а иной наслаждается; а там каждый будет господином своих трудов, и получит многообразную награду. Будем же стремиться к тому стяжанию. Там устроим себе дома, да упокоимся во Христе Иисусе Господе нашем, с Которым Отцу со Святым Духом, слава во веки. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}