{"chapter":{"1":{"verse":1,"text":"Τότε οὖν ἔλαβεν ὁ Πιλᾶτος τὸν ᾽Ιησοῦν καὶ ἐμαστίγωσε."},"2":{"verse":2,"text":"καὶ οἱ στρατιῶται πλέξαντες στέφανον ἐξ ἀκανθῶν ἐπέθηκαν αὐτοῦ τῇ κεφαλῇ, καὶ ἱμάτιον πορφυροῦν περιέβαλον αὐτὸν"},"3":{"verse":3,"text":"καὶ ἔλεγον· χαῖρε ὁ βασιλεὺς τῶν ᾽Ιουδαίων· καὶ ἐδίδουν αὐτῷ ῥαπίσματα."},"4":{"verse":4,"text":"ἐξῆλθεν οὖν πάλιν ἔξω ὁ Πιλᾶτος καὶ λέγει αὐτοῖς· ἴδε ἄγω ὑμῖν αὐτὸν ἔξω, ἵνα γνῶτε ὅτι ἐν αὐτῷ οὐδεμίαν αἰτίαν εὑρίσκω."},"5":{"verse":5,"text":"ἐξῆλθεν οὖν ὁ ᾽Ιησοῦς ἔξω φορῶν τὸν ἀκάνθινον στέφανον καὶ τὸ πορφυροῦν ἱμάτιον,"},"6":{"verse":6,"text":"καὶ λέγει αὐτοῖς· ἴδε ὁ ἄνθρωπος. ὅτε οὖν εἶδον αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ὑπηρέται, ἐκραύγασαν λέγοντες· σταύρωσον σταύρωσον αὐτόν. λέγει αὐτοῖς ὁ Πιλᾶτος· λάβετε αὐτὸν ὑμεῖς καὶ σταυρώσατε· ἐγὼ γὰρ οὐχ εὑρίσκω ἐν αὐτῷ αἰτίαν."},"7":{"verse":7,"text":"ἀπεκρίθησαν αὐτῷ οἱ ᾽Ιουδαῖοι· ἡμεῖς νόμον ἔχομεν, καὶ κατὰ τὸν νόμον ἡμῶν ὀφείλει ἀποθανεῖν, ὅτι ἑαυτὸν Θεοῦ υἱὸν ἐποίησεν."},"8":{"verse":8,"text":"῞Οτε οὖν ἤκουσεν ὁ Πιλᾶτος τοῦτον τὸν λόγον, μᾶλλον ἐφοβήθη,"},"9":{"verse":9,"text":"καὶ εἰσῆλθεν εἰς τὸ πραιτώριον πάλιν καὶ λέγει τῷ ᾽Ιησοῦ· πόθεν εἶ σύ; ὁ δὲ ᾽Ιησοῦς ἀπόκρισιν οὐκ ἔδωκεν αὐτῷ."},"10":{"verse":10,"text":"λέγει οὖν αὐτῷ ὁ Πιλᾶτος· ἐμοὶ οὐ λαλεῖς; οὐκ οἶδας ὅτι ἐξουσίαν ἔχω σταυρῶσαί σε καὶ ἐξουσίαν ἔχω ἀπολῦσαί σε;"},"11":{"verse":11,"text":"ἀπεκρίθη ᾽Ιησοῦς· οὐκ εἶχες ἐξουσίαν οὐδεμίαν κατ᾽ ἐμοῦ, εἰ μὴ ἦν σοι δεδομένον ἄνωθεν· διὰ τοῦτο ὁ παραδιδούς μέ σοι μείζονα ἁμαρτίαν ἔχει."},"12":{"verse":12,"text":"ἐκ τούτου ἐζήτει ὁ Πιλᾶτος ἀπολῦσαι αὐτόν· οἱ δὲ ᾽Ιουδαῖοι ἔκραζον λέγοντες· ἐὰν τοῦτον ἀπολύσῃς, οὐκ εἶ φίλος τοῦ Καίσαρος. πᾶς ὁ βασιλέα ἑαυτὸν ποιῶν ἀντιλέγει τῷ Καίσαρι."},"13":{"verse":13,"text":"ὁ οὖν Πιλᾶτος ἀκούσας τοῦτον τὸν λόγον ἤγαγεν ἔξω τὸν ᾽Ιησοῦν, καὶ ἐκάθισεν ἐπὶ τοῦ βήματος εἰς τόπον λεγόμενον Λιθόστρωτον, Ἑβραϊστὶ δὲ Γαββαθᾶ·"},"14":{"verse":14,"text":"ἦν δὲ παρασκευὴ τοῦ πάσχα, ὥρα δὲ ὡσεὶ ἕκτη· καὶ λέγει τοῖς ᾽Ιουδαίοις· ἴδε ὁ βασιλεὺς ὑμῶν."},"15":{"verse":15,"text":"οἱ δὲ ἐκραύγασαν· ἆρον ἆρον, σταύρωσον αὐτόν. λέγει αὐτοῖς ὁ Πιλᾶτος· τὸν βασιλέα ὑμῶν σταυρώσω; ἀπεκρίθησαν οἱ ἀρχιερεῖς· οὐκ ἔχομεν βασιλέα εἰ μὴ Καίσαρα."},"16":{"verse":16,"text":"τότε οὖν παρέδωκεν αὐτὸν αὐτοῖς ἵνα σταυρωθῇ."},"17":{"verse":17,"text":"Παρέλαβον δὲ τὸν ᾽Ιησοῦν καὶ ἤγαγον· καὶ βαστάζων τὸν σταυρὸν αὐτοῦ ἐξῆλθεν εἰς τὸν λεγόμενον κρανίου τόπον, ὃς λέγεται Ἑβραϊστὶ Γολγοθᾶ,"},"18":{"verse":18,"text":"ὅπου αὐτὸν ἐσταύρωσαν, καὶ μετ᾽ αὐτοῦ ἄλλους δύο ἐντεῦθεν καὶ ἐντεῦθεν, μέσον δὲ τὸν ᾽Ιησοῦν."},"19":{"verse":19,"text":"ἔγραψε δὲ καὶ τίτλον ὁ Πιλᾶτος καὶ ἔθηκεν ἐπὶ τοῦ σταυροῦ· ἦν δὲ γεγραμμένον· ᾽Ιησοῦς ὁ Ναζωραῖος ὁ βασιλεὺς τῶν ᾽Ιουδαίων."},"20":{"verse":20,"text":"τοῦτον οὖν τὸν τίτλον πολλοὶ ἀνέγνωσαν τῶν ᾽Ιουδαίων, ὅτι ἐγγὺς ἦν τῆς πόλεως ὁ τόπος ὅπου ἐσταυρώθη ὁ ᾽Ιησοῦς· καὶ ἦν γεγραμμένον ῾Εβραϊστί, ῾Ελληνιστί, ῾Ρωμαϊστί."},"21":{"verse":21,"text":"ἔλεγον οὖν τῷ Πιλάτῳ οἱ ἀρχιερεῖς τῶν ᾽Ιουδαίων· μὴ γράφε, ὁ βασιλεὺς τῶν ᾽Ιουδαίων, ἀλλ᾽ ὅτι ἐκεῖνος εἶπε, βασιλεύς εἰμι τῶν ᾽Ιουδαίων."},"22":{"verse":22,"text":"ἀπεκρίθη ὁ Πιλᾶτος· ὃ γέγραφα, γέγραφα."},"23":{"verse":23,"text":"Οἱ οὖν στρατιῶται ὅτε ἐσταύρωσαν τὸν ᾽Ιησοῦν, ἔλαβον τὰ ἱμάτια αὐτοῦ καὶ ἐποίησαν τέσσαρα μέρη, ἑκάστῳ στρατιώτῃ μέρος, καὶ τὸν χιτῶνα· ἦν δὲ ὁ χιτὼν ἄρραφος, ἐκ τῶν ἄνωθεν ὑφαντὸς δι᾽ ὅλου."},"24":{"verse":24,"text":"εἶπον οὖν πρὸς ἀλλήλους· μὴ σχίσωμεν αὐτόν, ἀλλὰ λάχωμεν περὶ αὐτοῦ τίνος ἔσται· ἵνα ἡ γραφὴ πληρωθῇ ἡ λέγουσα·  <b>διεμερίσαντο τὰ ἱμάτιά μου ἑαυτοῖς, καὶ ἐπὶ τὸν ἱματισμόν μου ἔβαλον κλῆρον. </b> "},"25":{"verse":25,"text":"Οἱ μὲν οὖν στρατιῶται ταῦτα ἐποίησαν. εἱστήκεισαν δὲ παρὰ τῷ σταυρῷ τοῦ ᾽Ιησοῦ ἡ μήτηρ αὐτοῦ καὶ ἡ ἀδελφὴ τῆς μητρὸς αὐτοῦ, Μαρία ἡ τοῦ Κλωπᾶ καὶ Μαρία ἡ Μαγδαληνή."},"26":{"verse":26,"text":"᾽Ιησοῦς οὖν ἰδὼν τὴν μητέρα καὶ τὸν μαθητὴν παρεστῶτα ὃν ἠγάπα, λέγει τῇ μητρὶ αὐτοῦ· γύναι, ἴδε ὁ υἱός σου."},"27":{"verse":27,"text":"εἶτα λέγει τῷ μαθητῇ· ἰδοὺ ἡ μήτηρ σου. καὶ ἀπ᾽ ἐκείνης τῆς ὥρας ἔλαβεν ὁ μαθητὴς αὐτὴν εἰς τὰ ἴδια."},"28":{"verse":28,"text":"Μετὰ τοῦτο εἰδὼς ὁ ᾽Ιησοῦς ὅτι πάντα ἤδη τετέλεσται, ἵνα τελειωθῇ ἡ γραφή, λέγει· διψῶ."},"29":{"verse":29,"text":"σκεῦος οὖν ἔκειτο ὄξους μεστόν· οἱ δὲ πλήσαντες σπόγγον ὄξους καὶ ὑσσώπῳ περιθέντες προσήνεγκαν αὐτοῦ τῷ στόματι."},"30":{"verse":30,"text":"ὅτε οὖν ἔλαβε τὸ ὄξος ὁ ᾽Ιησοῦς εἶπε, τετέλεσται, καὶ κλίνας τὴν κεφαλὴν παρέδωκε τὸ πνεῦμα."},"31":{"verse":31,"text":"Οἱ οὖν ᾽Ιουδαῖοι, ἵνα μὴ μείνῃ ἐπὶ τοῦ σταυροῦ τὰ σώματα ἐν τῷ σαββάτῳ, ἐπεὶ παρασκευὴ ἦν· ἦν γὰρ μεγάλη ἡ ἡμέρα ἐκείνου τοῦ σαββάτου· ἠρώτησαν τὸν Πιλᾶτον ἵνα κατεαγῶσιν αὐτῶν τὰ σκέλη, καὶ ἀρθῶσιν."},"32":{"verse":32,"text":"ἦλθον οὖν οἱ στρατιῶται, καὶ τοῦ μὲν πρώτου κατέαξαν τὰ σκέλη καὶ τοῦ ἄλλου τοῦ συσταυρωθέντος αὐτῷ·"},"33":{"verse":33,"text":"ἐπὶ δὲ τὸν ᾽Ιησοῦν ἐλθόντες ὡς εἶδον αὐτὸν ἤδη τεθνηκότα, οὐ κατέαξαν αὐτοῦ τὰ σκέλη,"},"34":{"verse":34,"text":"ἀλλ᾽ εἷς τῶν στρατιωτῶν λόγχῃ αὐτοῦ τὴν πλευρὰν ἔνυξε, καὶ εὐθέως ἐξῆλθεν αἷμα καὶ ὕδωρ."},"35":{"verse":35,"text":"καὶ ὁ ἑωρακὼς μεμαρτύρηκε, καὶ ἀληθινὴ αὐτοῦ ἐστιν ἡ μαρτυρία, κἀκεῖνος οἶδεν ὅτι ἀληθῆ λέγει, ἵνα καὶ ὑμεῖς πιστεύσητε."},"36":{"verse":36,"text":"ἐγένετο γὰρ ταῦτα, ἵνα ἡ γραφὴ πληρωθῇ, <b>ὀστοῦν οὐ συντριβήσεται αὐτοῦ. </b>"},"37":{"verse":37,"text":"καὶ πάλιν ἑτέρα γραφὴ λέγει· <b>ὄψονται εἰς ὃν ἐξεκέντησαν.</b>"},"38":{"verse":38,"text":"Μετὰ δὲ ταῦτα ἠρώτησε τὸν Πιλᾶτον ᾽Ιωσὴφ ὁ ἀπὸ ᾽Αριμαθαίας, ὢν μαθητὴς τοῦ ᾽Ιησοῦ, κεκρυμμένος δὲ διὰ τὸν φόβον τῶν ᾽Ιουδαίων, ἵνα ἄρῃ τὸ σῶμα τοῦ ᾽Ιησοῦ· καὶ ἐπέτρεψεν ὁ Πιλᾶτος. ἦλθεν οὖν καὶ ἦρε τὸ σῶμα τοῦ ᾽Ιησοῦ."},"39":{"verse":39,"text":"ἦλθε δὲ καὶ Νικόδημος ὁ ἐλθὼν πρὸς τὸν ᾽Ιησοῦν νυκτὸς τὸ πρῶτον, φέρων μῖγμα σμύρνης καὶ ἀλόης ὡς λίτρας ἑκατόν."},"40":{"verse":40,"text":"ἔλαβον οὖν τὸ σῶμα τοῦ ᾽Ιησοῦ καὶ ἔδησαν αὐτὸ ἐν ὀθονίοις μετὰ τῶν ἀρωμάτων, καθὼς ἔθος ἐστὶ τοῖς ᾽Ιουδαίοις ἐνταφιάζειν."},"41":{"verse":41,"text":"ἦν δὲ ἐν τῷ τόπῳ ὅπου ἐσταυρώθη κῆπος, καὶ ἐν τῷ κήπῳ μνημεῖον καινόν, ἐν ᾧ οὐδέπω οὐδεὶς ἐτέθη·"},"42":{"verse":42,"text":"ἐκεῖ οὖν διὰ τὴν παρασκευὴν τῶν ᾽Ιουδαίων, ὅτι ἐγγὺς ἦν τὸ μνημεῖον, ἔθηκαν τὸν ᾽Ιησοῦν."}},"meta":{"connection":"NTPT","book_number":500,"chapter_number":19,"previous_chapter":{"connection":"NTPT","book_number":500,"chapter":18},"next_chapter":{"connection":"NTPT","book_number":500,"chapter":20}}}