{"chapter":{"1":{"verse":1,"text":"Μετὰ ταῦτα ἐφανέρωσεν ἑαυτὸν πάλιν ὁ ᾽Ιησοῦς τοῖς μαθηταῖς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος· ἐφανέρωσε δὲ οὕτως."},"2":{"verse":2,"text":"ἦσαν ὁμοῦ Σίμων Πέτρος, καὶ Θωμᾶς ὁ λεγόμενος Δίδυμος, καὶ Ναθαναὴλ ὁ ἀπὸ Κανᾶ τῆς Γαλιλαίας, καὶ οἱ τοῦ Ζεβεδαίου, καὶ ἄλλοι ἐκ τῶν μαθητῶν αὐτοῦ δύο."},"3":{"verse":3,"text":"λέγει αὐτοῖς Σίμων Πέτρος· ὑπάγω ἁλιεύειν. λέγουσιν αὐτῷ· ἐρχόμεθα καὶ ἡμεῖς σὺν σοί. ἐξῆλθον καὶ ἐνέβησαν εἰς τὸ πλοῖον εὐθύς, καὶ ἐν ἐκείνῃ τῇ νυκτὶ ἐπίασαν οὐδέν."},"4":{"verse":4,"text":"πρωΐας δὲ ἤδη γενομένης ἔστη ὁ ᾽Ιησοῦς εἰς τὸν αἰγιαλόν· οὐ μέντοι ᾔδεισαν οἱ μαθηταὶ ὅτι ᾽Ιησοῦς ἐστι."},"5":{"verse":5,"text":"λέγει οὖν αὐτοῖς ὁ ᾽Ιησοῦς· παιδία, μή τι προσφάγιον ἔχετε; ἀπεκρίθησαν αὐτῷ· οὔ."},"6":{"verse":6,"text":"ὁ δὲ εἶπεν αὐτοῖς· βάλετε εἰς τὰ δεξιὰ μέρη τοῦ πλοίου τὸ δίκτυον, καὶ εὑρήσετε. ἔβαλον οὖν, καὶ οὐκέτι αὐτὸ ἑλκύσαι ἴσχυσαν ἀπὸ τοῦ πλήθους τῶν ἰχθύων."},"7":{"verse":7,"text":"λέγει οὖν ὁ μαθητὴς ἐκεῖνος, ὃν ἠγάπα ὁ ᾽Ιησοῦς, τῷ Πέτρῳ· ὁ Κύριός ἐστι. Σίμων οὖν Πέτρος ἀκούσας ὅτι ὁ Κύριός ἐστι, τὸν ἐπενδύτην διεζώσατο· ἦν γὰρ γυμνός· καὶ ἔβαλεν ἑαυτὸν εἰς τὴν θάλασσαν·"},"8":{"verse":8,"text":"οἱ δὲ ἄλλοι μαθηταὶ τῷ πλοιαρίῳ ἦλθον· οὐ γὰρ ἦσαν μακρὰν ἀπὸ τῆς γῆς, ἀλλ᾽ ὡς ἀπὸ πηχῶν διακοσίων, σύροντες τὸ δίκτυον τῶν ἰχθύων."},"9":{"verse":9,"text":"ὡς οὖν ἀπέβησαν εἰς τὴν γῆν, βλέπουσιν ἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον καὶ ἄρτον."},"10":{"verse":10,"text":"λέγει αὐτοῖς ὁ ᾽Ιησοῦς· ἐνέγκατε ἀπὸ τῶν ὀψαρίων ὧν ἐπιάσατε νῦν."},"11":{"verse":11,"text":"ἀνέβη Σίμων Πέτρος καὶ εἵλκυσε τὸ δίκτυον ἐπὶ τῆς γῆς, μεστὸν ἰχθύων μεγάλων ἑκατὸν πεντήκοντα τριῶν· καὶ τοσούτων ὄντων οὐκ ἐσχίσθη τὸ δίκτυον."},"12":{"verse":12,"text":"λέγει αὐτοῖς ὁ ᾽Ιησοῦς· δεῦτε ἀριστήσατε. οὐδεὶς δὲ ἐτόλμα τῶν μαθητῶν ἐξετάσαι αὐτὸν σὺ τίς εἶ, εἰδότες ὅτι ὁ Κύριός ἐστιν."},"13":{"verse":13,"text":"ἔρχεται οὖν ὁ ᾽Ιησοῦς καὶ λαμβάνει τὸν ἄρτον καὶ δίδωσιν αὐτοῖς, καὶ τὸ ὀψάριον ὁμοίως."},"14":{"verse":14,"text":"Τοῦτο ἤδη τρίτον ἐφανερώθη ὁ ᾽Ιησοῦς τοῖς μαθηταῖς αὐτοῦ ἐγερθεὶς ἐκ νεκρῶν."},"15":{"verse":15,"text":"῞Οτε οὖν ἠρίστησαν, λέγει τῷ Σίμωνι Πέτρῳ ὁ ᾽Ιησοῦς· Σίμων ᾽Ιωνᾶ, ἀγαπᾷς με πλεῖον τούτων; λέγει αὐτῷ· ναί, Κύριε, σὺ οἶδας ὅτι φιλῶ σε. λέγει αὐτῷ· βόσκε τὰ ἀρνία μου."},"16":{"verse":16,"text":"λέγει αὐτῷ πάλιν δεύτερον· Σίμων ᾽Ιωνᾶ, ἀγαπᾷς με; λέγει αὐτῷ· ναί, Κύριε, σὺ οἶδας ὅτι φιλῶ σε. λέγει αὐτῷ· ποίμαινε τὰ πρόβατά μου."},"17":{"verse":17,"text":"λέγει αὐτῷ τὸ τρίτον· Σίμων ᾽Ιωνᾶ, φιλεῖς με; ἐλυπήθη ὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον, φιλεῖς με, καὶ εἶπεν αὐτῷ· Κύριε, σὺ πάντα οἶδας, σὺ γινώσκεις ὅτι φιλῶ σε. λέγει αὐτῷ ὁ ᾽Ιησοῦς· βόσκε τὰ πρόβατά μου."},"18":{"verse":18,"text":"ἀμὴν ἀμὴν λέγω σοι, ὅτε ἦς νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις ὅπου ἤθελες· ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς σου, καὶ ἄλλος σε ζώσει, καὶ οἴσει ὅπου οὐ θέλεις."},"19":{"verse":19,"text":"τοῦτο δὲ εἶπε σημαίνων ποίῳ θανάτῳ δοξάσει τὸν Θεόν. καὶ τοῦτο εἰπὼν λέγει αὐτῷ· ἀκολούθει μοι."},"20":{"verse":20,"text":"ἐπιστραφεὶς δὲ ὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ ᾽Ιησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπε· Κύριε, τίς ἐστιν ὁ παραδιδούς σε;"},"21":{"verse":21,"text":"τοῦτον ἰδὼν ὁ Πέτρος λέγει τῷ ᾽Ιησοῦ· Κύριε, οὗτος δὲ τί;"},"22":{"verse":22,"text":"λέγει αὐτῷ ὁ ᾽Ιησοῦς· ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ; σὺ ἀκολούθει μοι."},"23":{"verse":23,"text":"ἐξῆλθεν οὖν ὁ λόγος οὗτος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητὴς ἐκεῖνος οὐκ ἀποθνήσκει· καὶ οὐκ εἶπεν αὐτῷ ὁ ᾽Ιησοῦς ὅτι οὐκ ἀποθνήσκει, ἀλλ᾽ ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρὸς σέ;"},"24":{"verse":24,"text":"Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων καὶ γράψας ταῦτα, καὶ οἴδαμεν ὅτι ἀληθής ἐστιν ἡ μαρτυρία αὐτοῦ."},"25":{"verse":25,"text":"ἔστι δὲ καὶ ἄλλα πολλὰ ὅσα ἐποίησεν ὁ ᾽Ιησοῦς, ἅτινα ἐὰν γράφηται καθ᾽ ἕν, οὐδὲ αὐτὸν οἶμαι τὸν κόσμον χωρῆσαι τὰ γραφόμενα βιβλία. ἀμήν."}},"meta":{"connection":"NTPT","book_number":500,"chapter_number":21,"previous_chapter":{"connection":"NTPT","book_number":500,"chapter":20},"next_chapter":{"connection":"NTPT","book_number":510,"chapter":1}}}