{"chapter":{"1":{"verse":1,"text":"Μετὰ ταῦτα ἀπῆλθεν ὁ ᾽Ιησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας τῆς Τιβεριάδος·"},"2":{"verse":2,"text":"καὶ ἠκολούθει αὐτῷ ὄχλος πολύς, ὅτι ἑώρων αὐτοῦ τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων."},"3":{"verse":3,"text":"ἀνῆλθε δὲ εἰς τὸ ὄρος ὁ ᾽Ιησοῦς καὶ ἐκεῖ ἐκάθητο μετὰ τῶν μαθητῶν αὐτοῦ."},"4":{"verse":4,"text":"ἦν δὲ ἐγγὺς τὸ πάσχα, ἡ ἑορτὴ τῶν ᾽Ιουδαίων."},"5":{"verse":5,"text":"ἐπάρας οὖν ὁ ᾽Ιησοῦς τοὺς ὀφθαλμοὺς καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτόν, λέγει πρὸς τὸν Φίλιππον· πόθεν ἀγοράσωμεν ἄρτους ἵνα φάγωσιν οὗτοι;"},"6":{"verse":6,"text":"τοῦτο δὲ ἔλεγε πειράζων αὐτόν· αὐτὸς γὰρ ᾔδει τί ἔμελλε ποιεῖν."},"7":{"verse":7,"text":"ἀπεκρίθη αὐτῷ Φίλιππος· διακοσίων δηναρίων ἄρτοι οὐκ ἀρκοῦσιν αὐτοῖς ἵνα ἕκαστος αὐτῶν βραχύ τι λάβῃ."},"8":{"verse":8,"text":"λέγει αὐτῷ εἷς ἐκ τῶν μαθητῶν αὐτοῦ, ᾽Ανδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου·"},"9":{"verse":9,"text":"ἔστι παιδάριον ἓν ὧδε, ὃς ἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια· ἀλλὰ ταῦτα τί ἐστιν εἰς τοσούτους;"},"10":{"verse":10,"text":"εἶπε δὲ ὁ ᾽Ιησοῦς· ποιήσατε τοὺς ἀνθρώπους ἀναπεσεῖν· ἦν δὲ χόρτος πολὺς ἐν τῷ τόπῳ. ἀνέπεσον οὖν οἱ ἄνδρες τὸν ἀριθμὸν ὡσεὶ πεντακισχίλιοι."},"11":{"verse":11,"text":"ἔλαβε δὲ τοὺς ἄρτους ὁ ᾽Ιησοῦς καὶ εὐχαριστήσας διέδωκε τοῖς μαθηταῖς, οἱ δὲ μαθηταὶ τοῖς ἀνακειμένοις· ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον ἤθελον."},"12":{"verse":12,"text":"ὡς δὲ ἐνεπλήσθησαν, λέγει τοῖς μαθηταῖς αὐτοῦ· συναγάγετε τὰ περισσεύσαντα κλάσματα, ἵνα μή τι ἀπόληται."},"13":{"verse":13,"text":"συνήγαγον οὖν καὶ ἐγέμισαν δώδεκα κοφίνους κλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων ἃ ἐπερίσσευσε τοῖς βεβρωκόσιν."},"14":{"verse":14,"text":"Οἱ οὖν ἄνθρωποι, ἰδόντες ὃ ἐποίησε σημεῖον ὁ ᾽Ιησοῦς, ἔλεγον ὅτι οὗτός ἐστιν ἀληθῶς ὁ προφήτης ὁ ἐρχόμενος εἰς τὸν κόσμον."},"15":{"verse":15,"text":"᾽Ιησοῦς οὖν γνοὺς ὅτι μέλλουσιν ἔρχεσθαι καὶ ἁρπάζειν αὐτὸν ἵνα ποιήσωσιν αὐτὸν βασιλέα, ἀνεχώρησε πάλιν εἰς τὸ ὄρος αὐτὸς μόνος."},"16":{"verse":16,"text":"Ὡς δὲ ὀψία ἐγένετο, κατέβησαν οἱ μαθηταὶ αὐτοῦ ἐπὶ τὴν θάλασσαν,"},"17":{"verse":17,"text":"καὶ ἐμβάντες εἰς τὸ πλοῖον ἤρχοντο πέραν τῆς θαλάσσης εἰς Καπερναούμ. καὶ σκοτία ἤδη ἐγεγόνει καὶ οὐκ ἐληλύθει πρὸς αὐτοὺς ὁ ᾽Ιησοῦς,"},"18":{"verse":18,"text":"ἥ τε θάλασσα ἀνέμου μεγάλου πνέοντος διηγείρετο."},"19":{"verse":19,"text":"ἐληλακότες οὖν ὡς σταδίους εἴκοσι πέντε ἢ τριάκοντα θεωροῦσι τὸν ᾽Ιησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης καὶ ἐγγὺς τοῦ πλοίου γινόμενον, καὶ ἐφοβήθησαν."},"20":{"verse":20,"text":"ὁ δὲ λέγει αὐτοῖς· ἐγώ εἰμι· μὴ φοβεῖσθε."},"21":{"verse":21,"text":"ἤθελον οὖν λαβεῖν αὐτὸν εἰς τὸ πλοῖον, καὶ εὐθέως τὸ πλοῖον ἐγένετο ἐπὶ τῆς γῆς εἰς ἣν ὑπῆγον."},"22":{"verse":22,"text":"Τῇ ἐπαύριον ὁ ὄχλος ὁ ἑστηκὼς πέραν τῆς θαλάσσης ἰδὼν ὅτι πλοιάριον ἄλλο οὐκ ἦν ἐκεῖ εἰ μὴ ἓν ἐκεῖνο εἰς ὃ ἐνέβησαν οἱ μαθηταὶ αὐτοῦ, καὶ ὅτι οὐ συνεισῆλθε τοῖς μαθηταῖς αὐτοῦ ὁ ᾽Ιησοῦς εἰς τὸ πλοιάριον, ἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀπῆλθον·"},"23":{"verse":23,"text":"ἄλλα δὲ ἦλθε πλοιάρια ἐκ Τιβεριάδος ἐγγὺς τοῦ τόπου, ὅπου ἔφαγον τὸν ἄρτον εὐχαριστήσαντος τοῦ Κυρίου·"},"24":{"verse":24,"text":"ὅτε οὖν εἶδεν ὁ ὄχλος ὅτι ᾽Ιησοῦς οὐκ ἔστιν ἐκεῖ οὐδὲ οἱ μαθηταὶ αὐτοῦ, ἐνέβησαν αὐτοὶ εἰς τὰ πλοῖα καὶ ἦλθον εἰς Καπερναοὺμ ζητοῦντες τὸν ᾽Ιησοῦν."},"25":{"verse":25,"text":"καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης εἶπον αὐτῷ· ῥαββί, πότε ὧδε γέγονας;"},"26":{"verse":26,"text":"ἀπεκρίθη αὐτοῖς ὁ ᾽Ιησοῦς καὶ εἶπεν· ἀμὴν ἀμὴν λέγω ὑμῖν, ζητεῖτέ με, οὐχ ὅτι εἴδετε σημεῖα, ἀλλ᾽ ὅτι ἐφάγετε ἐκ τῶν ἄρτων καὶ ἐχορτάσθητε."},"27":{"verse":27,"text":"ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην, ἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον, ἣν ὁ υἱὸς τοῦ ἀνθρώπου ὑμῖν δώσει· τοῦτον γὰρ ὁ πατὴρ ἐσφράγισεν ὁ Θεός."},"28":{"verse":28,"text":"εἶπον οὖν πρὸς αὐτόν· τί ποιῶμεν ἵνα ἐργαζώμεθα τά ἔργα τοῦ Θεοῦ;"},"29":{"verse":29,"text":"ἀπεκρίθη ᾽Ιησοῦς καὶ εἶπεν αὐτοῖς· τοῦτό ἐστι τὸ ἔργον τοῦ Θεοῦ, ἵνα πιστεύσητε εἰς ὃν ἀπέστειλεν ἐκεῖνος."},"30":{"verse":30,"text":"εἶπον οὖν αὐτῷ· τί οὖν ποιεῖς σὺ σημεῖον ἵνα ἴδωμεν καὶ πιστεύσωμέν σοι; τί ἐργάζῃ;"},"31":{"verse":31,"text":"οἱ πατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ, καθώς ἐστι γεγραμμένον· <b>ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν. </b>"},"32":{"verse":32,"text":"εἶπεν οὖν αὐτοῖς ὁ ᾽Ιησοῦς· ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ Μωϋσῆς δέδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ, ἀλλ᾽ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν."},"33":{"verse":33,"text":"ὁ γὰρ ἄρτος τοῦ Θεοῦ ἐστιν ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ."},"34":{"verse":34,"text":"εἶπον οὖν πρὸς αὐτόν· Κύριε, πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον."},"35":{"verse":35,"text":"εἶπε δὲ αὐτοῖς ὁ ᾽Ιησοῦς· ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς· ὁ ἐρχόμενος πρός με οὐ μὴ πεινάσῃ, καὶ ὁ πιστεύων εἰς ἐμὲ οὐ μὴ διψήσῃ πώποτε."},"36":{"verse":36,"text":"ἀλλ᾽ εἶπον ὑμῖν ὅτι καὶ ἑωράκατέ με καὶ οὐ πιστεύετε."},"37":{"verse":37,"text":"Πᾶν ὃ δίδωσί μοι ὁ πατήρ, πρὸς ἐμὲ ἥξει, καὶ τὸν ἐρχόμενον πρός με οὐ μὴ ἐκβάλω ἔξω·"},"38":{"verse":38,"text":"ὅτι καταβέβηκα ἐκ τοῦ οὐρανοῦ οὐχ ἵνα ποιῶ τὸ θέλημα τὸ ἐμόν, ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με."},"39":{"verse":39,"text":"τοῦτο δέ ἐστι τὸ θέλημα τοῦ πέμψαντός με πατρός, ἵνα πᾶν ὃ δέδωκέ μοι μὴ ἀπολέσω ἐξ αὐτοῦ, ἀλλὰ ἀναστήσω αὐτὸ ἐν τῇ ἐσχάτῃ ἡμέρᾳ."},"40":{"verse":40,"text":"τοῦτο δέ ἐστι τὸ θέλημα τοῦ πέμψαντός με, ἵνα πᾶς ὁ θεωρῶν τὸν υἱὸν καὶ πιστεύων εἰς αὐτὸν ἔχῃ ζωὴν αἰώνιον, καὶ ἀναστήσω αὐτὸν ἐγὼ τῇ ἐσχάτῃ ἡμέρᾳ."},"41":{"verse":41,"text":"᾽Εγόγγυζον οὖν οἱ ᾽Ιουδαῖοι περὶ αὐτοῦ ὅτι εἶπεν, ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ,"},"42":{"verse":42,"text":"καὶ ἔλεγον· οὐχ οὗτός ἐστιν ᾽Ιησοῦς ὁ υἱὸς ᾽Ιωσήφ, οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ τὴν μητέρα; πῶς οὖν λέγει οὗτος ὅτι ἐκ τοῦ οὐρανοῦ καταβέβηκα;"},"43":{"verse":43,"text":"ἀπεκρίθη οὖν ὁ ᾽Ιησοῦς καὶ εἶπεν αὐτοῖς· μὴ γογγύζετε μετ᾽ ἀλλήλων."},"44":{"verse":44,"text":"οὐδεὶς δύναται ἐλθεῖν πρός με, ἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν, καὶ ἐγὼ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ."},"45":{"verse":45,"text":"ἔστι γεγραμμένον ἐν τοῖς προφήταις· <b>καὶ ἔσονται πάντες διδακτοὶ Θεοῦ. </b>πᾶς ὁ ἀκούων παρὰ τοῦ πατρὸς καὶ μαθὼν ἔρχεται πρός με·"},"46":{"verse":46,"text":"οὐχ ὅτι τὸν πατέρα τις ἑώρακεν, εἰ μὴ ὁ ὢν παρὰ τοῦ Θεοῦ, οὗτος ἑώρακε τὸν πατέρα."},"47":{"verse":47,"text":"ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων εἰς ἐμὲ ἔχει ζωὴν αἰώνιον."},"48":{"verse":48,"text":"ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς."},"49":{"verse":49,"text":"οἱ πατέρες ὑμῶν ἔφαγον τὸ μάννα ἐν τῇ ἐρήμῳ καὶ ἀπέθανον·"},"50":{"verse":50,"text":"οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων, ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ."},"51":{"verse":51,"text":"ἐγώ εἰμι ὁ ἄρτος ὁ ζῶν ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐάν τις φάγῃ ἐκ τούτου τοῦ ἄρτου, ζήσεται εἰς τὸν αἰῶνα. καὶ ὁ ἄρτος δὲ ὃν ἐγὼ δώσω, ἡ σάρξ μού ἐστιν, ἣν ἐγὼ δώσω ὑπὲρ τῆς τοῦ κόσμου ζωῆς."},"52":{"verse":52,"text":"᾽Εμάχοντο οὖν πρὸς ἀλλήλους οἱ ᾽Ιουδαῖοι λέγοντες· πῶς δύναται οὗτος ἡμῖν δοῦναι τὴν σάρκα φαγεῖν;"},"53":{"verse":53,"text":"εἶπεν οὖν αὐτοῖς ὁ ᾽Ιησοῦς· ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς."},"54":{"verse":54,"text":"ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν αἰώνιον, καὶ ἐγὼ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ."},"55":{"verse":55,"text":"ἡ γὰρ σάρξ μου ἀληθῶς ἐστι βρῶσις, καὶ τὸ αἷμά μου ἀληθῶς ἐστι πόσις."},"56":{"verse":56,"text":"ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἐν ἐμοὶ μένει, κἀγὼ ἐν αὐτῷ."},"57":{"verse":57,"text":"καθὼς ἀπέστειλέ με ὁ ζῶν πατὴρ κἀγὼ ζῶ διὰ τὸν πατέρα, καὶ ὁ τρώγων με κἀκεῖνος ζήσεται δι᾽ ἐμέ."},"58":{"verse":58,"text":"οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβάς, οὐ καθὼς ἔφαγον οἱ πατέρες ὑμῶν τὸ μάννα καὶ ἀπέθανον· ὁ τρώγων τοῦτον τὸν ἄρτον ζήσεται εἰς τὸν αἰῶνα."},"59":{"verse":59,"text":"Ταῦτα εἶπεν ἐν συναγωγῇ διδάσκων ἐν Καπερναούμ."},"60":{"verse":60,"text":"Πολλοὶ οὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπον· σκληρός ἐστιν οὗτος ὁ λόγος· τίς δύναται αὐτοῦ ἀκούειν;"},"61":{"verse":61,"text":"εἰδὼς δὲ ὁ ᾽Ιησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσι περὶ τούτου οἱ μαθηταὶ αὐτοῦ, εἶπεν αὐτοῖς· τοῦτο ὑμᾶς σκανδαλίζει;"},"62":{"verse":62,"text":"ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον;"},"63":{"verse":63,"text":"τὸ πνεῦμά ἐστι τὸ ζωοποιοῦν, ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα ἃ ἐγὼ λαλῶ ὑμῖν, πνεῦμά ἐστι καὶ ζωή ἐστιν."},"64":{"verse":64,"text":"ἀλλ᾽ εἰσὶν ἐξ ὑμῶν τινες οἳ οὐ πιστεύουσιν. ᾔδει γὰρ ἐξ ἀρχῆς ὁ ᾽Ιησοῦς τίνες εἰσὶν οἱ μὴ πιστεύοντες καὶ τίς ἐστιν ὁ παραδώσων αὐτόν."},"65":{"verse":65,"text":"καὶ ἔλεγε· διὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός με, ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός μου."},"66":{"verse":66,"text":"᾽Εκ τούτου πολλοὶ ἀπῆλθον ἐκ τῶν μαθητῶν αὐτοῦ εἰς τὰ ὀπίσω καὶ οὐκέτι μετ᾽ αὐτοῦ περιεπάτουν."},"67":{"verse":67,"text":"εἶπεν οὖν ὁ ᾽Ιησοῦς τοῖς δώδεκα· μὴ καὶ ὑμεῖς θέλετε ὑπάγειν;"},"68":{"verse":68,"text":"ἀπεκρίθη οὖν αὐτῷ Σίμων Πέτρος· Κύριε, πρὸς τίνα ἀπελευσόμεθα; ῥήματα ζωῆς αἰωνίου ἔχεις·"},"69":{"verse":69,"text":"καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν ὅτι σὺ εἶ ὁ Χριστὸς ὁ υἱὸς τοῦ Θεοῦ τοῦ ζῶντος."},"70":{"verse":70,"text":"ἀπεκρίθη αὐτοῖς ὁ ᾽Ιησοῦς· οὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην; καὶ ἐξ ὑμῶν εἷς διάβολός ἐστιν."},"71":{"verse":71,"text":"ἔλεγε δὲ τὸν ᾽Ιούδαν Σίμωνος ᾽Ισκαριώτην· οὗτος γὰρ ἔμελλεν αὐτὸν παραδιδόναι, εἷς ὢν ἐκ τῶν δώδεκα."}},"meta":{"connection":"NTPT","book_number":500,"chapter_number":6,"previous_chapter":{"connection":"NTPT","book_number":500,"chapter":5},"next_chapter":{"connection":"NTPT","book_number":500,"chapter":7}}}