{"chapter":{"1":{"verse":1,"text":"Ἰησοῦς δὲ ἐπορεύθη εἰς τὸ ὄρος τῶν ἐλαιῶν·"},"2":{"verse":2,"text":"ὄρθρου δὲ πάλιν παρεγένετο εἰς τὸ ἱερόν, καὶ πᾶς ὁ λαὸς ἤρχετο πρὸς αὐτόν· καὶ καθίσας ἐδίδασκεν αὐτούς."},"3":{"verse":3,"text":"ἄγουσι δὲ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι γυναῖκα ἐπὶ μοιχείᾳ κατειλημμένην, καὶ στήσαντες αὐτὴν ἐν μέσῳ"},"4":{"verse":4,"text":"λέγουσιν αὐτῷ· διδάσκαλε, αὕτη ἡ γυνὴ κατείληπται ἐπ᾽ αὐτοφώρῳ μοιχευομένη·"},"5":{"verse":5,"text":"καὶ ἐν τῷ νόμῳ ἡμῶν Μωϋσῆς ἐνετείλατο τὰς τοιαύτας λιθάζειν."},"6":{"verse":6,"text":"σὺ οὖν τί λέγεις; τοῦτο δὲ εἶπον ἐκπειράζοντες αὐτόν, ἵνα σχῶσι κατηγορίαν κατ᾽ αὐτοῦ. ὁ δὲ ᾽Ιησοῦς κάτω κύψας τῷ δακτύλῳ ἔγραφεν εἰς τὴν γῆν."},"7":{"verse":7,"text":"ὡς δὲ ἐπέμενον ἐρωτῶντες αὐτόν, ἀνέκυψε καὶ εἶπεν αὐτοῖς· ὁ ἀναμάρτητος ὑμῶν πρῶτος βαλέτω λίθον ἐπ᾽ αὐτήν."},"8":{"verse":8,"text":"καὶ πάλιν κάτω κύψας ἔγραφεν εἰς τὴν γῆν."},"9":{"verse":9,"text":"οἱ δὲ ἀκούσαντες ἐξήρχοντο εἷς καθ᾽ εἷς, ἀρξάμενοι ἀπὸ τῶν πρεσβυτέρων, καὶ κατελείφθη ὁ ᾽Ιησοῦς καὶ ἡ γυνὴ ἐν μέσῳ οὖσα."},"10":{"verse":10,"text":"ἀνακύψας δὲ ὁ ᾽Ιησοῦς εἶπεν αὐτῇ· γύναι, ποῦ εἰσιν; οὐδείς σε κατέκρινεν;"},"11":{"verse":11,"text":"ἡ δὲ εἶπεν· οὐδείς, Κύριε. εἶπε δὲ ὁ ᾽Ιησοῦς· οὐδὲ ἐγώ σε κατακρίνω· πορεύου καὶ ἀπὸ τοῦ νῦν μηκέτι ἁμάρτανε."},"12":{"verse":12,"text":"Πάλιν οὖν αὐτοῖς ὁ ᾽Ιησοῦς ἐλάλησε λέγων· ἐγώ εἰμι τὸ φῶς τοῦ κόσμου· ὁ ἀκολουθῶν ἐμοὶ οὐ μὴ περιπατήσῃ ἐν τῇ σκοτίᾳ, ἀλλ᾽ ἕξει τὸ φῶς τῆς ζωῆς."},"13":{"verse":13,"text":"εἶπον οὖν αὐτῷ οἱ Φαρισαῖοι· σὺ περὶ σεαυτοῦ μαρτυρεῖς· ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής."},"14":{"verse":14,"text":"ἀπεκρίθη ᾽Ιησοῦς καὶ εἶπεν αὐτοῖς· κἂν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἀληθής ἐστιν ἡ μαρτυρία μου, ὅτι οἶδα πόθεν ἦλθον καὶ ποῦ ὑπάγω· ὑμεῖς δὲ οὐκ οἴδατε πόθεν ἔρχομαι ἢ ποῦ ὑπάγω."},"15":{"verse":15,"text":"ὑμεῖς κατὰ τὴν σάρκα κρίνετε· ἐγὼ οὐ κρίνω οὐδένα."},"16":{"verse":16,"text":"καὶ ἐὰν κρίνω δὲ ἐγώ, ἡ κρίσις ἡ ἐμὴ ἀληθής ἐστιν, ὅτι μόνος οὐκ εἰμί, ἀλλ᾽ ἐγὼ καὶ ὁ πέμψας με πατήρ."},"17":{"verse":17,"text":"καὶ ἐν τῷ νόμῳ δὲ τῷ ὑμετέρῳ γέγραπται ὅτι δύο ἀνθρώπων ἡ μαρτυρία ἀληθής ἐστιν."},"18":{"verse":18,"text":"ἐγώ εἰμι ὁ μαρτυρῶν περὶ ἐμαυτοῦ, καὶ μαρτυρεῖ περὶ ἐμοῦ ὁ πέμψας με πατήρ."},"19":{"verse":19,"text":"ἔλεγον οὖν αὐτῷ· ποῦ ἐστιν ὁ πατήρ σου; ἀπεκρίθη ᾽Ιησοῦς· οὔτε ἐμὲ οἴδατε οὔτε τὸν πατέρα μου· εἰ ἐμὲ ᾔδειτε, καὶ τὸν πατέρα μου ᾔδειτε ἄν."},"20":{"verse":20,"text":"Ταῦτα τὰ ῥήματα ἐλάλησεν ὁ ᾽Ιησοῦς ἐν τῷ γαζοφυλακίῳ, διδάσκων ἐν τῷ ἱερῷ, καὶ οὐδεὶς ἐπίασεν αὐτόν, ὅτι οὔπω ἐληλύθει ἡ ὥρα αὐτοῦ."},"21":{"verse":21,"text":"Εἶπεν οὖν πάλιν αὐτοῖς ὁ ᾽Ιησοῦς· ἐγὼ ὑπάγω καὶ ζητήσετέ με, καὶ ἐν τῇ ἁμαρτίᾳ ὑμῶν ἀποθανεῖσθε· ὅπου ἐγὼ ὑπάγω, ὑμεῖς οὐ δύνασθε ἐλθεῖν."},"22":{"verse":22,"text":"ἔλεγον οὖν οἱ ᾽Ιουδαῖοι· μήτι ἀποκτενεῖ ἑαυτόν, ὅτι λέγει, ὅπου ἐγὼ ὑπάγω, ὑμεῖς οὐ δύνασθε ἐλθεῖν;"},"23":{"verse":23,"text":"καὶ εἶπεν αὐτοῖς· ὑμεῖς ἐκ τῶν κάτω ἐστέ, ἐγὼ ἐκ τῶν ἄνω εἰμί· ὑμεῖς ἐκ τοῦ κόσμου τούτου ἐστέ, ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου τούτου."},"24":{"verse":24,"text":"εἶπον οὖν ὑμῖν ὅτι ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν· ἐὰν γὰρ μὴ πιστεύσητε ὅτι ἐγώ εἰμι, ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις ὑμῶν."},"25":{"verse":25,"text":"ἔλεγον οὖν αὐτῷ· σὺ τίς εἶ; καὶ εἶπεν αὐτοῖς ὁ ᾽Ιησοῦς· τὴν ἀρχὴν ὅ τι καὶ λαλῶ ὑμῖν."},"26":{"verse":26,"text":"πολλὰ ἔχω περὶ ὑμῶν λαλεῖν καὶ κρίνειν· ἀλλ᾽ ὁ πέμψας με ἀληθής ἐστι, κἀγὼ ἃ ἤκουσα παρ᾽ αὐτοῦ, ταῦτα λέγω εἰς τὸν κόσμον."},"27":{"verse":27,"text":"οὐκ ἔγνωσαν ὅτι τὸν πατέρα αὐτοῖς ἔλεγεν."},"28":{"verse":28,"text":"εἶπεν οὖν αὐτοῖς ὁ ᾽Ιησοῦς· ὅταν ὑψώσητε τὸν υἱὸν τοῦ ἀνθρώπου, τότε γνώσεσθε ὅτι ἐγώ εἰμι, καὶ ἀπ᾽ ἐμαυτοῦ ποιῶ οὐδέν, ἀλλὰ καθὼς ἐδίδαξέ με ὁ πατήρ μου, ταῦτα λαλῶ."},"29":{"verse":29,"text":"καὶ ὁ πέμψας με μετ᾽ ἐμοῦ ἐστιν· οὐκ ἀφῆκέ με μόνον ὁ πατήρ, ὅτι ἐγὼ τὰ ἀρεστὰ αὐτῷ ποιῶ πάντοτε."},"30":{"verse":30,"text":"Ταῦτα αὐτοῦ λαλοῦντος πολλοὶ ἐπίστευσαν εἰς αὐτόν."},"31":{"verse":31,"text":"῎Ελεγεν οὖν ὁ ᾽Ιησοῦς πρὸς τοὺς πεπιστευκότας αὐτῷ ᾽Ιουδαίους· ἐὰν ὑμεῖς μείνητε ἐν τῷ λόγῳ τῷ ἐμῷ, ἀληθῶς μαθηταί μού ἐστε,"},"32":{"verse":32,"text":"καὶ γνώσεσθε τὴν ἀλήθειαν, καὶ ἡ ἀλήθεια ἐλευθερώσει ὑμᾶς."},"33":{"verse":33,"text":"ἀπεκρίθησαν αὐτῷ· σπέρμα ᾽Αβραάμ ἐσμεν καὶ οὐδενὶ δεδουλεύκαμεν πώποτε· πῶς σὺ λέγεις ὅτι ἐλεύθεροι γενήσεσθε;"},"34":{"verse":34,"text":"ἀπεκρίθη αὐτοῖς ὁ ᾽Ιησοῦς· ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι πᾶς ὁ ποιῶν τὴν ἁμαρτίαν δοῦλός ἐστι τῆς ἁμαρτίας."},"35":{"verse":35,"text":"ὁ δὲ δοῦλος οὐ μένει ἐν τῇ οἰκίᾳ εἰς τὸν αἰῶνα· ὁ υἱὸς μένει εἰς τὸν αἰῶνα."},"36":{"verse":36,"text":"ἐὰν οὖν ὁ υἱὸς ὑμᾶς ἐλευθερώσῃ, ὄντως ἐλεύθεροι ἔσεσθε."},"37":{"verse":37,"text":"οἶδα ὅτι σπέρμα ᾽Αβραάμ ἐστε· ἀλλὰ ζητεῖτέ με ἀποκτεῖναι, ὅτι ὁ λόγος ὁ ἐμὸς οὐ χωρεῖ ἐν ὑμῖν."},"38":{"verse":38,"text":"ἐγὼ ὃ ἑώρακα παρὰ τῷ πατρί μου λαλῶ· καὶ ὑμεῖς οὖν ὃ ἑωράκατε παρὰ τῷ πατρὶ ὑμῶν ποιεῖτε."},"39":{"verse":39,"text":"ἀπεκρίθησαν καὶ εἶπον αὐτῷ· ὁ πατὴρ ἡμῶν ᾽Αβραάμ ἐστι. λέγει αὐτοῖς ὁ ᾽Ιησοῦς· εἰ τέκνα τοῦ ᾽Αβραὰμ ἦτε, τὰ ἔργα τοῦ ᾽Αβραὰμ ἐποιεῖτε."},"40":{"verse":40,"text":"νῦν δὲ ζητεῖτέ με ἀποκτεῖναι, ἄνθρωπον ὃς τὴν ἀλήθειαν ὑμῖν λελάληκα, ἣν ἤκουσα παρὰ τοῦ Θεοῦ· τοῦτο ᾽Αβραὰμ οὐκ ἐποίησεν."},"41":{"verse":41,"text":"ὑμεῖς ποιεῖτε τὰ ἔργα τοῦ πατρὸς ὑμῶν. εἶπον οὖν αὐτῷ· ἡμεῖς ἐκ πορνείας οὐ γεγεννήμεθα· ἕνα πατέρα ἔχομεν, τὸν Θεόν."},"42":{"verse":42,"text":"εἶπεν οὖν αὐτοῖς ὁ ᾽Ιησοῦς· εἰ ὁ Θεὸς πατὴρ ὑμῶν ἦν, ἠγαπᾶτε ἂν ἐμέ· ἐγὼ γὰρ ἐκ τοῦ Θεοῦ ἐξῆλθον καὶ ἥκω· οὐδὲ γὰρ ἀπ᾽ ἐμαυτοῦ ἐλήλυθα, ἀλλ᾽ ἐκεῖνός με ἀπέστειλε."},"43":{"verse":43,"text":"διατί τὴν λαλιὰν τὴν ἐμὴν οὐ γινώσκετε; ὅτι οὐ δύνασθε ἀκούειν τὸν λόγον τὸν ἐμόν."},"44":{"verse":44,"text":"ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστέ, καὶ τὰς ἐπιθυμίας τοῦ πατρὸς ὑμῶν θέλετε ποιεῖν. ἐκεῖνος ἀνθρωποκτόνος ἦν ἀπ᾽ ἀρχῆς καὶ ἐν τῇ ἀληθείᾳ οὐχ ἕστηκεν, ὅτι οὐκ ἔστιν ἀλήθεια ἐν αὐτῷ· ὅταν λαλῇ τὸ ψεῦδος, ἐκ τῶν ἰδίων λαλεῖ, ὅτι ψεύστης ἐστὶ καὶ ὁ πατὴρ αὐτοῦ."},"45":{"verse":45,"text":"ἐγὼ δὲ ὅτι τὴν ἀλήθειαν λέγω, οὐ πιστεύετέ μοι."},"46":{"verse":46,"text":"τίς ἐξ ὑμῶν ἐλέγχει με περὶ ἁμαρτίας; εἰ δὲ ἀλήθειαν λέγω, διατί ὑμεῖς οὐ πιστεύετέ μοι;"},"47":{"verse":47,"text":"ὁ ὢν ἐκ τοῦ Θεοῦ τὰ ῥήματα τοῦ Θεοῦ ἀκούει· διὰ τοῦτο ὑμεῖς οὐκ ἀκούετε, ὅτι ἐκ τοῦ Θεοῦ οὐκ ἐστέ."},"48":{"verse":48,"text":"ἀπεκρίθησαν οὖν οἱ ᾽Ιουδαῖοι καὶ εἶπον αὐτῷ· οὐ καλῶς λέγομεν ἡμεῖς ὅτι Σαμαρείτης εἶ σὺ καὶ δαιμόνιον ἔχεις;"},"49":{"verse":49,"text":"ἀπεκρίθη ᾽Ιησοῦς· ἐγὼ δαιμόνιον οὐκ ἔχω, ἀλλὰ τιμῶ τὸν πατέρα μου, καὶ ὑμεῖς ἀτιμάζετέ με."},"50":{"verse":50,"text":"ἐγὼ δὲ οὐ ζητῶ τὴν δόξαν μου· ἔστιν ὁ ζητῶν καὶ κρίνων."},"51":{"verse":51,"text":"ἀμὴν ἀμὴν λέγω ὑμῖν, ἐάν τις τὸν λόγον τὸν ἐμὸν τηρήσῃ, θάνατον οὐ μὴ θεωρήσῃ εἰς τὸν αἰῶνα."},"52":{"verse":52,"text":"εἶπον οὖν αὐτῷ οἱ ᾽Ιουδαῖοι· νῦν ἐγνώκαμεν ὅτι δαιμόνιον ἔχεις. ᾽Αβραὰμ ἀπέθανε καὶ οἱ προφῆται, καὶ σὺ λέγεις, ἐάν τις τὸν λόγον μου τηρήσῃ, οὐ μὴ γεύσηται θανάτου εἰς τὸν αἰῶνα;"},"53":{"verse":53,"text":"μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν ᾽Αβραάμ, ὅστις ἀπέθανε; καὶ οἱ προφῆται ἀπέθανον· τίνα σεαυτὸν σὺ ποιεῖς;"},"54":{"verse":54,"text":"ἀπεκρίθη ᾽Ιησοῦς· ἐὰν ἐγὼ δοξάζω ἐμαυτόν, ἡ δόξα μου οὐδέν ἐστιν· ἔστιν ὁ πατήρ μου ὁ δοξάζων με, ὃν ὑμεῖς λέγετε ὅτι Θεὸς ὑμῶν ἐστι,"},"55":{"verse":55,"text":"καὶ οὐκ ἐγνώκατε αὐτόν· ἐγὼ δὲ οἶδα αὐτόν. καὶ ἐὰν εἴπω ὅτι οὐκ οἶδα αὐτόν, ἔσομαι ὅμοιος ὑμῶν ψεύστης· ἀλλ᾽ οἶδα αὐτὸν καὶ τὸν λόγον αὐτοῦ τηρῶ."},"56":{"verse":56,"text":"᾽Αβραὰμ ὁ πατὴρ ὑμῶν ἠγαλλιάσατο ἵνα ἴδῃ τὴν ἡμέραν τὴν ἐμήν, καὶ εἶδε καὶ ἐχάρη."},"57":{"verse":57,"text":"εἶπον οὖν οἱ ᾽Ιουδαῖοι πρὸς αὐτόν· πεντήκοντα ἔτη οὔπω ἔχεις καὶ ᾽Αβραὰμ ἑώρακας;"},"58":{"verse":58,"text":"εἶπεν αὐτοῖς ὁ ᾽Ιησοῦς· ἀμὴν ἀμὴν λέγω ὑμῖν, πρὶν ᾽Αβραὰμ γενέσθαι ἐγώ εἰμι."},"59":{"verse":59,"text":"ἦραν οὖν λίθους ἵνα βάλωσιν ἐπ᾽ αὐτόν. ᾽Ιησοῦς δὲ ἐκρύβη, καὶ ἐξῆλθεν ἐκ τοῦ ἱεροῦ διελθὼν διὰ μέσου αὐτῶν, καὶ παρῆγεν οὕτως."}},"meta":{"connection":"NTPT","book_number":500,"chapter_number":8,"previous_chapter":{"connection":"NTPT","book_number":500,"chapter":7},"next_chapter":{"connection":"NTPT","book_number":500,"chapter":9}}}