{"xml":"<p ><div><b>Мяса бяху им еще в зубех их,</b> и не были еще съедены, <b>и Господь разгневася зело на люди;</b> потому что они не удержались от похотений, и, как говорит Давид, с лукавством говорили: <i>понеже порази камень, и потекоша воды: еда и хлеб может дати</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот, Он ударил в камень, и потекли воды, и полились ручьи. \"Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?\"</span></span>Пс. 77:20</a>)? <i>Искусиша Мя се десятое</i> (<a href=\"/bible-index/bible/?b=40&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,</span></span>Чис. 14:22</a>): как говорит Давид, во-первых, <i>преогорчиша восходяще в чермное море</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Отцы наши в Египте не уразумели чудес Твоих, не помнили множества милостей Твоих, и возмутились у моря, у Чермного моря.</span></span>Пс. 105:7</a>, 14, 16, 19, 24, 28, 32, 35—37, 29); во-вторых, <i>искусиша Бога в безводней;</i> в-третьих, <i>прогневаша Моисеа в стану</i>; в-четвертых, <i>сотвориша тельца в Хориве, и поклонишася истуканному</i>; в-пятых, <i>уничижиша землю желанную</i>; в-шестых, <i>причастишася Веелфегору</i>; в-седьмых, <i>прогневаша Бога на воде пререкания</i>; в-восьмых, <i>смесишася во языцех, и бысть им в соблазн</i>; в-девятых, <i>пожроша сыны своя и дщери бесовом</i>; в-десятых, <i>раздражиша Бога в начинаниих своих.</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}