{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В паримии: <b>И рече Ангел</b>. Слова <i>Ангел </i>в Библии нет. По связи речи подразумевается Господь. <br />В ответ на жалобу пророка, Господь повелевает ему, чтобы он завтра вышел из пещеры и стал на открытом месте горы, ожидая того мгновения, когда он станет лицем к лицу пред Господом, имеющим пройти около него в знамениях славы и величия. Илия должен приготовиться к тому, чтобы быть свидетелем следующих явлений: сначала зашумит буря, от которой будут трескаться горы и разбиваться скалы, буря сменится землетрясением, затем пронесется огонь. Это будут знамения приближения Господа, подобное чему было на Синае Но не в этих страшных знамениях Господь откроет Свое непосредственное присутствие, а <b>в гласе хлада тонка</b>, — в тихих звуках, производимых веянием легкаго ветра. Значение этих явлений — символическое. Оно объясняется применительно к душевному состоянию пророка. Душа пророка лишена была мира и покоя. Ее возмущали козни врагов истинной веры и вместе его врагов. Ей недодавало терпения, самообладания и снисхождения в отношении к ним, а может быть он думал, что его ревность о славе Божией не довольно поддерживается Самим Господом, что с ними следовало бы Господу поступить по всей строгости правосудия, безпощадно. И вот Господь для умиротворения пророка самым образом Своего явления даст ему понять, что он ревнует о славе Его болыпе, чем сколько следует, какбы забывая, что Господь не только праведен, но вместе милосерд и долготерпелив, что самая правда Его имеет целию не карать только, но и вразумлять и исправлять грешника, что самый страх, который Он наводит на людей Своими угрозами, пролагает путь к Его милосердию, что Он устрашает для того, чтобы помиловать. И как наглядно все это будет показано пророку в имеющих открыться пред ним знамениях Богоявления! Буря, землетрясение и пламень огня, без сомнения, произведут в душе его страх, но этот страх должен будет смениться отрадным чувством мира и радости, по крайней мере раствориться этим чувством, когда после страшных явлений послышится <b>глас хлада тонка.</b> И сам по себе этот глас приятен, но несравненно отраднейшее впечатление должно остаться от него в душе при мысли, что в этом гласе дает знать о Своем присутствии Сам Господь. Буря, землетрясение и пламень всепоядающаго огня суть знамения Его правосудия, а <b>глас хлада тонка</b> — милосердия. Те знамения страшны, а это утешительно. Таким образом без слов, выразительными символами будет напомянута пророку та истина, которая Моисею была открыта словами. Моисей, желая получить удостоверение от Бога в прощении народу греха поклонения золотому тельцу, просил Бога на горе Синае показать ему славу Свою И Господь на другой день сошел в облаке и показал Моисею славу Свою,— но славу преимущественно милосердия. Он прошел над поверженным ниц Моисеем в чувственно-славном образе и провозгласил: «<i>Иегова, Иегова, Бог человеколюбивый и милосердый, медленный на гнев, великий в милости и истине, сохраняющий милость в тысячи родов, прощающий беззаконие, преступление и грех, но не оставляющий без наказания, наказывающий Отцев в сынах и в сынах сынов до третьяго или четвертаго рода</i>» (<a href=\"/bible-index/bible/?b=20&c=34&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:6—7</a>) Какой перевес милосердия над правосудием! Милость Господа простирается в тысячи родов, а действие правосудия ограничивается третьим или четвертым родом. Эту истину не мог не знать Илия, ибо, без сомнения хорошо знал историю Моисея, но видно, не довольно помнил ее, не довольно руководствовался убеждением в ней, если Господь нашел нужным напомнить ему о ней в таком виде, чтобы вперед трудно было ее забыть, — в виде поразительных знамений.<br />* * *<br />Другая часть той же паримии (<a href=\"/bible-index/bible/?b=110&c=19&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пересказал Ахав Иезавели всё, что сделал Илия, и то, что он убил всех пророков мечом.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послала Иезавель посланца к Илии сказать: [если ты Илия, а я Иезавель, то] пусть то и то сделают мне боги, и еще больше сделают, если я завтра к этому времени не сделаю с твоею душею того, что <i>сделано</i> с душею каждого из них.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Увидев это, он встал и пошел, чтобы спасти жизнь свою, и пришел в Вирсавию, которая в Иудее, и оставил отрока своего там.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> А сам отошел в пустыню на день пути и, придя, сел под можжевеловым кустом, и просил смерти себе и сказал: довольно уже, Господи; возьми душу мою, ибо я не лучше отцов моих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И лег и заснул под можжевеловым кустом. И вот, Ангел коснулся его и сказал ему: встань, ешь [и пей].</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взглянул Илия, и вот, у изголовья его печеная лепешка и кувшин воды. Он поел и напился и опять заснул.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И возвратился Ангел Господень во второй раз, коснулся его и сказал: встань, ешь [и пей], ибо дальняя дорога пред тобою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встал он, поел и напился, и, подкрепившись тою пищею, шел сорок дней и сорок ночей до горы Божией Хорива.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вошел он там в пещеру и ночевал в ней. И вот, было к нему слово Господне, и сказал ему <i>Господь</i>: что ты здесь, Илия?</span></span>3 Цар. 19:1—9</a>), содержащая повествование о Хоривском Богоявлении, котораго сподобился Илия, читается в праздник Преображения в соответствие тому, что Илия, бывший свидетелем явления на горе Бога в славе удостоился также быть свидетелем на другой горе славы Преображения Христова. Можно даже думать, что Илия созерцал на Хориве славу того же Самого лица, т-е Сына Божия, Который преобразился на Фаворе Об этом тожестве можно заключить из слов 11-го стиха паримии (<a href=\"/bible-index/bible/?b=110&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;</span></span>3 Цар. 19:11</a>): <i>И рече Господь</i> (Илии) <i>изыди и стани пред Господем. Господь</i> приглашает пророка стать пред Господом и говорит о Нем в третьем лице. Это значит, что Господь говорящий, и Господь, о Котором Он говорит, суть два лица Кто же это последнее лице, как не Второе Лице Св Троицы, Единосущный Сын Бога Отца? — Подобное указание на различие лиц читаем в словах псалма (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>, Слич <a href=\"/bible-index/bible/?b=470&c=23&s=42&e=45\">Мф. 23:42—45</a>): «<i>рече Господь Господеви Моему: седи одесную Мене</i>»</div></p>"}