{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>И рече Господь к нему: иди, возвратися путем твоим, и пойдеши в путь пустыни Дамасковы*, и помажеши Азаила на царство во Ассирии (в Сирии), и Ииуя, сына Амессиина, помажеши в царя Исраилю, и Елисея, сына Асафатова, помажеши вместо себе пророка.</b><br />Малодушие было причиною бегства пророка. Теперь Господь повелевает ему возвратиться туда, откуда бежал, и продолжать свое служение. Во всяком случае ему не удаcтся истребить идолопоклонство в царстве Израильском. К утешению пророка, на него возлагается поручение помазать двух мужей в цари и одного в пророка, с тем, чтобы они были орудиями грозных судов Божиих над идолопоклонниками в царстве Израильском, начиная с Ахава Азаил, царь Сирийский, помазанный чрез Елисея (<a href=\"/bible/?b=120&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Азаил: отчего господин мой плачет? И сказал он: оттого, что я знаю, какое наделаешь ты сынам Израилевым зло; крепости их предашь огню, и юношей их мечом умертвишь, и грудных детей их побьешь, и беременных <i>женщин</i> у них разрубишь.</span></span>4 Цар. 8:12</a>), причинил много вреда идолопоклонникам царства Израильскаго тем, что вел цротив них счастливыя войны. Ииуй, вступивший на престол царства Израильскаго при посредстве Елисея (<a href=\"/bible/?b=120&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Придя туда, отыщи там Ииуя, сына Иосафата, сына Намессиева, и подойди, и вели выступить ему из среды братьев своих, и введи его во внутреннюю комнату;</span></span>4 Цар. 9:2</a>), истребил род Ахавов, жрецов Ваала, и уничтожил поклонение ему. Елисей, призванный к пророческому служению самим Илиею (<a href=\"/bible/?b=110&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И пошел он оттуда, и нашел Елисея, сына Сафатова, когда он орал; двенадцать пар [волов] было у него, и сам он был при двенадцатой. Илия, проходя мимо него, бросил на него милоть свою.</span></span>3 Цар. 19:19</a>), своими чудесами поддерживал веру в истиннаго Бога в народе Израильском. Но «почему Илия, получив повеление помазать Азаила, Ииуя и Елисея, помазал только последняго»? -<br />вопрошает блаж Феодорит и отвечает «если помазал пророка и сообщил ему духовную благодать, то сим помазал и прочих, потому что Елисей, прияв чрез него пророческую благодать, и на них перенес дарование, и сообщил им царственную благодать» Что касается самаго действия помазания, то в собственном смысле оно совершилось только над Азаилом, а по отношению к Ииую и Елисею его должно понимать не в собственном смысле, — на них не был излит елей, а излилась благодать.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li> Разумеется пустыня, примыкающая с юго-востока к Дамаску, столице Сирскаго царства.<br /></li></ul></div></div></p>"}