{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Илия направил сбой путь в пустыню Аравийскую, ту самую, в которой Израильтяне странствовали сорок годов. Пространство, которое Илия прошел по пустыне, определено <b>путем дня</b>. У всех народов в древности, прежде установления определенной меры разстояний, пространство измерялось временем, в какое можно пройти его. Приблизительно определяют путь дня в 240 стадий или 48 наших верст — <b>И пришед, седе под смерчием</b>, т.-е. под скудною тенью можжевеловаго куста, из породы хвойных, с редкими ветвями. Утомление от длиннаго перехода, глухая местность, покрытая песком и каменьями, отсутствие пищи и питья (ибо не видно, чтобы пророк запасся провиантом), все это усиливало в нем то грустное настроение, под влиянием котораго он покинул отечество. Его преследовала неотвязчивая мысль о безплодности его усилий возстановить истинное Богопочтение. Ему казалось, что Кармильское чудо только на время образумило народ, что идолопоклонство, покровительствуемое Иезавелью, должно снова восторжествовать, ибо некому противоборствовать ему, пророки истиннаго Бога ижбиты, остался один он, да и ему грозит смерть от Иезавели. Грусть при мысли обо всем этом до того овладела душею пророка, что он пожелал себе смерти. Ему не хотелось умереть от руки Иезавели, — но он стал просить от Самого Господа смерти души своей, т.-е. себе <b>Довлеет ми, Господи</b>, сказал он, т.е. довольно я пожил на белом свете, не мало потрудился для славы Твоего имени, иного испытал скорбей от людей, но много и милостей от Тебя получил я на своем веку. Пора мне теперь на вечный покой, — жизнь мне теперь не мила, — <b> приими душу мою, яко несмь аз паче отец моих</b>. Зачем мне жить дольше отцев, — предков моих? Долголетие есть знак благословения Твоего, Господи. Благодарю Тебя за это благословение, но пользоваться им долее, чем предки мои, не желаю, ибо чувствую, что не заслужил этого, что я ничем не лучше предков моих, не превосхожу их нравственными достоинствами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>У кого в минуту уныния не звучали в сердце эти слова. Разные обстоятельства, не важные сами по себе, соединились против пророка и стали как бы поперек его пути. Он только что расстался со своим верным помощником и слугою и блуждал целый день по песчаной пустыне под жгучими лучами солнца. И под вечер, изнемогая от усталости и голода, бросился под дерево. Не мудрено, что он упал духом под гнетом физической усталости и что недовольство собой вызвало в нем мрачные мысли.<br />Прогневался ли на него Господь за такое уныние? Он не сказал ему ни слова упрека. Пророк Илия изнемогает от усталости, и Господь \"возлюбленному Своему дает сон\" (<a href=\"/bible/?b=230&c=126&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон.</span></span>Пс. 126:2</a>). Он голоден, и хлеб послан ему, он жаждет, и перед ним является кувшин с водой. Итак, Отец Небесный восполнил все его нужды; и, укрепленный, с обновленными силами, Илия встает, готовый взяться снова за свое дело.<br />И ты, читатель, лежишь, может быть, усталый, обессиленный под твоим можжевеловым кустом? Кажется тебе, что ежедневные твои заботы, хлопоты, тревоги, превышают твои силы? Ободрись скорее, Господь наш \"вчера и сегодня, и во веки Тот же\" (<a href=\"/bible/?b=650&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус Христос вчера и сегодня и во веки Тот же.</span></span>Евр. 13:8</a>). Так же, как Он послал отдых Своему пророку, Он пошлет отдых и тебе. Он успокоит твое волнение, если ты обратишься к Нему. Своей любовью Он насытит твой душевный голод, источником воды живой напоит твое жаждущее сердце. И, обновленный, ты со свежими силами снова пойдешь по пути твоему, радуясь, готовый исполнить волю Господню в твоем ежедневном труде.</div></p>"}