{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1025&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Синаит прп.</a><div>Преп. Григорий Синаит в своем \"Слове на святое Преображение Господа нашего Иисуса Христа\", ставя перед собой вопрос: почему Господь не взял на Фавор всех учеников?, — отвечает на него следующим образом: хотя благодать Духа у Апостолов была одна и та же, среди них, тем не менее, наблюдалось различие \"по сознанию (воле), вере, усердию (труду) и любви\" (κατά γε γνώμην και πίστιν και κόπον και άγάπην); и хотя они проповедовали одно, но восприняли различные дарования. Поэтому Господь взял на гору \"избранных\" (εγκρίτους). Осиянные Его светом, эти \"избранные\" повели себя по-разному: один опрокинулся навзничь, а другой упал ниц на землю (εις γην ό μεν ύπτίως, ό δέ πρηνής επί πρόσωπον πέπτωκεν). <br />См.: Saint Gregory the Sinaite. Discours on the Transfiguration. Ed. by D. Balfour // Offprint from \"Theologia\". Athens, 1983. P. 30. <br />Таким образом, преп. Григорий Синаит, давая несколько иное описание поведения взятых на Фавор Апостолов, опирается на какую-то другую (устную?) традицию, чем св. Григорий Палама.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по книге <br />Свт. Григорий Палама. \"Сто пятьдесят глав\".<br />© А. И. Сидоров - вступительная статья, перевод, примечания.<br />Примечания. Ссылка 394</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1221&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист Константинопольский свт.</a><div>В самом деле, где преобразился Христос? На горе Фавор, утвердив (ποιούμενος)<a href=\"#654750_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Свое местопребывание вне житейских волнений. Ибо, поднявшись на гору с учениками, Он преобразился во славе, показывая им естественную славу и светлость Божественности, а также располагая (ἔχων) Моисеем и Илией как свидетелями сего страшного таинства. [Он] учит нас посредством избранных [учеников] не посреди треволнений искать невидимое, так сказать, и недоступное для созерцания. Напротив (δὲ), надлежит нам посредством тяжких трудов, пота и аскетических<a href=\"#654750_2\" class=\"interpretation-note-link\"><sup>2</sup></a> сражений подняться на гору (я имею в виду ведение сущих)<a href=\"#654750_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, заодно отринув от себя важнейшие плотские помышления или [даже] сами движения мысли и таким образом войдя в таинственный мрак, каковой представляет собой видение мира. Благодаря ему мы и преображаемся, как и подобает, [когда,] будучи восхищенными [горе] в самый момент молитвы, становимся вне плоти, как говорит Павел (ср. <a href=\"/bible-index/bible/?b=540&c=12&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И знаю о таком человеке (<i>только</i> не знаю - в теле, или вне тела: Бог знает),</span></span>2 Кор. 12:2-3</a>) и Иоанн, учитель Синайской горы – с тем, чтобы дивиться и поражаться: произошло ли это изумительное видение внутри тела – или же вне его?»<a href=\"#654750_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"654750_1\" class=\"note-item\" href=\"#654750_1\">1</a> С этого призыва начинается Слово на Преображение св. Григория Синаита. Григорий призывает слушателей взойти на мысленную гору (Balfour D. Saint Gregory… P. 644.1.7-8), подобно св. Феолипту Филадельфийскому (MD 5.2.17-20 Sinkewicz). С этой горы надо взойти выше – на вышнюю гору Господню, где можно увидеть Христа Преображенного и трех избранных учеников (Balfour D. Saint Gregory… P. 644.2.16-20), а также всех любителей такого рода зрелищ (Ibid. P. 644.2.20 f.). У Каллиста, как мы видели, этому соответствует «вхождение в таинственный мрак».<br /></li><li><a id=\"654750_2\" class=\"note-item\" href=\"#654750_2\">2</a> Досл. «атлетических». Сама эта мысль о необходимости аскезы, подвига также предельно отчетливо выражена у Григория Синаита: «Всякая телесная и духовная деятельность, не имеющая болезненности и труда, не приносит ее проходящему никакого – ни телесного, ни духовного – плода, потому что Царство Небесное, сказал Господь, с принуждением воспринимается, и употребляющие усилие восхищают его (Мф. 11, 12)» (Gregorii Sinaitae De quietudine… <i> PG. 150. 1328A; Преп. Григорий Синаит. О безмолвии и двух образах молитвы, в 15 главах. Гл. 14 </i> Творения. С. 110).<br /></li><li><a id=\"654750_3\" class=\"note-item\" href=\"#654750_3\">3</a> С этого призыва начинается Слово на Преображение св. Григория Синаита. Григорий призывает слушателей взойти на мысленную гору (Balfour D. Saint Gregory… P. 644.1.7-8), подобно св. Феолипту Филадельфийскому (MD 5.2.17-20 Sinkewicz). С этой горы надо взойти выше – на вышнюю гору Господню, где можно увидеть Христа Преображенного и трех избранных учеников (Balfour D. Saint Gregory… P. 644.2.16-20), а также всех любителей такого рода зрелищ (Ibid. P. 644.2.20 f.). У Каллиста, как мы видели, этому соответствует «вхождение в таинственный мрак».<br /></li><li><a id=\"654750_4\" class=\"note-item\" href=\"#654750_4\">4</a> Rigo A. Callisto I… P. 380 – 382. Отождествление цитаты из Лествичника см.: Ibid. P. 382. n. 70.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>\"Сто глав о чистоте души: как она мало-помалу очищается и возводится к созерцанию\"</i>. </div></div></p>"}