{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Вполне убежденные в Божестве Его и исповеданием Петра, и Преображением, и голосом с неба, спрашивают: если Ты Христос, то почему книжники говорят, что прежде Христа должен прийти Илия? Как же он не пришел прежде Тебя? Так спросили ученики. Нужно знать, что Писание говорит о двух Пришествиях Христа, о совершившемся уже и о будущем. О том и другом учил и апостол Павел, говоря о первом: <i>явися,</i> – говорит, – <i>бо благодать Божия спасителная</i> (<a href=\"/bible/?b=630&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span></span>Тит. 2:11</a>); о втором: <i>ждуще блаженного упования и явления великаго Бога и Спаса нашего Иисуса Христа</i> (<a href=\"/bible/?b=630&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:13</a>). Предтечею первого был Иоанн, а предтечею второго будет Илия, о котором говорит пророк Малахия (<a href=\"/bible/?b=460&c=4&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:5-6</a>): послю вам Илию Фесвитянина,... иже устроит сердце отца к сыну, т.е. который обратит сердца тогдашних иудеев к апостолам, чтобы они повиновались учению их и уверовали во Христа: потому что отцы апостолов – это иудеи. Но книжники, сливая оба Пришествия в одно и соединяя первое со вторым, учили народ только о втором, и потому они не принимали Христа, говоря, что прежде должен прийти Илия, а потом Христос. А теперь Христос ясно учит о двух Пришествиях. Обрати внимание:</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> После Преображения у некоторых из учеников создалось оправданное убеждение, что Иисус есть – Мессия. Убежденные в этом, спросили Его ученики Его: какъ же книжники говорятъ, что Илъи надлежитъ придти прежде? Да, ты, Мессия, здесь, а предтечи Твоего Илии – нет. Во времена Спасителя у евреев существовало верование, что Илия придет и приготовит путь Мессии. Это верование побудило евреев послать из Иерусалима к Иоанну Предтече священников и левитов, спросивших Предтечу: «<i>что же? ты Илъя? Онъ сказалъ: нетъ</i>» (<a href=\"/bible/?b=500&c=1&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет.</span></span>Ин. 1:19-21</a>). – Это верование евреев было основано на пророчестве Малахии (<a href=\"/bible/?b=460&c=4&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:5-6</a>). Это подтвердил Сам Спаситель Своим ответом ученикам на поставленный вопрос.</div></p>"}