{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Но Я говорю вам, что Илия второй, или Креститель, уже пришел пред этим первым Моим Пришествием, как говорят Писания. И книжники не знали, что и он – Илия, потому что был предтечей, – они не узнали его, так как худо разумеют Писания.<br /><b>Но сотвориша о нем, елика восхотеша</b>..., разумеется – приверженцы Ирода, так как они много сделали ему: ввергли в темницу, обезглавили и принесли голову его на блюде.<br /><b>Тако и Сын Человеческий имать пострадати от них</b>..., так и Он, потому что также не узнали, что Он – Христос, – не узнали по злонамеренности. Но если теперь евреи не поверили Христу, то почему же тогда поверят Илии? потому что они признают его и будут знать, что о нем предсказал Малахия; кроме того, столь великий промежуток времени и такая сила проповеди смягчит ожесточение сердец их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Спаситель говорит: Илия уже пришел, и не узнали его. – Это значит: еврейский народ не узнал Предтечу Иоанна как Предтечу Мессии и не понял сущности Мессианского дела, а поступили съ нимъ, какъ хотели. – Блаженный Феофилакт говорит: евреи, позволив Ироду убить Предтечу, хотя они могли этому вопрепятствовать, тем самым стали убийцами его.<br /><br />В мире греха и смерти страдание и смерть – удел и самого Мессии, и Его Предтечи в Мессиином Богочеловеческом домостроительстве спасения и обожения. Преображение же Спасителя – это предвоскресное «<i>царство Божъе</i>» (<a href=\"/bible-index/bible/?b=490&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span></span>Лк. 9:27</a>); это предвоскресное царство Божъе въ силе, царство Воскресения и победы над смертью Самого Богочеловека и всех членов Богочеловеческого тела Его – Церкви. Нет сомнения, прежде Воскресения Богочеловека Господа Христа, Его Преображение – это вечный воскресный свет и сила: через все человеческое разливается и переливается воскресный свет и сила; пережить это, вкусить это, значит: не вкусить смерти (<a href=\"/bible-index/bible/?b=470&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:28</a>; <a href=\"/bible-index/bible/?b=480&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал им: истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе.</span></span>Мк. 9:1</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span></span>Лк. 9:27</a>), предчувствовать, предвкусить, предощутить Воскресение и жизнь вечную, и всю «велъю милость», которую чудесный Господь Христос изливает Своим Воскресением на все человеческое.</div></p>"}