{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Это событие описывают еще два евангелиста: <strong>Марк (гл.9)</strong> и <strong>Лука (гл.9)</strong>. Они добавляют некоторые подробности о болезни отрока. Он один сын у отца и одержим духом немым. Когда сей злой дух схватывает его, то повергает на землю, и отрок вскрикивает, испускает пену, и скрежещет зубами своими, и цепенеет. <strong>Злой дух целится своими стрелами сразу в трех направлениях: </strong>в человека, во все творение Божие и в Самого Бога. Чем новолуние виновато в болезни человеческой? Если оно вызывает беснование и немоту у одного человека, почему тогда не вызывает их у всех людей? Зло не в луне, но в злом лукавом духе, прячущемся и обманывающем человека: он обвиняет луну, дабы человек не обвинил его. Он также хочет этим достичь и того, чтобы человек решил, будто все творение Божие – зло, будто зло человеку приносит природа, а не злые духи, отпавшие от Бога. Потому он и нападает на свои жертвы в новолуния, чтобы люди подумали: «Вот, источник этого зла – луна!»; а поскольку луна сотворена Богом, следовательно: «Источник этого зла – Бог!» Так обманывают людей сии звери, кои хитрее и свирепее всех зверей.<br /> <strong>По сути все, сотворенное Богом, хорошо</strong>; и все творение Божие служит человеку для пользы, а не для погибели. Если и есть что-нибудь, мешающее удобству человеческого тела, то в таком случае оно служит душе человека, подбадривая и обогащая его дух.<br /> <em>«Твоя суть небеса, и Твоя есть земля, вселенную и исполнение ея Ты основал еси»</em> (<a href=\"/bible-index/bible/?b=230&c=88&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Твои небеса и Твоя земля; вселенную и что наполняет ее, Ты основал.</span></span>Пс. 88:12</a>). <br /><em>«Ибо все это соделала рука Моя, и все сие было, говорит Господь»</em> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). <br /> <strong>А раз все это – от Бога, стало быть, все это не может не быть благим.</strong> Из источника может изливаться только то, что в нем есть, но не то, чего в нем нет. В Боге нет зла, так как же зло может происходить от Бога, источника самого добра, чистого добра? Многие люди по неведению всякое страдание называют злом. На самом деле страдание не есть зло, но одни страдания являются следствием зла, другие же – лекарством от зла. Безумие и беснование представляют собою следствие зла, а само зло – злой дух, действующий в безумном или бесноватом человеке.<br /> Беды и несчастья, кои случались со многими царями израильскими, делавшими то, что было злом в очах Господа, суть следствие и действие грехов этих царей. Беды же и несчастья, что Господь попускает праведникам, являются не следствием зла, но лекарством, как для самих праведников, так и для тех из окружающих их людей, которые понимают: страдания сии посланы Богом во благо.<br /> Итак, страдания, проистекающие из нападения злых духов на человека или из человеческих грехов, – <strong>страдания от зла</strong>.<br /> Но страдания, которые Бог попускает людям, чтобы совершенно очистить их от греха, освободить из-под власти диавола и приблизить к Себе – не от зла и не зло, но от Бога и людям во благо.<br /> <em>«Благо мне, яко смирил мя еси, яко да научуся оправданием Твоим»</em> (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>). <br /> <strong>Диавол – зло, а путь к диаволу – грех. Вне диавола и греха вообще не существует никакого зла.</strong><br /> Таким образом, в страданиях и муках сего отрока была повинна не луна, а сам злой дух. Если бы Бог по человеколюбию Своему не сдерживал злых духов и не защищал от них людей, непосредственно Сам или чрез Своих ангелов, злые духи за кратчайшее время уничтожили бы весь род человеческий и душевно, и телесно, как саранча уничтожает посев на ниве.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}