{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Не могли по причине неверия приведшего. Хотя он и привел его, однако не веровал несомненно тому, что они могут изгнать беса. Это ясно видно и из слов Христа: <i>о, роде неверный</i>, – и из слов праведного: <i>аще что можеши, помози нам </i>(<a href=\"/bible-index/bible/?b=480&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и многократно <i>дух</i> бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.</span></span>Мк. 9:22</a>), и из вопроса Христа приведшему: аще что можеши веровати, – и из ответа сего последнего: <i>верую, Господи: помози моему неверию </i>(<a href=\"/bible-index/bible/?b=480&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.</span></span>Мк. 9:24</a>). Марк рассказал об этом подробнее.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>При этом ясно поставлен диагноз, и ясно прописано лекарство. Болезнь: неверие; лекарство: вера, которая живет и действует через молитву и пост. Порядок исцеления показывает все это: как неверие отца, так и маловерие учеников (ср. <a href=\"/bible-index/bible/?b=480&c=9&s=17&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Один из народа сказал в ответ: Учитель! я привел к Тебе сына моего, одержимого духом немым:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Отвечая ему, Иисус сказал: о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И привели его к Нему. Как скоро <i>бесноватый </i>увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросил Иисус отца его: как давно это сделалось с ним? Он сказал: с детства;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и многократно <i>дух</i> бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Иисус, взяв его за руку, поднял его; и он встал.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как вошел <i>Иисус</i> в дом, ученики Его спрашивали Его наедине: почему мы не могли изгнать его?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал им: сей род не может выйти иначе, как от молитвы и поста.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие и убьют Его, и, по убиении, в третий день воскреснет.</span></span>Мк. 9:17-31</a>; <a href=\"/bible-index/bible/?b=490&c=9&s=38&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вдруг некто из народа воскликнул: Учитель! умоляю Тебя взглянуть на сына моего, он один у меня:</span><span class=\"verse-text\"><span class=\"align-super\">39</span> его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Я просил учеников Твоих изгнать его, и они не могли.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами и буду терпеть вас? приведи сюда сына твоего.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Когда же тот еще шел, бес поверг его и стал бить; но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И все удивлялись величию Божию. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:</span></span>Лк. 9:38-43</a>). Духъ немой настолько овладел юношей, и был настолько силен, что ученики не могли его изгнать. Где же обещание: «власть надъ нечистыми духами» (<a href=\"/bible-index/bible/?b=470&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span></span>Мф. 10:1</a>)? Эта власть их оставила. Из-за чего? Из-за неверия (стих 20), ибо ученики, без сомнения, испугались силы духа немого и страдания юноши.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <em>Я приводил его к ученикам Твоим, и они не могли исцелить ег</em>о, – так говорит Иисусу отец болящего. Среди этих учеников отсутствовали трое: <strong>Петр</strong>, <strong>Иаков</strong> и <strong>Иоанн</strong>. Сии трое были со Господом на горе Фаворской во время Его преображения, и вместе с Ним они сошли с горы, придя на место, где их встретило много народа, собравшегося около прочих апостолов и больного. Не найдя Христа, скорбящий отец привел своего сына к ученикам Христовым, но те не смогли ему помочь. Они не смогли помочь ему, <br /><strong>во-первых,</strong> по своему собственному маловерию,<br /><strong>во-вторых,</strong> по маловерию самого отца,<br />а <strong>в-третьих</strong>, по совершенному неверию присутствовавших книжников.<br /> Ибо сказано, что тут были и книжники, спорящие с учениками. А что вера отца была слабою, видно из слов, с которыми он обращается ко Христу. Он не говорит, как прокаженный – человек крепкой веры:<br /> <em>«Господи! если хочешь, можешь меня очистить»</em> (<a href=\"/bible-index/bible/?b=470&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span></span>Мф. 8:2</a>). <br /> И не говорит он, как начальник синагоги Иаир, призывавший Христа даровать жизнь его дочери: <br /><em>«приди, возложи на нее руку Твою, и она будет жива» </em>(<a href=\"/bible-index/bible/?b=470&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span></span>Мф. 9:18</a>).<br /> И тем более не говорит он, как сотник из Капернаума, слуга которого был болен:<br /><em>«скажи только слово, и выздоровеет слуга мой»</em> (<a href=\"/bible-index/bible/?b=470&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:8</a>) <br /> Это все – свидетельства весьма крепкой веры. Но человек с самою великою верой даже и не говорит ничего, а просто подходит ко Христу и прикасается к краю одежды Его, как это сделала кровоточивая женщина и многие другие. Не так поступает и не так говорит сей отец, но он обращается ко Христу со словами: <em>если что можешь, сжалься над нами и помоги нам</em>. <strong>Если что можешь! Несчастный!</strong> Значит, он должен был совсем немного слышать о силе Христовой, раз так говорит Всемогущему. Его слабую веру еще больше ослабило бессилие апостолов, не сумевших ему помочь, а также, скорее всего, и злобная клевета книжников на Христа и его учеников. Если что можешь. Тут проглядывает только бледный луч веры, готовый вот-вот совсем угаснуть. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Беседы. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}