{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Высказывает такое общее порицание по причине равного же неверия со стороны множества иудеев, которые, однако, видели много таких же чудес, совершенных не только Им, но и учениками. Развращенный, т.е. коварный, неправильно понимающий.<br /><b>Доколе буду с вами; доколе терплю вам</b>... негодует и желает смерти, так как по своему недоверию они не исцелимы.<br /><b> Приведите Ми его семо.</b> Чтобы и Самому не показаться бессильным, изгоняет беса. Привести же бесноватого приказал, чтобы стала очевидною Его сила и тем, которые считали Его бессильным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Прискорбно было для Господа слышать от посторонних, что ученики Его не могли изгнать беса из человека. В который раз Он видит, что приближенные Его все еще недостаточно убеждены в Его Божественном всемогуществе! Теперь опять то же. Этим, кажется, можно объяснить Его неласковый ответ человеку, просившему исцелить сына своего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Поэтому укор и скорбь Спасителя: О родъ неверный и развращенный! Доколе буду съ вами? Доколе буду терпеть васъ? (стих 17) – относятся отчасти и к ученикам. Ибо, несмотря на все Его и свои прежние чудеса, они не были уверены в Его и своем всемогуществе. <br /> Несчастный отец настолько измучен, и настолько запуган и надорван страшной силой духа немого, что у него не хватает духа для веры в исцеление своего сына. В маловерии своем он и Господу говорит: «<i>Если что можешь, сжалься надъ нами и помоги намъ</i>!» (<a href=\"/bible-index/bible/?b=480&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и многократно <i>дух</i> бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.</span></span>Мк. 9:22</a>). Спаситель тогда открывает вселекарство против нечистых духов, и говорит затравленному отцу: «<i>Если сколько-нибудь можешь веровать, все возможно верующему</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>).<br /><br />Все возможно человеку, который всем сердцем, всем существом, всей душой верит в Богочеловека Господа Христа, во всемогущество Его. Что такое человек? С духом нечистым – слабость и немощь, с Богочеловеком – сила и всемогущество. Эта Богочеловеческая сила делает человека настоящим человеком, таким, каким он должен быть, и с какими возможностями и целью его и создал Бог. На деле, Богочеловек – это настоящий человек, нормальный человек. Этой нормальности достигает любой человек путем обогочеловечения с помощью веры в Богочеловека. А это значит: с помощью жизни Богочеловеком и ради Богочеловека. Если у человека нет веры в Богочеловека, его любой грех низвергает в вечную смерть.<br /><br />«<i>Все возможно верующему</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>); – вот, это вся новозаветная антропология, вся новозаветная наука о человеке. Человек над всем, выше всего: выше греха, выше смерти, выше диавола, выше времени и пространства, выше тления, весь выше мира3, весь в Боге, весь – бог по благодати, весь в вечности, ибо весь в богочеловечности. Нет более радостной антропологии, чем евангельская. И более действительной. Бог дает все человеку, который себя вверяет Богу верой. Подобно Богочеловеку: Бог Логос весь предал Себя человеку, весь стал человеком, чтобы человек всего себя предал Богочеловеку, и так стал бы – весь бог по благодати. От человека требуется столько же, сколько ему дается. Больше того: все оставлено на волю человека: «<i>если сколько-нибудь можешь веровать</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>). Если скажешь решительно: могу – сразу тебе принадлежит и это: «<i>все возможно верующему</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>).<br />Расслабленный грехом и смертностью, богосозданный человек все больше и больше терял божественные особенности, самовольно уменьшая их в себе, и все больше верил в могущество и силу зла, пока им наконец не овладело чувство полной немощи перед смертью, грехом и диаволом. И в этом: отчаяние и безнадежность. Отец одержимого бесом юноши так и выражает, не только свою личную, но и общечеловеческую немощь и безнадежность, когда со слезами отвечает Господу Иисусу: «<i>Верую, Господи! помоги моему неверъю</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.</span></span>Мк. 9:24</a>). Никогда не могу достаточно умом веровать. Во мне и около меня столько зла, столько смертей, столько демонов, столько грехов, что мне просто невозможно веровать умом, что мне – «все возможно». Чувствую: только всевера получает всемогущество. А всевера значит: всем умом, всем сердцем, всей мыслью, всей крепостью верить в Богочеловека Господа Христа; по Павлу, рассматривать все как «тщету», как «сор» ради воскресшего Христа, который божественно и богочеловечески есть все и вся для человека (<a href=\"/bible-index/bible/?b=570&c=3&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы достигнуть воскресения мертвых.</span></span>Флп. 3:8-11</a>). В соответствии с верой человеку и дается божественная и богочеловеческая сила; всевере дается всемогущество. Это очевидно у совершенных христиан: Святых. Образец настоящей веры и суть Святые. Они – ходячие Евангелия. Поэтому они и чудотворцы. Через них Царство Небесное сходит на землю, и обитает на земле как Церковь.<br /><br />Весь путь от неверия ко всеверию прошли святые Апостолы. А это значит: весь путь от немощи до всемогущества. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <em>\"Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас?\"</em> <br /> Этот укор Господь обращает <strong>ко всем вообще</strong>, ко всем неверным и развращенным во Израиле и ко всем, пред Ним стоящим: к отцу болящего, к ученикам, а особенно – к книжникам. О, род неверный! <strong>Иными словами:</strong> род, покоряющийся злу (то есть диаволу), крепко верящий в силу зла и рабски служащий злу; противящийся добру (то есть Богу), слабо верующий или вовсе не верующий в добро, бунтующий против добра и уклоняющийся от него! <br /> <strong>А для чего Господь добавляет и слово развращенный?</strong> Дабы показать, откуда произошло неверие: от развращенности, или, еще яснее: от греха. Неверие есть следствие, развращенность – причина. Неверие – дружба с диаволом, а грех, или развращенность – путь, которым доходят до такой дружбы. Развращенность – отпадение от Бога, а неверие – тьма, слабость и ужас, в которые впадает отпавший от Бога человек. <br /> Но взгляните, как Господь внимателен и осторожен в выражениях. Он не обличает никого лично и поименно, но говорит в целом. <strong>Он хочет не судить людей, но пробудить их. </strong>Он хочет не оскорблять и унижать отдельных людей, но привести их в сознание и помочь им восстать. Как велико значение урока сего для нашего времени, для нашего поколения, многоглаголивого и любящего оскорблять! Если бы теперешние люди только обуздали и укротили свой язык и перестали словом наносить друг другу личные оскорбления, половина всякого зла в мире исчезла бы и половина злых духов была бы изгнана из среды людей. <br /> Послушайте, как великий апостол <strong>Иаков</strong>, хорошо усвоивший уроки своего Учителя, мудро говорит:<br /> <em>«все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело. Вот, мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их»</em> (<a href=\"/bible-index/bible/?b=660&c=3&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот, мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, и корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий;</span></span>Иак. 3:2-4</a>).<br /> <strong>Что означают слова Христовы: доколе буду с вами? доколе буду терпеть вас?</strong> Представьте себе благородного и просвещенного человека, который вынужден жить среди дикарей. Или представьте великого царя, сошедшего с престола и поселившегося в цыганском таборе, чтобы не просто кочевать с цыганами, наблюдая их жизнь, но учить их мыслить, чувствовать и поступать по-царски, благодушно и великодушно. Разве всякий смертный царь не воскликнул бы через три дня: <em>«Доколе буду с вами?»</em> Разве с него не было бы довольно и трех дней дикости, глупости, нечистоты и смрада? А Господь наш Иисус Христос, Царь царей, изрек сии слова после тридцати трех лет жизни среди людей, которые были удалены от Его благородства более, чем самый дикий человек – от самого культурного и благородного и чем самые грязные бродяги – от величайших царей земных. Хотя и время Он исчислял не днями и годами, а делами и чудесами, совершенными в присутствии многих тысяч свидетелей, и учением, излитым во многие тысячи человеческих душ и в них посеянным. И после всех этих дел и чудес, поучений и событий, которые могли бы наполнить собою тысячу лет и солью осолить тысячи поколений человеческих, Он вдруг видит, что Его ученики не могут исцелить лунатика и изгнать из человека одного злого духа, хотя Он и словом, и примером учил их, как изгонять легионы. И Он слышит, как маловерный грешник говорит Ему: если что можешь, сжалься над нами и помоги нам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Беседы. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}