{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>И запрети ему Иисус</b>..., т.е. повелел. (<a href=\"/bible/?b=480&c=9&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span></span>Мк. 9:25</a>) и (<a href=\"/bible/?b=490&c=9&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Когда же тот еще шел, бес поверг его и стал бить; но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его.</span></span>Лк. 9:42</a>) говорят, что Он повелел духу нечистому. Повелел обоим, - бесноватому - быть в здравом уме, а демону - удалиться.<br /><b> И изыде из него бес: и изцеле отрок от часа того.</b> Это - понятно. Немой и глухой демон обладает каждым, кто не говорит и не слушает Божественных изречений и Писаний. Его ввергает демон иногда в огонь гнева и похоти, а иногда в волнующуюся воду других страстей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Стоило только Господу запретить бесу, чтобы он не мучил отрока, – и бес беспрекословно повинуется. И ныне именем Господним запрещают бесов при крещении младенцев. Отсюда разительно открывается величие и всемогущество Господа!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Упрекнув таким образом всех присутствующих за маловерие, Он повелел привести к нему больного: приведите его ко Мне сюда. И запретил Иисус бесу, и бес вышел из отрока, и отрок исцелился в тот час. Так повествует евангелист Матфей. Другие два евангелиста упоминают еще о некоторых подробностях самого исцеления отрока. <br /> Это, главным образом, три детали:<br /><strong>во-первых, </strong>Христос спрашивает отца, как давно это сделалось с его сыном;<br /><strong>во-вторых,</strong> Он подчеркивает веру как условие исцеления;<br />и <strong>в-третьих,</strong> когда бесноватого привели ко Христу, то, как скоро тот увидел Его, испуганный бес в тяжких муках вышел из отрока и бежал.<br /> Как давно это сделалось с ним? – спрашивает Господь отца больного отрока. Он спрашивает об этом не для Себя, но для окружающих Его. Ясно все провидя, Он знал, что болезнь отрока давняя. Отец ответил: с детства. Пусть все слышат и знают, какие ужасные мучения причиняют людям нечистые духи; и как могущественно Божие заступление, без коего злой дух давным-давно окончательно погубил бы и тело, и душу отрока; и, наконец, какую власть исцелять и наиболее тяжко страждущих от злых духов имеет Сын Божий. Сжалься над нами, – обращается ко Христу отец мальчика. Над нами, – говорит он, а не только над отроком. Ибо страдание сына является страданием и для отца, и для всего дома, и для всей родни. Если бы его сын исцелился, это сняло бы камень со многих человеческих душ. Иисус сказал ему: если сколько-нибудь можешь веровать, все возможно верующему. <br /> По всегдашнему образу Божественного домостроительства, Господь наш Иисус Христос и здесь хочет сразу сотворить как можно больше благого. Благо – возвратить здравие отроку. Но почему бы не сделать и другое доброе дело, утвердив веру в отце отрока? И почему бы одновременно не сотворить и третье благо, показав Свою силу как можно явственнее, дабы люди в Него уверовали? И почему бы не сделать и четвертое, обличив неверие и развращенность людей, их подличанье пред злом, злыми духами и грехом? И пятое, и шестое, и седьмое, и вообще все те добрые дела, кои влечет за собою одно доброе дело? Ибо <strong>доброе дело никогда не остается в одиночестве</strong>. Но взгляните еще раз, как Господь премудро сочетает строгость и снисходительность. Резко обличая неверие, Он говорит в общем, будя веру во всех, но не унижая никого лично. Теперь же, обращаясь лично к просителю, Он разговаривает с ним не строго, а заботливо и снисходительно: если сколько-нибудь можешь веровать. Такие забота и снисходительность Христовы произвели ожидаемое действие. Отец отрока заплакал и воскликнул со слезами: <em>\"верую, Господи! помоги моему неверию\"</em>.<br /> Ничто так не растапливает лед неверия, как слезы. В час, когда человек сей заплакал пред Господом, он покаялся в своем неверии и, в присутствии Божием, вера прибыла в нем стремительно, словно речная вода в половодье. И тогда он произнес слова, оставшиеся громогласным поучением для всех поколений людских:<br /><em>\"верую, Господи! помоги моему неверию\"</em>.<br /> Эти слова показывают, что <strong>человек без Божией помощи не может стяжать даже веры</strong>. Своими силами человек может стяжать только маловерие, то есть веру и в добро, и во зло, или, иначе говоря, сомнение и в добре, и во зле. Но от маловерия до истинной веры – долгий путь. И путь сей человек не может пройти, если его не поддержит десница Божия. Помоги мне, Боже, веровать в Тебя! Помоги мне не веровать в зло! Помоги мне полностью отлепиться от зла и сочетаться Тебе! Вот что означают слова: помоги моему неверию.<br /> Когда же отрок еще шел, бес поверг его и стал бить. Сие было последнее попущение Божие бесу, да увидит народ весь кошмар и ужас того, что злой дух может сделать с человеком, и да уверится: недостаточно сил человеческих, даже сил величайших в мире врачей, чтобы спасти от этого кошмара и ужаса одну-единственную человеческую жизнь. И таким образом, видя власть бесовскую и ощущая свое полное бессилие, да познает он величие и Божественную силу Господа нашего Иисуса Христа. Евангелист Марк приводит и предшествующие тому слова, изреченные Господом злому духу: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него. Я повелеваю тебе, – говорит Господь. Он есть источник силы и власти, и Ему ни у кого не нужно их заимствовать. <br /><em>«Все, что имеет Отец, есть Мое»</em> (<a href=\"/bible/?b=500&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>), – сказал Господь наш Иисус Христос в другом случае. И доныне Он подтверждает это делами.<br /><em>«Я от Себя говорю, Моею властью тебе повелеваю, Моею силой тебя изгоняю». </em><br />Пусть познает народ, что Он – не один из пророков, совершавших свои дела с Божией помощью, но предвозвещенный пророками и ожидаемый народами Сын Божий. <br /> Следует обратить внимание и на вторую часть повеления Христова, данного бесу. <em>И впредь не входи в него</em>. Господь ему приказывает не только выйти, но больше не возвращаться и впредь не входить в долго мучимого отрока. Сие значит, что человек и после очищения может снова навлечь на себя нечистоту. <strong>Однажды изгнанный из человека бес может возвратиться и снова войти в человека. </strong>Это происходит, когда покаявшийся и Богом помилованный грешник вновь возвращается к своему старому греху. Тогда и бес возвращается в свой старый дом. Потому Господь и повелевает нечистому духу не просто выйти из отрока, но и впредь никогда не входить в него: <br /><strong>во-первых,</strong> чтобы Божественный Его дар отроку был полным и совершенным;<br />а <strong>во-вторых</strong>, чтобы мы извлекли из сего урок и после Божия помилования не возвращались к своему старому греху, как пес на свою блевотину, и не подвергались вновь душепагубной опасности, отверзая двери злому духу и приглашая его войти в нас и властвовать над нами.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Беседы. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}