{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=470&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span></span>Мф. 17:1</a><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br /><b>и просветися лице Его яко солнце, ризы же Его быши белы яко свет.</b><br /><br />Когда Слово Божие становится в нас ясным и светлым, а Лик Его сияет, словно солнце, тогда и одежды Его являются белыми, то есть речения Священного Евангельского Писания [являются в нас] ясными, прозрачными и не имеющими никакого покрова. И вместе с Господом приходят [к нам] Моисей и Илия, то есть духовные логосы закона и пророков.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о богословии\".</i></div><br /><br /></div><br /><i>Толкование просиявшего лица Господня</i><a href=\"#654697_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Свет лица Господня, который превозмог человеческое блаженство Апостолов<a href=\"#654697_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, есть [свет] таинственного отрицательного богословия (<span class=\"greek\">tÁj kat/ ¢pÒfasin mustikÁj qeolog∂aj</span>), в соответствии с чем блаженное и благое Божество по сущности является сверхнеизреченным, сверхнепознаваемым и бесконечно превосходящим всякую бесконечность. Оно не оставило совершенно никакого, пусть даже простого следа постижения для тех, которые после Него, не предоставив ни одному из сущих понятия о том, как и насколько Оно есть одновременно и Единица, и Троица, поскольку Нетварное не может быть вмещено тварью, а Беспредельное – познано теми, кто ограничен пределом.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"654697_1\" class=\"note-item\" href=\"#654697_1\">1</a> Ср.: <a href=\"/bible-index/bible/?b=470&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>. Эта апория продолжает ряд апорий (№ 40-43), в которых истолковывается Преображение Господне. <br /></li><li><a id=\"654697_2\" class=\"note-item\" href=\"#654697_2\">2</a> Ср.: <a href=\"/bible-index/bible/?b=470&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</span></span>Мф. 17:4</a>.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Апория 44-я\"</i> </div><br /><br />***<br /><br /><br /><i>Толкование светлых одежд Господних</i><br /><br />В свою очередь, способ утвердительного [богословия] (<span class=\"greek\">tÕn katafatikÕn trÒpon</span>) подразделяется на [три вида]: по действию (<span class=\"greek\">tÕn kat/ œn◊rgeian</span>), Промыслу и Суду. И тот [вид], который по действию, на основании красоты и величия творений обнаруживающий, что Бог всяческих есть Творец, обозначается светлыми одеждами Господними, заранее восприняв которые Господь показал, что они соотносятся с видимыми тварями.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Апория 45-я\"</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Возвел их на высокую гору, чтобы не быть видимым для всех других; потому и прибавил – едины (ничего Он не делал для славы, а все для пользы), и чтобы мы знали, что должно возвышаться от земной низости тому, кто должен удостоиться Божественного созерцания. Преобразился так, что тело осталось, конечно, при своей собственной фигуре, но в нем отчасти открылось Божественное сияние и осветило лицо Его, и вид Его переменился на еще более Богоподобный. Преобразился пред ними, чтобы они, видя, как Он преобразился, не считали Его другим, и чтобы узнали, как легко Он может делать то, чего желает. Просияло лице Его как солнце, т.е. так показалось им. Сияние это было сильнее солнца, какое-то Божественное и неизреченное. Ризы же Его сделались белыми как свет, так как сияние это разлилось и на них.<br />Итак, если и кто-либо из вас возлюбит Иисуса, как Петр, или будет возлюблен Им, как Иоанн, или же тягостен врагам Его, как Иаков (а враги Его – демоны), тот возведется на высокую гору, т.е. на высоту знания, и узрит славу Его, насколько возможно человеку: разумею – тайны, от многих скрытые и невидимые. Не будет неуместным сказать, что лицо Иисуса – это смысл Его речей, а одежды – слововыражения этих речей, которыми покрыт смысл как одеждою. Это лицо Его светло и просвещает взирающих на Него, и эти одежды Его также белы, не имея в себе ничего темного и неясного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1426\">Синодик Торжества Православия (XIV век)</a><div>1. [<b>Свет</b> Фаворский не есть ни сущность Божия, ни тварь, но энергия сущности.]<a href=\"#654732_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br />Мудрствующим и говорящим, что <b>Свет</b>, воссиявший от Господа при Его божественном преображении, есть то мечтание, тварь и призрак, появившийся на короткое время и вскоре исчезнувший, то сама божественная сущность, — как умовредно ввергающим себя самих в самое противное и совершенно невозможное (и в первом случае безумствующим в отношении тварного и нетварного безумством Ария, разделяющего единое Божество и единого Бога, во втором же — согласующимся с злочестием массалиан, утверждающих, что божественная сущность — видима) и не исповедающим, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, что <i>оный божественнейший</i> <b>Свет</b> <i>не есть ни тварь, ни сущность Бога, но — нетварная, естественная благодать, воссияние и энергия, нераздельно и вечно происходящая от самой божественной сущности</i>, — анафема, анафема, анафема. <br /> 2. [Энергия сущности нераздельна с сущностью и неслиянна с нею.] <br />Еще тем же самым мудрствующим и говорящим, что 1. Бог не имеет никакой естественной энергии, но думающим, что существует только сущность и <i>что совершенно одно и то же и неразличны — божественная сущность и божественная энергия</i> и между ними не мыслится никакое различие в том или другом отношении, напротив того, — что <i>одно и то же называется то сущностью, то энергией</i> [этим еретикам], как неразумно уничтожающим во всех отношениях и самую божественную сущность и приводящим ее к небытию (ибо учители Церкви дословно говорят, что только небытие лишено энергии), еще же и 2. мыслящим Савеллиево учение и его старое сочетание, слияние и сопряжение в трех ипостасях божества, теперь же дерзающим возобновлять [это] в отношении божественной сущности и энергии и подобным образом злочестиво сопрягающим их и не исповедающим, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, сущность в Боге и сущностную и естественную Его энергию (как ясно показало большинство других святых, и в особенности [святые отцы] VI святого и вселенского Собора, относительно двух энергий Христа, божественной и человеческой, и двух воль, сковывая [из них] одну цельную) и в самом деле не хотящим мыслить, что <i>как единение божественной сущности и энергии неслиянно, так и</i> [<i>их</i>] <i>различие нераздельно</i>, и в иных отношениях и в особенности [неслиянно и нераздельно] — в отношении причины и результата причины, неучаствуемого и участвуемого, [или вообще] сущности и энергии, этим, следовательно, нечестивцам, умышляющим таковое, — анафема, анафема, анафема. <br /> 3. [Энергия сущности нетварна.] <br />Еще тем же самым мудрствующим и говорящим, что всякая естественная сила и энергия триипостасного Божества тварна, и на основании этого принуждающим славить и саму божественную сущность как тварную (ибо, по святым, тварная энергия должна являть и естество как тварное, а нетварная должна начертывать и сущность как нетварную), и отсюда подвергающимся опасности впасть уже в совершенное безбожие, и навязывающим чистой и непорочной христианской вере эллинскую мифологию и служение тварям, и не исповедающим, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, что <i>всякая естественная сила и энергия триипостасного Божества нетварна</i>, — анафема, анафема, анафема. <br /> 4. [Энергия сущности не вносит разделения в самую сущность и не нарушает ее простоты.] <br />Еще тем же самым мудрствующим и говорящим, что от этого вообще происходит в Боге сложение, и не послушествующим учению святых, учащих, что в естестве не происходит никакого сложения от естественных [сил и энергии], и отсюда клевещущим не только на нас, но и на всех святых, явственно научающих часто во многих местах простоте в Боге и несложности и — различию божественной сущности и энергии, так что различие это совершенно не вредит ни в каком отношении божественной простоте (ибо не могли же они пытаться богословствовать в таком противоречии с самими собой), пустословящим, следовательно, таковое и не исповедающим, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, что <i>с этим боголепным различием вполне прилично сохраняется и божественная простота</i>, — анафема, анафема, анафема. <br /> 5. [Имя «Божество» относится не только к сущности Божией, но и к энергии, т.е. энергия Божия тоже есть сам Бог.] <br />Еще тем же самым мудрствующим и говорящим, что <i>имя Божества говорится только о божественной сущности, и не исповедающим</i>, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, что <i>оно налагается не меньше и на божественную энергию</i>, и при этих обстоятельствах опять-таки почитающим всеми способами одно [только] Божество Отца, Сына и Св. Духа, считать ли Божеством Их сущность или энергию (как и этому [почитанию] научают нас божественные тайноводцы), — анафема, анафема, анафема. <br /> 6. [В сущности Божией тварь не может участвовать, в энергии же — может.] <br />Еще тем же мудрствующим и говорящим, что божественная сущность участвуема, как уже не стыдящимся вновь вводить в нашу Церковь злочестие массалиан, болевших тем же самым мнением, и не исповедающим, согласно богодухновенному богословию святых и благочестивому мудрованию Церкви, что <i>она совершенно необъемлема и неучаствуема, участвуема же божественная благодать и энергия</i>, — анафема, анафема, анафема. <br /> 7. Всем их злочестивым словесам и писаниям — анафема, анафема, анафема. <br /> 8. Исааку, по прозванию Аргиру, в течение всей жизни болевшему болезнию Варлаама и Акиндина, хотя и испросившему в конце своей жизни, как и часто раньше, обращение и покаяние от Христовой Церкви, но пребывшему в злочестии и в зле извергшему душу свою в исповедании ереси, — анафема, анафема, анафема. <br /> 9. Приснопамятному и блаженному царю нашему <i>Андронику Палеологу</i>, собравшему первый собор против Варлаама, благородно предстательствовавшему Церкви Христовой и оному священному собору, делами и словами и удивительными изустными речами утвердившему евангельские и апостольские учения, вышеназванного Варлаама уничтожившему и отвергнувшему в самих ересях, писаниях и пустословии против нашей правой веры, как блаженно пременившему свою жизнь в сих священных подвигах и о благочестии доблестях и перешедшему к лучшему и блаженному оному упокоению, — вечная память, вечная память, вечная память. <br /> 10. <i>Григорию</i>, святейшему митрополиту Фессалоникийскому, соборно ниспровергшему в Великой Церкви Варлаама и Акиндина, начальников и изобретателей новых ересей с их лукавым содружеством, дерзнувших объявить тварью естественную и неотделимую энергию и силу Божию и просто все вообще естественные свойства св. Троицы, но также и недоступный <b>Свет</b> Божества, воссиявший от Христа на [Фаворской] горе, — тварным божеством, и снова начавшим во зло Церкви Христовой вводить оные <i>платонические идеи</i> и <i>эллинские мифы</i>, [сему Григорию], мудро и весьма благородно воинствовавшему за общую Христову Церковь и истинные, непогрешительные учения о Божестве, и писаниями, словами и беседами всеми средствами проповедовавшему и единое Божество и единого Бога триипостасного, энергийного, водящего, всесильного, нетварного, по божественным писаниям, а также и по богословам и экзегетам этих вопросов (назову Афанасия и Василия, Григория и Иоанна Златоглаголивого, Кирилла и, кроме того, Максима Мудрого и Богоглаголивого из Дамаска, но также и прочих отцов и учителей Церкви), и явившемуся и словами, и делами их общником, спутником, согласником, ревнителем и сподвижником, [сему Григорию] — вечная память, вечная память, вечная память. <br /> 11. Всем о православии сподвижникам приснопамятного и блаженного сего царя и также его последователям и благородно предстательствовавшим Церкви Христовой словами, беседами, писаниями, научениями и всяким словом и делом; уличившим в Церкви и вместе отвергнувшим лукавые и многовидные ереси Варлаама и Акиндина и единомысленных с ними; ясно же проповедовавшим апостольские и отеческие учения благочестия и злослывшим от злославных, и сооклеветаемым, и содосаждаемым с священными богословами и богоносными отцами и учителями нашими — вечная память, вечная память, вечная память. <br /> 12. Исповедающим единого Бога триипостасного, всесильного, <i>нетварного не только по сущности и ипостасям, но и по энергии</i>, и утверждающим, что <i>божественная энергия происходит из божественной сущности, происходит же нераздельно, и через «происхождение» устанавливающим неизреченное различие, а через «нераздельно» показующим преестественное единение</i>, как установил и VI святой и вселенский Собор, [сим отцам] — вечная память, вечная память, вечная память. <br /> 13. Исповедающим, что Бог как по сущности несоздан и безначален, так, следовательно, и по энергии (причем безначальный берется явно не по времени) и что Бог совершенно неучаствуем и недомыслим по божественной сущности, участвуем же Он для достойных по божественной и боготворной энергии, как говорят церковные богословы, [сим отцам] — вечная память, вечная память, вечная память. <br /> 14. Исповедающим, что: <b>Свет</b>, неизреченно воссиявший на горе преображения Господня, есть свет неприступный, свет неизмеримый; недомысленное излияние божественной светлости, неизреченная слава, пресовершенная слава Божества, предсовершительная и безвременная слава Сына и царство Божие; красота истинная и любезная о божественном и блаженном естестве; естественная слава Божия и Божество Отца и Духа, в единородном Сыне возблиставшее, как сказали божественные и богоносные отцы наши, Афанасий и Василий Великие, Григорий Богослов и Иоанн Златоуст, еще же и Иоанн из Дамаска; и потому прославившим сей божественнейший <b>Свет</b> как несозданный — вечная память, вечная память, вечная память. <br /> 15. Славящим <b>Свет</b> преображения Господня, с одной стороны, — как несозданный, по причине вышесказанного, с другой, однако же, не говорящим, что он есть пресущественная сущность Божия (поскольку она пребывает совершенно невидимой и неучаствуемой, ибо, по учению богословов, Бога никто не видел нигде, в том смысле, конечно, какого он естества); скорее же утверждающим, что он естественная слава пресущественной сущности, нераздельно от нее происходящая и являющаяся по человеколюбию Божию очищенной в отношении ума, с каковою славою Господь наш и Бог приидет во втором и страшном Его пришествии судить живых и мертвых, как говорят церковные богословы, [сим отцам] — вечная память, вечная память, вечная память». <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"654732_1\" class=\"note-item\" href=\"#654732_1\">1</a> Заголовки статей (с 1 по 6) и перевод из Кн.: [Проф. Успенский Ф. И. \"Синодик в неделю Православия\". (Сводный текст с приложениями). Против Варлаама и Акиндина. Одесса. 1893, С. 30–38. – А. Ф.] - Лосева А.Ф. в его книге - \"Очерки античного символизма и мифологии\". VI. Социальная природа платонизма. 18. Акты Константинопольского собора 1351 г. против варлаамитов и новая анафема платонизму. - М.: Мысль, 1993)<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><br />Триодь Постная. Венеция, 1856 г., стр. 140–143<br />Τριώδιον Κατανυκτικόν. Βενέτια 1856, σσ. 140–143<br />...<br />Καρμίρης, Ι. Τὰ δογματικὰ καὶ συμβολικὰ μνημεῖα τῆς Ὀρθοδόξου Καθολικῆς Ἐκλησίας,<br /> \"Τὰ κατὰ Βαρλαάμ καὶ Ἀκινδύνου Κεφάλαια\". τὸμ . Ά, Ἀθήνα, 1960, С. 410–416. <br />[Кармирис, И. \"Догматические и символические памятники Православной Кафолической Церкви\". <br />«Главы Против Варлаама и Акиндина» Т. 1., Афины, 1960, С. 410–416].<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Нас также ожидает преображение от тленного тела в нетленное, от темного в светлое. Но это только для добродетельных. Хотя тела грешников будут нетленны, но они будут мучиться и не будут светлыми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Преображение Богочеловека Христа? В действительности, Преображение есть самое совершенное Богоявление: Бог стал человеком, стал телом, живет в теле, сияет из тела, чтобы показать, что и тело, что и материя для Господа (ср. <a href=\"/bible-index/bible/?b=530&c=6&s=13&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог воскресил Господа, воскресит и нас силою Своею.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Или не знаете, что совокупляющийся с блудницею становится одно тело <i>с нею</i>? ибо сказано: два будут одна плоть.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:13-20</a>). Христос это: (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>) = облик, икона, образ, лик, изображение Бога невидимого. И Он, «образ Божий» и Богочеловек преобразился, все Его тело заблистало вечным Божественным светом, и явилось обоженным, Божиим. Преображением Своим Господь показал, что и тело создано для того, чтобы быть обиталищем и проводником вечного и несотворенного света Божия, что весь Бог живет в нем, через него и им. Как новый Адам, Господь этим показал, что человеческое тело для того и создано, чтобы в нем жил Бог, и светит и лучится из него, преображая его из силы в силу, и из славы в славу.<br /><br />Господь Христос стал человеком для того, чтобы Собою как Богочеловеком, как Церковью преобразить человека в благодатного богочеловека. Как это? При помощи святых тайн и святых добродетелей все человеческое существо объять Богом, исполнить Богом, пронизать светом Божественным, обожить. И это сбывается с каждым верующим в Церкви, которая и есть тело Богочеловека, и как таковая всегда полна преображающей силы, всегда излучает из себя и через себя Божественный свет и им преобразует, охристовляет, обогочеловечивает членов Церкви соответственно их подвигам евангельским. Церквь постоянно живет Богочеловеком и всем, что принадлежит Ему, ибо весь Он и все Ему принадлежащее продолжается в Церкви через все века веков, даже и само Преображение Его. Несмотря на то, что это личное переживание Спасителя, Преображение становится Церковью соборным переживанием. Лоза = Богочеловек, а на Нем ветви, которые всегда живут Богочеловеком.<br /><br />Только Богочеловек совершенно и полностью преобразил человека Богом. И все, что Он принес и дал, Он принес и дал людям, чтобы они по Его примеру преобразили себя Богом. А это и совершается в Богочеловеческом организме Церкви, которому Богочеловек Христос есть и тело, и глава. Благовестие новозаветное: Богочеловек Христос есть (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>) = облик, икона, образ, лик, изображение Бога невидимого. – И этот «образъ Бога невидимаго», Бог Логос стал человеком, чтобы человека, сотворенного «по образу Божъю», образу, который сам человек извратил грехом, обновить, преобразить, и притом в Церкви, которая есть тело Его (<a href=\"/bible-index/bible/?b=580&c=1&s=12&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> в Котором мы имеем искупление Кровию Его и прощение грехов,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем.</span></span>Кол. 1:12-23</a>). И мы в Церкви преображаемся в то же подобие, в тот же образ, от славы в славу, как от Господня Духа (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>).<br /><br />Сущностный признак царства Божиего есть: материя лучится Божественным светом, причем не только материя, составляющая тело Богочеловека Христа, но и та, которая окружает Его тело – одеяния. Лишь в Преображении Спасителя открыта настоящая красота материи. Она призвана быть передатчиком вечного Божественного света: лучиться им. В Преображении Своем Спаситель открыл план Божий о материи. Божественное назначение материи: быть обиталищем царства Божия.</div></p>"}