{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div> 3 <br /> От воздержанья, как от оружья, нечистые духи уходят все, ибо<br /> не терпят да и не способны (выносить) его сладости;<br /> пресыщенье и пьянство милей для них; а когда увидятся<br /> с (самим) ликом пощения,<br /> устоять нету сил у них: прочь все разбегаются,<br /> как Христос нас научает – наш (Творец и) Бог:<br /> <b>«Эта порода –</b> то есть, злых духов <b>-<br /> пощеньем и молитвой изженéтся».</b> И знаем поэтому,<br /> что дарует пощенье (соблюдающим его) жизнь вечную. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак на грехопадение Адама и Евы</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Род всех демонов изгоняется не иначе как молитвою и постом не только исцеляющего, но и страждущего, и даже больше - страждущего. Молитва весьма страшна демону; а более сильной и могущественной делает ее пост, не позволяя ни пресыщению ослаблять телесную крепость, ни происходящим из него парам повреждать мозг и омрачать ум. И когда тело обладает силою, и ум действует, не развлекаясь, тогда восходит молитва сильнее огня и страшнее всего. Поэтому пост и молитву должно всегда соединять.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Как велика сила поста и молитвы! Не мудрено: во время поста душа становится господствующею над похотями тела, вообще подчиняет его себе, а чрез плоть действует весьма часто диавол; постник побеждает, следовательно, и плоть и диавола – значит, тогда он близок к Богу по нравственному своему состоянию и всего легче может делать силы Божии. Если к этому еще присоединяется молитва, которая низводит к нам благословение и помощь неба, тогда человек действительно может повелевать не только вещественною природою, но и падшими духами. Чем победил диавола Сам Господь? Постом и молитвою.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Что же это такое – то, чем вера растет, живет и становится всемогущей? – Молитва и пост. «Ничего не будетъ невозможнаго для васъ», если ваша вера живет молитвой и постом, ибо молитва переносит всего человека в Бога, вверяет его Богу, а пост окрыляет молитву, укрепляет ее, поддерживает ее, чтобы она не обессилела. Вера – птица с двумя несокрушимыми крыльями: молитвой и постомъ. Молитва и пост изгоняют из человека всякую нечистоту, искореняют страсти, уничтожают грехи, освещают ум, уцеломудривают тело, обогоподобливают душу. Совершая это, они из человека изгоняют всякого нечистого духа: и самого большого, и самого маленького, и одного, и всех вместе. Поэтому Спаситель и сказал: Сей же родъ изгоняется только молитвою и постомъ (стих 21). Самое лучшее и самое целительное лекарство против всякого сатанизма, демонизма, нечистоты и есть молитва и пост: вера, которая молится и постится; пост, который верует и молится. Эти три: вера, молитва и пост и составляют богочеловеческое, евангельское вселекарство против всякой болезни духа и тела. Доказательство? – Святые, особенно святые постники, пустынники. Ибо эта евангельская добродетельная триада: вера, молитва и пост, есть их принцип, их метод жительства, и мышления, и чувствования, и действования. Когда человеколюбивый Господь хотел сократить Свое Евангелие, Он его свел к этой триединой добродетели: вере, молитве и посту. Если слабеет одна в этой тридобродетели, слабеют и другие две; если крепнет одна, с ней крепнут и остальные две. С помощью этой благодатной добродетельной триады выздоравливает весь человек, исцеляется от всех недугов душевных и телесных. Где есть настоящая евангельская вера, молитва и пост, там есть настоящий человек, нормальный человек, здоровый человек. Где их нет – там и нет человека, но все только обломки человека, остатки от человека: все искалечено, все окарличено, все огреховлено, осмерчено, одиаволено. Где они есть, там в человеке все богоустоемленно, все охристовлено, обожено, отроичено; здесь целостный богообразный человек, весь выросший во все богочеловеческие бескрайности и бесконечности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <em>Сей же род изгоняется только молитвою и постом.</em> <br /> Пост и молитва суть <strong>два столпа веры</strong>, два огня живые, попаляющие злых духов. Постом утишаются и уничтожаются все плотские страсти, особенно блуд; молитвою утишаются и уничтожаются страсти души, сердца и ума: злые намерения и злые дела, мстительность, зависть, ненависть, злоба, гордость, славолюбие и прочие. Постом очищается телесный и душевный сосуд от нечистого содержимого – мирских страстей и похотей; молитвою низводится благодать Духа Святого в освобожденный и очищенный сосуд, а полнота веры состоит в обитании Духа Божия в человеке. Православная Церковь испокон веков подчеркивала значение поста как испытанного лекарства от всех страстей плотских и как грозного оружия на злых духов. Все, уничижающие или не признающие пост, в действительности уничижают и не признают ясное и важное правило, вписанное Господом нашим Иисусом Христом в систему человеческого спасения. <strong>Пост усиливает и продлевает молитву, молитва и пост укрепляют веру, вера же передвигает горы, изгоняет бесов и все невозможное делает возможным.</strong> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Беседы. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}