{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Постоянно предсказывает ученикам о том, что будет убит, для того, чтобы они легко перенесли этот факт, приготовившись постоянным напоминанием о нем, и - одним словом - по той причине, которую мы передали в 16-й главе. Итак, смотри: хотя там Петр был порицаем и после этого Отец повелел слушать Его, хотя Он обещал даже Воскресение после трех дней, однако они не могли этого снести, но опечалились, и не как-либо, а сильно. Произошло же это вследствие того, что они не понимали смысла сказанного, как засвидетельствовали (<a href=\"/bible/?b=480&c=9&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но они не разумели сих слов, а спросить Его боялись.</span></span>Мк. 9:32</a>) и (<a href=\"/bible/?b=490&c=9&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись.</span></span>Лк. 9:45</a>). Первый сказал: они же не разумеваху глагола и бояхуся Его вопросити, а второй: бе бо прикровен от них, да не ощутят его. По Божественному Домостроительству смысл этих слов скрывался от них, как еще не совершенных и не могущих проникнуть в сверхъестественую истину его. Но если они не понимали этого, то как же они сильно опечалились? Не вполне понимали, - но о смерти Его знали, так как весьма часто слышали о ней, и о ней-то сильно печалились. О Воскресении же, хотя также часто слышали, однако не могли понять, что это за Воскресение. Марк говорит (<a href=\"/bible/?b=480&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И они удержали это слово, спрашивая друг друга, что значит: воскреснуть из мертвых.</span></span>Мк. 9:10</a>) между прочим, что они спрашивали друг друга, что значит воскреснуть из мертвых. Они предполагали, что и это - какая-нибудь притча. Только после Воскресения Господь отверз им ум к уразумению Писаний (<a href=\"/bible/?b=490&c=24&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Последние слова Христовы в сегодняшнем Евангельском чтении словно и не связаны с описанным событием. После великого чуда исцеления одержимого бесом отрока, когда народ удивлялся величию Божию, внезапно Господь начинает говорить Своим ученикам о Своих страданиях. <br /><em>Сын Человеческий предан будет в руки человеческие, и убьют Его, и в третий день воскреснет.</em> <br /><strong> Зачем Господь после сего чуда, как и после некоторых других чудес, говорит ученикам о Своих страданиях?</strong> Чтобы потом, когда придет то, чему должно прийти, не смутилось сердце их. Он говорит им это после великих Своих дел, дабы сие предсказание, будучи прямой противоположностью Его великим делам, заслугам, славе и восхищению, с которым Его встречали и провожали, как можно лучше врезалось в память учеников. Но Он говорит это в поучение как апостолам, так и нам, чтобы мы после каких бы то ни было великих своих дел не ожидали награды от людей, но были готовы к самым тяжелым и сильным ударам и унижениям, даже и со стороны тех, которым мы больше всего принесли пользы. <br /> Впрочем, Господь предсказывает не только страдания, убийство и смерть Свою, <strong>но и воскресение</strong>. То есть в конце концов все-таки будет воскресение, победа и вечная слава. Господь в присутствии Своих учеников предсказывает нечто самое невероятное внешне: чтобы пробудить их веру в то, что свершится, чтобы научить их веровать Его словам. Имея веру с горчичное зерно и менее, каждый человек в этом мире может с готовностью встречать всякого рода страдания, уверенный, что в конце концов наступит воскресение. Всю славу мирскую и все похвалы человеческие мы должны почитать тщетою. После всех триумфов в мире мы должны быть готовы пойти на страдания. С кротостью и послушанием должны мы принимать все, посылаемое нам Отцом нашим Небесным. Никогда не следует подчеркивать свои заслуги перед людьми, перед своим городом или селом, перед народом, перед отечеством или же роптать, когда нас одолевают скорби. Ибо если мы и принесли окружающим нас людям какую-нибудь пользу, то это стало возможным благодаря Божией помощи. Точнее сказать, <strong>всякое благое дело чрез нас сотворил Бог</strong>. Потому и праведен Бог, посылающий нам и страдания после мирской славы; унижение после похвал; бедность после богатства; презрение после уважения; болезнь после здравия; одиночество и заброшенность после множества друзей. Бог знает, зачем нам это посылает. Он знает, что все это – нам во благо. <br /><strong>Во-первых,</strong> дабы мы научились искать сокровищ вечных и непреходящих, вместо того чтобы до самой смерти обольщаться ложным и преходящим блеском века сего;<br />а <strong>во-вторых</strong>, дабы мы не получили всю награду за все свои благие дела и труды еще в этой жизни, от людей и мира; ибо тогда в мире ином нам больше нечего будет ни ожидать, ни принимать. <br /> Словом, дабы у врат Царства Небесного мы не услышали: <em>«Пойдите прочь, вы уже получили плату свою!»</em> И дабы не случилось этого с нами, и дабы мы не погибли навсегда при неизбежной гибели мира сего, от коего мы принимали славу, хвалу и почести, Господь наш Иисус Христос, учит нас, чтобы мы после величайшей славы, хвалы и почестей мирских готовы были принять крест. <br /> Господу же нашему подобает вечная слава и хвала, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя десятая по Пятидесятнице. Евангелие о бессилии неверия и силе веры</div> </p></div></p>"}