{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148\">Кесарий Назианзин прав.</a><div>Вопрос. Что знаменует Господь, когда велит Петру идти, и бросить сеть, и раскрыть рот первой вытащенной рыбе, и найденные деньги отдать за Себя и Петра тем, кто требует налог и оброк?<br /><br />Ответ. Думается, что и это не лишено смысла, ибо деньги повелено Петру вынуть изо рта рыбы, выловленной из глубины сетью нашего образа. Мы лежим как на глубине жизни этой, накрытые страстями в потоплении волн греха. Если толкование не таково, то это – мы во владении смерти, в аду. Господь возвращает человека к первоначальному образу, повелевая отдать деньги за Себя и за Петра. Господь был человеком, уподобившимся нам, во всем подчиняясь нашим обычаям, но только оставаясь неподвластным разрушительному злу и не подпадающим бедам. Отдавая за Себя и за Петра статир, Он добровольно «страдает» за Церковь. Ибо Он сказал тому: «Ты – Петр, и на этом камне я возведу Мою Церковь», – Сам ее наставляя (возводя). Ибо вознаграждение для душ – Божественное наставление, камень которого во главе угла – это Владыка всех Христос, о Котором сказал божественный Песнопевец: «Для иудеев Закон был во главе угла». И еще он же сказал от лица Господа: «В начале Писаний написано обо Мне», – Иоанн явным образом возглашает: «В начале было Слово, и Слово было у Бога, и Слово было Бог», Который соединился с плотью, и Собой наставляет нас, и тем, что сказал о рыбе и о статире. Он повелевает не противиться ни царю, ни князю, ибо тот со своей стороны отдает тебе повеления – без подлости, но по закону давать налог, вместе с собой возвещая этим и Бога. Откуда бы Он знал, если бы Он был человеком (как говорят без ума богоборцы), что рыба в пучине имеет статир во рту. Что статир лежит не во плоти, но во рту. И затем: что она первая попадет в ловле таким образом, что она предупредит других быть пойманной. Это точно принадлежит Богу: предсказать уловление той рыбы, которая держит деньги во рту. Если говорить более реалистически, то невидимой Божией силой рыба велась силой Того, Кто в древности повелел киту приять Иону и без вреда сохранить его три дня на глубине, чтобы затем целым и здоровым извергнуть на сушу. Если рыба взяла статир, который лежал на глубине, и первая, без споров, [сделала то, что] прорек Бог; и рыба, несшая что-то, первая была уловлена из всех своих сродников, то скорее и истовее во время нужды твоей Тот, Кто составил от небытия все и сотворил статир, и вложил [рыбе], и пригнал к рыбаку: вполне искушенно Петру повелел забросить в море удилище. О Нем царь и божественный Песнопевец сказал: «Бог наш на небесах и земле, в море и во всех безднах. Все, что пожелал, сотворил».<br /><br />Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 204.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Статир, сокрытый в рыбе, который повелено было Ап. Петру изъять из глубины, означал покрытый страстями образ, который к первообразу возводит в Себе Господь. Ибо Он соделался Человеком, подлежащим всему, чему подлежим мы, и Он не дозволяет нам противиться царю, когда царь повелевает безвредное, и показывает в Себе действенность Божественной силы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>206. Евтонию.<br />О статире, приобретенном св. Петром (<a href=\"/bible-index/bible/?b=470&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</span></span>Мф. 17:27</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Из моря повелел достать, показывая этим, что будучи Богом всего, повелевает и морю, которое, повинуясь Его повелению, посылает рыбу, приносящую дань за Господа; и не только за Него одного, но и за первого из Его учеников, так как Петр также был первенцем. И прежде различным образом Он показывал это, - когда укротил бурю и когда ходил по морю, как по суше. Это же и теперь показывает иным способом, везде обнаруживая подчинение его. Статир также род денег, равняющийся двум дидрахмам. Смотри, как теперь Он не желает соблазнить иудеев, - а в другом месте Он пренебрег соблазном фарисеев, когда говорит о пище. Этим показывает, что иногда нужно остерегаться соблазна, а иногда - пренебрегать им, но делать то и другое с рассуждением. Вообще, нужно пренебрегать соблазном в том, что говорится или делается по заповеди Божией, а в том, что делается по нашему произволению, следует избегать соблазна, как заповедал Василий Великий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Вот как делает Владыка неба и земли! Как Единородный Сын Отца Небесного, Владыки и Царя всего мира, Он не должен был бы по всей справедливости платить за себя и за апостолов, как верных чад Отца Небесного, дани царям земным; но чтобы не заставить говорить о себе невыгодно людей, требовавших подати, Он расплачивается и очень просто, и очень щедро, как полновластный Владыка земли и моря, – заимствуя плату не у людей, а из моря, из уст рыбы! Видишь Его владычество Божественное?<br />Видишь всеведение? Он видит в море рыбу с драгоценным камнем в устах прежде, чем брошена удица, и вдали от моря!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div><b>Чтобы нам не соблазнить их.</b> Сам Господь Спаситель совершал Свои дела на земле в зависимости от Своих слушателей и заботой Его являлись малые сии. Как же осторожно нужно быть нам всем, чтобы не соблазнить ближних? А для сего нужно нам воспитывать в себе смирение и любовь сострадательную к людям. Только гордый и эгоист не хочет считаться с чужим мнением. Конечно, здесь нет и речи о каком-либо «благочестивом обмане», как это предлагают католики. Нужно хранить глубокую чистоту во всех своих делах, словах и мыслях при осторожной, внимательной мудрости змеиной.<br /><i>В защиту Христианской веры</i></div></p>"}