{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048\">Лев Великий свт.</a><div>Голос с неба провозгласил: <b>Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте</b>. В проповеди Его Я делаюсь явным. В смирении Его Я прославляюсь. Потому слушайте Его непрекословно. Он — истина и жизнь. Он — сила Моя и мудрость. Слушайте Того, Кого предвещали таинства закона, Кого воспевали уста пророков. Слушайте Того, Кто кровью Своей искупил мир, Кто сковывает дьявола и сосуды его похищает, Кто разрушает узы греха и оковы вероломства. Слушайте Того, Кто открывает путь на небеса и болью креста готовит для вас ступени восхождения в Его Царство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 38.7</i><br /><i>C1.1567, SL138A.51.153</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Облако и голос подтверждают, что это голос Божий. Они знали, что Бог носится на облаках: <i>полагаяй</i>, говорит Писание (<a href=\"/bible-index/bible/?b=230&c=103&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span></span>Пс. 103:3</a>), <i>облаки на восхождение Свое</i>, и многое в таком же роде оно имеет. Смотри: когда угрожает, полагает около себя темное облако, как на Синае, – а теперь, желая научить, полагает светлое...<br /><b>Глаголя: Сей есть Сын Мой Возлюбленный, о Немже благоволих...</b> Это же сказал Отец с неба, когда крестился Спаситель (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>); но там ради присутствовавшего народа, а здесь преимущественно ради Петра. Голос Отца как бы так говорил: Чего ты, Петр, боишься за Иисуса? Он Сын Мой; и не просто Сын, подобно тем, которые делаются сынами Моими чрез добродетель, но Возлюбленный, или Избранный, как Единородный, и – мало того – Такой, в Котором Мое благоволение, т.е. в Котором Я почиваю и Которым доволен, как единомышленным и равным Мне. Поэтому не бойся за Него; сколько бы ты ни любил Его, ты все-таки не любишь столько, сколько – Я. У Меня троякое побуждение любить Его: Я люблю Его как Сына, как Возлюбленного и как доставляющего Мне покой и довольство. Итак, если ты не полагаешься на Его силу, то положись на Мою. Никто столь любимого не оставляет без разумной причины.<br /><b>Того послушайте</b>. Повинуйтесь Ему, слушайте Его, если Он что-либо или скажет, или сделает. Поэтому если даже пожелает быть распятым, никто Ему пусть не препятствует, потому что вы не знаете тайны Его Домостроительства. Все, что Он ни говорит или делает, говорит и делает по Моей воле. Итак, слушайте Его, оставив закон Моисеев и пророческие тайноводства, потому что Христос есть исполнение закона и пророков, и все это уже исполнилось, как относящееся только к Нему одному.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1064\">Симеон Солунский свт.</a><div>Он принял славнейшее рукоположение на горе Преображения, когда Сам просиял светом Божественной Славы как Солнце правды. Он был среди того светлого облака, которое знаменовало собой Духа, всегда пребывавшего с Ним. Из облака сего Отец свидетельствовал о Нём и вместе с тем открывал, что на Нём почиет всё Его Отца благоволение. На Сына – Учителя апостолов Он указывал как на живую Премудрость Свою. Ибо Он говорит: «<b>сей есть Сын Мой Возлюбленный, в Котором Мое благоволение</b>» (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>). И прибавил ещё: «<b>Его слушайте</b>», что относится к учительству. Этот смысл Божественного учительства и Сам Христос передал Своим ученикам, сказав: «<i>Слушающий вас Меня слушает</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>).<br /><br />Видишь ли теперь, каким образом Он принял рукоположение от Отца во Святом Духе?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Премудрость нашего спасения\". <br />О том, что Спаситель по человечеству принял чин иерея и архиерея</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Очевидно, апостол Петр еще не мог усмотреть необходимости Богочеловеческого страдания, смерти и воскресения. Отсюда и напоминание Божие изъ облака сияющего: «Его слушайте» (стих 5); то есть Он единственный знает, что входит в Богочеловеческое домостроительство спасения. Свет говорит, – это величественно и страшно. Поэтому ученики пали на лица свои и очень испугались (стих 6). Свет говорит Савлу на пути в Дамаск. Поэтому такой страх у Савла. Преображение – изменение всего тела человеческого в свет: все расплавляется в свет, и разливается и переливается, и претворяется. Как будто тело Иисусово соткано из того же материала, из какого и свет. Видно, что материя вся составлена из света, из световых зерен, из световых атомов. Судя по Преображению Спасителя, материя в сущности состоит из света и сводится на свет как свою пра-сущность и праприроду. Богочеловек и все творение Его говорит светом, мыслит светом, живет светом, действует светом (ср. <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>; <a href=\"/bible-index/bible/?b=500&c=1&s=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:4-9</a>; <a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>). Грехом люди вовлекли тьму в себя и в окружающий их мир. Отсюда происходят все наши человеческие претыкания, и падения, и пропадания. Богочеловек преобразился для того, чтобы нам показать, что нам на пути к воскресению необходимо преображение всего нашего: и сердца, и ума, и воли, и души, и тела. Мы христиане? – Преображаемся в облик Христов из славы в славу, как Духом Господним (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>; <a href=\"/bible-index/bible/?b=530&c=15&s=48&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:48-49</a>; <a href=\"/bible-index/bible/?b=570&c=3&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:20-21</a>).</div></p>"}