{"chapter":{"1":{"verse":1,"text":"Ὀφείλομεν δὲ ἡμεῖς οἱ δυνατοὶ τὰ ἀσθενήματα τῶν ἀδυνάτων βαστάζειν, καὶ μὴ ἑαυτοῖς ἀρέσκειν."},"2":{"verse":2,"text":"ἕκαστος ἡμῶν τῷ πλησίον ἀρεσκέτω εἰς τὸ ἀγαθὸν πρὸς οἰκοδομήν·"},"3":{"verse":3,"text":"καὶ γὰρ ὁ Χριστὸς οὐχ ἑαυτῷ ἤρεσεν, ἀλλὰ καθὼς γέγραπται, <b>οἱ ὀνειδισμοὶ τῶν ὀνειδιζόντων σε ἐπέπεσον ἐπ᾽ ἐμέ.</b>"},"4":{"verse":4,"text":"ὅσα γὰρ προεγράφη, εἰς τὴν ἡμετέραν διδασκαλίαν προεγράφη, ἵνα διὰ τῆς ὑπομονῆς καὶ τῆς παρακλήσεως τῶν γραφῶν τὴν ἐλπίδα ἔχωμεν."},"5":{"verse":5,"text":"ὁ δὲ Θεὸς τῆς ὑπομονῆς καὶ τῆς παρακλήσεως δῴη ὑμῖν τὸ αὐτὸ φρονεῖν ἐν ἀλλήλοις κατὰ Χριστὸν ᾽Ιησοῦν,"},"6":{"verse":6,"text":"ἵνα ὁμοθυμαδὸν ἐν ἑνὶ στόματι δοξάζητε τὸν Θεὸν καὶ πατέρα τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ."},"7":{"verse":7,"text":"Διὸ προσλαμβάνεσθε ἀλλήλους, καθὼς καὶ ὁ Χριστὸς προσελάβετο ὑμᾶς εἰς δόξαν Θεοῦ."},"8":{"verse":8,"text":"Λέγω δὲ Χριστὸν ᾽Ιησοῦν διάκονον γεγενῆσθαι περιτομῆς ὑπὲρ ἀληθείας Θεοῦ, εἰς τὸ βεβαιῶσαι τὰς ἐπαγγελίας τῶν πατέρων,"},"9":{"verse":9,"text":"τὰ δὲ ἔθνη ὑπὲρ ἐλέους δοξάσαι τὸν Θεόν, καθὼς γέγραπται·  <b>διὰ τοῦτο ἐξομολογήσομαί σοι ἐν ἔθνεσι, Κύριε, καὶ τῷ ὀνόματί σου ψαλῶ. </b> "},"10":{"verse":10,"text":"καὶ πάλιν λέγει·  <b>εὐφράνθητε ἔθνη μετὰ τοῦ λαοῦ αὐτοῦ. </b> "},"11":{"verse":11,"text":"καὶ πάλιν·  <b>αἰνεῖτε τὸν Κύριον πάντα τὰ ἔθνη, καὶ ἐπαινέσατε αὐτὸν πάντες οἱ λαοί. </b> "},"12":{"verse":12,"text":"καὶ πάλιν ῾Ησαΐας λέγει·  <b>ἔσται ἡ ῥίζα τοῦ ᾽Ιεσσαί, καὶ ὁ ἀνιστάμενος ἄρχειν ἐθνῶν· ἐπ᾽ αὐτῷ ἔθνη ἐλπιοῦσιν. </b> "},"13":{"verse":13,"text":"Ο δὲ Θεὸς τῆς ἐλπίδος πληρώσαι ὑμᾶς πάσης χαρᾶς καὶ εἰρήνης ἐν τῷ πιστεύειν, εἰς τὸ περισσεύειν ὑμᾶς ἐν τῇ ἐλπίδι ἐν δυνάμει Πνεύματος ῾Αγίου."},"14":{"verse":14,"text":"Πέπεισμαι δέ, ἀδελφοί μου, καὶ αὐτὸς ἐγὼ περὶ ὑμῶν, ὅτι καὶ αὐτοὶ μεστοί ἐστε ἀγαθωσύνης, πεπληρωμένοι πάσης γνώσεως, δυνάμενοι καὶ ἀλλήλους νουθετεῖν."},"15":{"verse":15,"text":"τολμηρότερον δὲ ἔγραψα ὑμῖν, ἀδελφοί, ἀπὸ μέρους, ὡς ἐπαναμιμνήσκων ὑμᾶς, διὰ τὴν χάριν τὴν δοθεῖσάν μοι ὑπὸ τοῦ Θεοῦ"},"16":{"verse":16,"text":"εἰς τὸ εἶναί με λειτουργὸν ᾽Ιησοῦ Χριστοῦ εἰς τὰ ἔθνη, ἱερουργοῦντα τὸ εὐαγγέλιον τοῦ Θεοῦ, ἵνα γένηται ἡ προσφορὰ τῶν ἐθνῶν εὐπρόσδεκτος, ἡγιασμένη ἐν Πνεύματι ῾Αγίῳ."},"17":{"verse":17,"text":"ἔχω οὖν καύχησιν ἐν Χριστῷ ᾽Ιησοῦ τὰ πρὸς τὸν Θεόν·"},"18":{"verse":18,"text":"οὐ γὰρ τολμήσω λαλεῖν τι ὧν οὐ κατειργάσατο Χριστὸς δι᾽ ἐμοῦ εἰς ὑπακοὴν ἐθνῶν λόγῳ καὶ ἔργῳ,"},"19":{"verse":19,"text":"ἐν δυνάμει σημείων καὶ τεράτων, ἐν δυνάμει Πνεύματος Θεοῦ, ὥστε με ἀπὸ ῾Ιερουσαλὴμ καὶ κύκλῳ μέχρι τοῦ ᾽Ιλλυρικοῦ πεπληρωκέναι τὸ εὐαγγέλιον τοῦ Χριστοῦ,"},"20":{"verse":20,"text":"οὕτω δὲ φιλοτιμούμενον εὐαγγελίζεσθαι οὐχ ὅπου ὠνομάσθη Χριστός, ἵνα μὴ ἐπ᾽ ἀλλότριον θεμέλιον οἰκοδομῶ,"},"21":{"verse":21,"text":"ἀλλὰ καθὼς γέγραπται,  <b>οἷς οὐκ ἀνηγγέλη περὶ αὐτοῦ ὄψονται, καὶ οἳ οὐκ ἀκηκόασι συνήσουσι. </b> "},"22":{"verse":22,"text":"Διὸ καὶ ἐνεκοπτόμην τὰ πολλὰ τοῦ ἐλθεῖν πρὸς ὑμᾶς·"},"23":{"verse":23,"text":"νυνὶ δὲ μηκέτι τόπον ἔχων ἐν τοῖς κλίμασι τούτοις, ἐπιποθίαν δὲ ἔχων τοῦ ἐλθεῖν πρὸς ὑμᾶς ἀπὸ πολλῶν ἐτῶν,"},"24":{"verse":24,"text":"ὡς ἐὰν πορεύωμαι εἰς τὴν Σπανίαν, ἐλεύσομαι πρὸς ὑμᾶς· ἐλπίζω γὰρ διαπορευόμενος θεάσασθαι ὑμᾶς καὶ ὑφ᾽ ὑμῶν προπεμφθῆναι ἐκεῖ, ἐὰν ὑμῶν πρῶτον ἀπὸ μέρους ἐμπλησθῶ."},"25":{"verse":25,"text":"νυνὶ δὲ πορεύομαι εἰς ῾Ιερουσαλὴμ διακονῶν τοῖς ἁγίοις."},"26":{"verse":26,"text":"εὐδόκησαν γὰρ Μακεδονία καὶ ᾽Αχαΐα κοινωνίαν τινὰ ποιήσασθαι εἰς τοὺς πτωχοὺς τῶν ἁγίων τῶν ἐν ῾Ιερουσαλήμ."},"27":{"verse":27,"text":"εὐδόκησαν γὰρ καὶ ὀφειλέται αὐτῶν εἰσιν· εἰ γὰρ τοῖς πνευματικοῖς αὐτῶν ἐκοινώνησαν τὰ ἔθνη, ὀφείλουσι καὶ ἐν τοῖς σαρκικοῖς λειτουργῆσαι αὐτοῖς."},"28":{"verse":28,"text":"τοῦτο οὖν ἐπιτελέσας, καὶ σφραγισάμενος αὐτοῖς τὸν καρπὸν τοῦτον, ἀπελεύσομαι δι᾽ ὑμῶν εἰς τὴν Σπανίαν."},"29":{"verse":29,"text":"οἶδα δὲ ὅτι ἐρχόμενος πρὸς ὑμᾶς ἐν πληρώματι εὐλογίας τοῦ εὐαγγελίου τοῦ Χριστοῦ ἐλεύσομαι."},"30":{"verse":30,"text":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ καὶ διὰ τῆς ἀγάπης τοῦ Πνεύματος, συναγωνίσασθαί μοι ἐν ταῖς προσευχαῖς ὑπὲρ ἐμοῦ πρὸς τὸν Θεόν,"},"31":{"verse":31,"text":"ἵνα ῥυσθῶ ἀπὸ τῶν ἀπειθούντων ἐν τῇ ᾽Ιουδαίᾳ καὶ ἵνα ἡ διακονία μου ἡ εἰς ῾Ιερουσαλὴμ εὐπρόσδεκτος γένηται τοῖς ἁγίοις,"},"32":{"verse":32,"text":"ἵνα ἐν χαρᾷ ἔλθω πρὸς ὑμᾶς διὰ θελήματος Θεοῦ καὶ συναναπαύσωμαι ὑμῖν."},"33":{"verse":33,"text":"ὁ δὲ Θεὸς τῆς εἰρήνης μετὰ πάντων ὑμῶν· ἀμήν."}},"meta":{"connection":"NTPT","book_number":520,"chapter_number":15,"previous_chapter":{"connection":"NTPT","book_number":520,"chapter":14},"next_chapter":{"connection":"NTPT","book_number":520,"chapter":16}}}