{"chapter":{"1":{"verse":1,"text":"Συνίστημι δὲ ὑμῖν Φοίβην τὴν ἀδελφὴν ἡμῶν, οὖσαν διάκονον τῆς ἐκκλησίας τῆς ἐν Κεγχρεαῖς,"},"2":{"verse":2,"text":"ἵνα αὐτὴν προσδέξησθε ἐν Κυρίῳ ἀξίως τῶν ἁγίων καὶ παραστῆτε αὐτῇ ἐν ᾧ ἂν ὑμῶν χρῄζῃ πράγματι· καὶ γὰρ αὕτη προστάτις πολλῶν ἐγενήθη καὶ αὐτοῦ ἐμοῦ."},"3":{"verse":3,"text":"᾽Ασπάσασθε Πρίσκιλλαν καὶ ᾽Ακύλαν τοὺς συνεργούς μου ἐν Χριστῷ ᾽Ιησοῦ,"},"4":{"verse":4,"text":"οἵτινες ὑπὲρ τῆς ψυχῆς μου τὸν ἑαυτῶν τράχηλον ὑπέθηκαν, οἷς οὐκ ἐγὼ μόνος εὐχαριστῶ, ἀλλὰ καὶ πᾶσαι αἱ ἐκκλησίαι τῶν ἐθνῶν, καὶ τὴν κατ᾽ οἶκον αὐτῶν ἐκκλησίαν."},"5":{"verse":5,"text":"ἀσπάσασθε ᾽Επαίνετον τὸν ἀγαπητόν μου, ὅς ἐστιν ἀπαρχὴ τῆς ᾽Αχαΐας εἰς Χριστόν."},"6":{"verse":6,"text":"ἀσπάσασθε Μαριάμ, ἥτις πολλὰ ἐκοπίασεν εἰς ἡμᾶς."},"7":{"verse":7,"text":"ἀσπάσασθε ᾽Ανδρόνικον καὶ ᾽Ιουνίαν τοὺς συγγενεῖς μου καὶ συναιχμαλώτους μου, οἵτινές εἰσιν ἐπίσημοι ἐν τοῖς ἀποστόλοις, οἳ καὶ πρὸ ἐμοῦ γεγόνασιν ἐν Χριστῷ."},"8":{"verse":8,"text":"ἀσπάσασθε ᾽Αμπλίαν τὸν ἀγαπητόν μου ἐν Κυρίῳ."},"9":{"verse":9,"text":"ἀσπάσασθε Οὐρβανὸν τὸν συνεργὸν ἡμῶν ἐν Χριστῷ καὶ Στάχυν τὸν ἀγαπητόν μου."},"10":{"verse":10,"text":"ἀσπάσασθε ᾽Απελλῆν τὸν δόκιμον ἐν Χριστῷ. ἀσπάσασθε τοὺς ἐκ τῶν ᾽Αριστοβούλου."},"11":{"verse":11,"text":"ἀσπάσασθε ῾Ηρῳδίωνα τὸν συγγενῆ μου. ἀσπάσασθε τοὺς ἐκ τῶν Ναρκίσσου τοὺς ὄντας ἐν Κυρίῳ."},"12":{"verse":12,"text":"ἀσπάσασθε Τρύφαιναν καὶ Τρυφῶσαν τὰς κοπιώσας ἐν Κυρίῳ. ἀσπάσασθε Περσίδα τὴν ἀγαπητήν, ἥτις πολλὰ ἐκοπίασεν ἐν Κυρίῳ."},"13":{"verse":13,"text":"ἀσπάσασθε ῾Ροῦφον τὸν ἐκλεκτὸν ἐν Κυρίῳ καὶ τὴν μητέρα αὐτοῦ καὶ ἐμοῦ."},"14":{"verse":14,"text":"ἀσπάσασθε ᾽Ασύγκριτον, Φλέγοντα, ῾Ερμᾶν, Πατρόβαν, ῾Ερμῆν καὶ τοὺς σὺν αὐτοῖς ἀδελφούς."},"15":{"verse":15,"text":"ἀσπάσασθε Φιλόλογον καὶ ᾽Ιουλίαν, Νηρέα καὶ τὴν ἀδελφὴν αὐτοῦ, καὶ ᾽Ολυμπᾶν καὶ τοὺς σὺν αὐτοῖς πάντας ἁγίους."},"16":{"verse":16,"text":"ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ. ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι τοῦ Χριστοῦ."},"17":{"verse":17,"text":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, σκοπεῖν τοὺς τὰς διχοστασίας καὶ τὰ σκάνδαλα παρὰ τὴν διδαχὴν ἣν ὑμεῖς ἐμάθετε ποιοῦντας, καὶ ἐκκλίνατε ἀπ᾽ αὐτῶν·"},"18":{"verse":18,"text":"οἱ γὰρ τοιοῦτοι τῷ Κυρίῳ ἡμῶν ᾽Ιησοῦ Χριστῷ οὐ δουλεύουσιν, ἀλλὰ τῇ ἑαυτῶν κοιλίᾳ, καὶ διὰ τῆς χρηστολογίας καὶ εὐλογίας ἐξαπατῶσι τὰς καρδίας τῶν ἀκάκων·"},"19":{"verse":19,"text":"ἡ γὰρ ὑμῶν ὑπακοὴ εἰς πάντας ἀφίκετο. χαίρω οὖν τὸ ἐφ᾽ ὑμῖν· θέλω δὲ ὑμᾶς σοφοὺς μὲν εἶναι εἰς τὸ ἀγαθόν, ἀκεραίους δὲ εἰς τὸ κακόν."},"20":{"verse":20,"text":"ὁ δὲ Θεὸς τῆς εἰρήνης συντρίψει τὸν σατανᾶν ὑπὸ τοὺς πόδας ὑμῶν ἐν τάχει. ῾Η χάρις τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ μεθ᾽ ὑμῶν."},"21":{"verse":21,"text":"᾽Ασπάζονται ὑμᾶς Τιμόθεος ὁ συνεργός μου, καὶ Λούκιος καὶ ᾽Ιάσων καὶ Σωσίπατρος οἱ συγγενεῖς μου."},"22":{"verse":22,"text":"ἀσπάζομαι ὑμᾶς ἐγὼ Τέρτιος ὁ γράψας τὴν ἐπιστολὴν ἐν Κυρίῳ."},"23":{"verse":23,"text":"ἀσπάζεται ὑμᾶς Γάϊος ὁ ξένος μου καὶ τῆς ἐκκλησίας ὅλης. ἀσπάζεται ὑμᾶς ῎Εραστος ὁ οἰκονόμος τῆς πόλεως καὶ Κούαρτος ὁ ἀδελφός."},"24":{"verse":24,"text":"῾Η χάρις τοῦ Κυρίου ἡμῶν ᾽Ιησοῦ Χριστοῦ μετὰ πάντων ὑμῶν· ἀμήν."}},"meta":{"connection":"NTPT","book_number":520,"chapter_number":16,"previous_chapter":{"connection":"NTPT","book_number":520,"chapter":15},"next_chapter":{"connection":"NTPT","book_number":530,"chapter":1}}}