{"chapter":{"1":{"verse":1,"text":"Τί οὖν τὸ περισσὸν τοῦ ᾽Ιουδαίου, ἢ τίς ἡ ὠφέλεια τῆς περιτομῆς;"},"2":{"verse":2,"text":"πολὺ κατὰ πάντα τρόπον. πρῶτον μὲν γὰρ ὅτι ἐπιστεύθησαν τὰ λόγια τοῦ Θεοῦ."},"3":{"verse":3,"text":"τί γὰρ εἰ ἠπίστησάν τινες; μὴ ἡ ἀπιστία αὐτῶν τὴν πίστιν τοῦ Θεοῦ καταργήσει;"},"4":{"verse":4,"text":"μὴ γένοιτο· γινέσθω δὲ ὁ Θεὸς ἀληθής, πᾶς δὲ ἄνθρωπος ψεύστης, καθὼς γέγραπται·  <b>ὅπως ἂν δικαιωθῇς ἐν τοῖς λόγοις σου καὶ νικήσῃς ἐν τῷ κρίνεσθαί σε. </b> "},"5":{"verse":5,"text":"εἰ δὲ ἡ ἀδικία ἡμῶν Θεοῦ δικαιοσύνην συνίστησι, τί ἐροῦμεν; μὴ ἄδικος ὁ Θεὸς ὁ ἐπιφέρων τὴν ὀργήν; κατὰ ἄνθρωπον λέγω."},"6":{"verse":6,"text":"μὴ γένοιτο· ἐπεὶ πῶς κρινεῖ ὁ Θεὸς τὸν κόσμον;"},"7":{"verse":7,"text":"εἰ γὰρ ἡ ἀλήθεια τοῦ Θεοῦ ἐν τῷ ἐμῷ ψεύσματι ἐπερίσσευσεν εἰς τὴν δόξαν αὐτοῦ, τί ἔτι κἀγὼ ὡς ἁμαρτωλὸς κρίνομαι,"},"8":{"verse":8,"text":"καὶ μὴ καθὼς βλασφημούμεθα καὶ καθώς φασί τινες ἡμᾶς λέγειν ὅτι ποιήσωμεν τὰ κακὰ ἵνα ἔλθῃ τὰ ἀγαθά; ὧν τὸ κρῖμα ἔνδικόν ἐστι."},"9":{"verse":9,"text":"Τί οὖν; προεχόμεθα; οὐ πάντως· προῃτιασάμεθα γὰρ ᾽Ιουδαίους τε καὶ ῞Ελληνας πάντας ὑφ᾽ ἁμαρτίαν εἶναι,"},"10":{"verse":10,"text":"καθὼς γέγραπται ὅτι  <b>οὐκ ἔστι δίκαιος οὐδὲ εἷς, </b> "},"11":{"verse":11,"text":" <b>οὐκ ἔστιν ὁ συνιῶν, οὐκ ἔστιν ὁ ἐκζητῶν τὸν Θεόν· </b> "},"12":{"verse":12,"text":" <b>πάντες ἐξέκλιναν, ἅμα ἠχρειώθησαν· οὐκ ἔστι ποιῶν χρηστότητα, οὐκ ἔστιν ἕως ἑνός. </b> "},"13":{"verse":13,"text":" <b>τάφος ἀνεῳγμένος ὁ λάρυγξ αὐτῶν, ταῖς γλώσσαις αὐτῶν ἐδολιοῦσαν, ἰὸς ἀσπίδων ὑπὸ τὰ χείλη αὐτῶν· </b> "},"14":{"verse":14,"text":" <b>ὧν τὸ στόμα ἀρᾶς καὶ πικρίας γέμει·</b> "},"15":{"verse":15,"text":" <b>ὀξεῖς οἱ πόδες αὐτῶν ἐκχέαι αἷμα,</b> "},"16":{"verse":16,"text":" <b>σύντριμμα καὶ ταλαιπωρία ἐν ταῖς ὁδοῖς αὐτῶν,</b> "},"17":{"verse":17,"text":" <b>καὶ ὁδὸν εἰρήνης οὐκ ἔγνωσαν.</b> "},"18":{"verse":18,"text":" <b>οὐκ ἔστι φόβος Θεοῦ ἀπέναντι τῶν ὀφθαλμῶν αὐτῶν.</b> "},"19":{"verse":19,"text":"Οἴδαμεν δὲ ὅτι ὅσα ὁ νόμος λέγει τοῖς ἐν τῷ νόμῳ λαλεῖ, ἵνα πᾶν στόμα φραγῇ καὶ ὑπόδικος γένηται πᾶς ὁ κόσμος τῷ Θεῷ,"},"20":{"verse":20,"text":"διότι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σὰρξ ἐνώπιον αὐτοῦ· διὰ γὰρ νόμου ἐπίγνωσις ἁμαρτίας."},"21":{"verse":21,"text":"Νυνὶ δὲ χωρὶς νόμου δικαιοσύνη Θεοῦ πεφανέρωται, μαρτυρουμένη ὑπὸ τοῦ νόμου καὶ τῶν προφητῶν,"},"22":{"verse":22,"text":"δικαιοσύνη δὲ Θεοῦ διὰ πίστεως ᾽Ιησοῦ Χριστοῦ εἰς πάντας καὶ ἐπὶ πάντας τοὺς πιστεύοντας· οὐ γὰρ ἔστι διαστολή·"},"23":{"verse":23,"text":"πάντες γὰρ ἥμαρτον καὶ ὑστεροῦνται τῆς δόξης τοῦ Θεοῦ,"},"24":{"verse":24,"text":"δικαιούμενοι δωρεὰν τῇ αὐτοῦ χάριτι διὰ τῆς ἀπολυτρώσεως τῆς ἐν Χριστῷ ᾽Ιησοῦ,"},"25":{"verse":25,"text":"ὃν προέθετο ὁ Θεὸς ἱλαστήριον διὰ τῆς πίστεως ἐν τῷ αὐτοῦ αἵματι, εἰς ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ διὰ τὴν πάρεσιν τῶν προγεγονότων ἁμαρτημάτων"},"26":{"verse":26,"text":"ἐν τῇ ἀνοχῇ τοῦ Θεοῦ, πρὸς ἔνδειξιν τῆς δικαιοσύνης αὐτοῦ ἐν τῷ νῦν καιρῷ, εἰς τὸ εἶναι αὐτὸν δίκαιον καὶ δικαιοῦντα τὸν ἐκ πίστεως ᾽Ιησοῦ."},"27":{"verse":27,"text":"Ποῦ οὖν ἡ καύχησις; ἐξεκλείσθη. διὰ ποίου νόμου; τῶν ἔργων; οὐχί, ἀλλὰ διὰ νόμου πίστεως."},"28":{"verse":28,"text":"λογιζόμεθα οὖν πίστει δικαιοῦσθαι ἄνθρωπον χωρὶς ἔργων νόμου."},"29":{"verse":29,"text":"ἢ ᾽Ιουδαίων ὁ Θεὸς μόνον; οὐχὶ δὲ καὶ ἔθνῶν; ναὶ καὶ ἐθνῶν,"},"30":{"verse":30,"text":"ἐπείπερ εἷς ὁ Θεὸς ὃς δικαιώσει περιτομὴν ἐκ πίστεως καὶ ἀκροβυστίαν διὰ τῆς πίστεως."},"31":{"verse":31,"text":"νόμον οὖν καταργοῦμεν διὰ τῆς πίστεως; μὴ γένοιτο, ἀλλὰ νόμον ἱστῶμεν."}},"meta":{"connection":"NTPT","book_number":520,"chapter_number":3,"previous_chapter":{"connection":"NTPT","book_number":520,"chapter":2},"next_chapter":{"connection":"NTPT","book_number":520,"chapter":4}}}