{"chapter":{"1":{"verse":1,"text":"Τί οὖν ἐροῦμεν ᾽Αβραὰμ τὸν πατέρα ἡμῶν εὑρηκέναι κατὰ σάρκα;"},"2":{"verse":2,"text":"εἰ γὰρ ᾽Αβραὰμ ἐξ ἔργων ἐδικαιώθη, ἔχει καύχημα, ἀλλ᾽ οὐ πρὸς τὸν Θεόν."},"3":{"verse":3,"text":"τί γὰρ ἡ γραφὴ λέγει; <b>ἐπίστευσε δὲ ᾽Αβραὰμ τῷ Θεῷ καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην. </b>"},"4":{"verse":4,"text":"τῷ δὲ ἐργαζομένῳ ὁ μισθὸς οὐ λογίζεται κατὰ χάριν, ἀλλὰ κατὰ ὀφείλημα·"},"5":{"verse":5,"text":"τῷ δὲ μὴ ἐργαζομένῳ, πιστεύοντι δὲ ἐπὶ τὸν δικαιοῦντα τὸν ἀσεβῆ λογίζεται ἡ πίστις αὐτοῦ εἰς δικαιοσύνην,"},"6":{"verse":6,"text":"καθάπερ καὶ Δαυῒδ λέγει τὸν μακαρισμὸν τοῦ ἀνθρώπου ᾧ ὁ Θεὸς λογίζεται δικαιοσύνην χωρὶς ἔργων·"},"7":{"verse":7,"text":" <b>μακάριοι ὧν ἀφέθησαν αἱ ἀνομίαι καὶ ὧν ἐπεκαλύφθησαν αἱ ἁμαρτίαι· </b> "},"8":{"verse":8,"text":" <b>μακάριος ἀνὴρ ᾧ οὐ μὴ λογίσηται Κύριος ἁμαρτίαν.</b> "},"9":{"verse":9,"text":"ὁ μακαρισμὸς οὖν οὗτος ἐπὶ τὴν περιτομὴν ἢ καὶ ἐπὶ τὴν ἀκροβυστίαν; λέγομεν γὰρ ὅτι ἐλογίσθη τῷ ᾽Αβραὰμ ἡ πίστις εἰς δικαιοσύνην."},"10":{"verse":10,"text":"πῶς οὖν ἐλογίσθη; ἐν περιτομῇ ὄντι ἢ ἐν ἀκροβυστίᾳ; οὐκ ἐν περιτομῇ, ἀλλ᾽ ἐν ἀκροβυστίᾳ· "},"11":{"verse":11,"text":"καὶ σημεῖον ἔλαβε περιτομῆς, σφραγῖδα τῆς δικαιοσύνης τῆς πίστεως τῆς ἐν τῇ ἀκροβυστίᾳ, εἰς τὸ εἶναι αὐτὸν πατέρα πάντων τῶν πιστευόντων δι᾽ ἀκροβυστίας, εἰς τὸ λογισθῆναι καὶ αὐτοῖς τὴν δικαιοσύνην,"},"12":{"verse":12,"text":"καὶ πατέρα περιτομῆς τοῖς οὐκ ἐκ περιτομῆς μόνον, ἀλλὰ καὶ τοῖς στοιχοῦσι τοῖς ἴχνεσι τῆς ἐν τῇ ἀκροβυστίᾳ πίστεως τοῦ πατρὸς ἡμῶν ᾽Αβραάμ."},"13":{"verse":13,"text":"Οὐ γὰρ διὰ νόμου ἡ ἐπαγγελία τῷ ᾽Αβραὰμ ἢ τῷ σπέρματι αὐτοῦ, τὸ κληρονόμον αὐτὸν εἶναι τοῦ κόσμου, ἀλλὰ διὰ δικαιοσύνης πίστεως."},"14":{"verse":14,"text":"εἰ γὰρ οἱ ἐκ νόμου κληρονόμοι, κεκένωται ἡ πίστις καὶ κατήργηται ἡ ἐπαγγελία·"},"15":{"verse":15,"text":"ὁ γὰρ νόμος ὀργὴν κατεργάζεται· οὗ γὰρ οὐκ ἔστι νόμος, οὐδὲ παράβασις."},"16":{"verse":16,"text":"Διὰ τοῦτο ἐκ πίστεως, ἵνα κατὰ χάριν, εἰς τὸ εἶναι βεβαίαν τὴν ἐπαγγελίαν παντὶ τῷ σπέρματι, οὐ τῷ ἐκ τοῦ νόμου μόνον, ἀλλὰ καὶ τῷ ἐκ πίστεως ᾽Αβραάμ, ὅς ἐστι πατὴρ πάντων ἡμῶν,"},"17":{"verse":17,"text":"καθὼς γέγραπται ὅτι <b>πατέρα πολλῶν ἐθνῶν τέθεικά σε, </b>κατέναντι οὗ ἐπίστευσε Θεοῦ τοῦ ζωοποιοῦντος τοὺς νεκροὺς καὶ καλοῦντος τὰ μὴ ὄντα ὡς ὄντα·"},"18":{"verse":18,"text":"ὃς παρ᾽ ἐλπίδα ἐπ᾽ ἐλπίδι ἐπίστευσεν, εἰς τὸ γενέσθαι αὐτὸν πατέρα πολλῶν ἐθνῶν κατὰ τὸ εἰρημένον· <b>οὕτως ἔσται τὸ σπέρμα σου· </b>"},"19":{"verse":19,"text":"καὶ μὴ ἀσθενήσας τῇ πίστει οὐ κατενόησε τὸ ἑαυτοῦ σῶμα ἤδη νενεκρωμένον, ἑκατονταέτης που ὑπάρχων, καὶ τὴν νέκρωσιν τῆς μήτρας Σάρρας·"},"20":{"verse":20,"text":"εἰς δὲ τὴν ἐπαγγελίαν τοῦ Θεοῦ οὐ διεκρίθη τῇ ἀπιστίᾳ, ἀλλ᾽ ἐνεδυναμώθη τῇ πίστει, δοὺς δόξαν τῷ Θεῷ"},"21":{"verse":21,"text":"καὶ πληροφορηθεὶς ὅτι ὃ ἐπήγγελται δυνατός ἐστι καὶ ποιῆσαι."},"22":{"verse":22,"text":"διὸ καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην."},"23":{"verse":23,"text":"Οὐκ ἐγράφη δὲ δι᾽ αὐτὸν μόνον ὅτι ἐλογίσθη αὐτῷ,"},"24":{"verse":24,"text":"ἀλλὰ καὶ δι᾽ ἡμᾶς οἷς μέλλει λογίζεσθαι, τοῖς πιστεύουσιν ἐπὶ τὸν ἐγείραντα ᾽Ιησοῦν τὸν Κύριον ἡμῶν ἐκ νεκρῶν,"},"25":{"verse":25,"text":"ὃς παρεδόθη διὰ τὰ παραπτώματα ἡμῶν καὶ ἠγέρθη διὰ τὴν δικαίωσιν ἡμῶν."}},"meta":{"connection":"NTPT","book_number":520,"chapter_number":4,"previous_chapter":{"connection":"NTPT","book_number":520,"chapter":3},"next_chapter":{"connection":"NTPT","book_number":520,"chapter":5}}}