{"xml":"<p ><div>Поэтому пусть покажут нам или завет мирен, или завет вечен; но нет у них заветов сих, лишились они того и другого, а нам Владыка дал оба завета. Ибо обетовал нам вечные блага, и даровал нам примирение с Ним; <i>Той бо есть мир наш</i>, говорит божественный Апостол (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>); и еще: <i>един ходатай Богочеловек Христос Иисус, давый Себе избавление за всех</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>, 6). И за сим следующее согласно опять со сказанным:<br /> <b>И укореню я, и умножу я</b>. (27). <b>И поставлю святое Мое посреде их в век, и будет вселение Мое в них, и буду им Бог, и они будут Ми людие</b>.<br /> Но и храм и ветхозаветное святое опустели; как же обетовал поставить святое Свое посреде их в век, и вселение Свое в них? Поэтому, не усматривая исполнения сего по разумению Иудеев, и зная истинный смысл духовных изречений, будем и cиe разуметь сообразно с истолкованным выше. Ибо имеем согласное с сим свидетельство самых дел. Не только святые дома Божии, но и алтари Божии дарованы всем человекам, уверовавшим, не только из язычников, но из Иудеев, и один и тот же именуется Богом тех и других. <i>Той бо</i>, сказано, <i>Господь всех, богат сый во всех, призывающих Его</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его.</span></span>Рим. 10:12</a>). Соответственно сему присовокупил Бог:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=37&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=37&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}