{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Пред этим псалмом так же, как и пред 104-м, поставлено, вместо надписания, слово <b>аллилуиа</b>. О значении сего слова, равно как и о причине надписания его над некоторыми псалмами, сказано в кратком предисловии к 104-му псалму. Там же сказано и о том, что настоящий, 105-й, псалом, по его повествовательному характеру, имеет некоторое сходство с предыдущим псалмом и служит как бы продолжением его, а потому можно думать, что оба они и составлены одним и тем же лицом, пред самым выходом иудеев из плена вавилонского, в ободрение и утешение претерпевшим в том плену разные бедствия.<br />Ст. 1-2 <b>Исповедайтеся Господеви, яко благ, яко в век милость его. Кто возглаголет силы Господни, слышаны сотворит вся хвалы Его?</b><br /><br /> Первый стих сего псалма, как выше сказано, повторяется в 16-й главе 1-й книги Паралипоменон, вместе со стихами 47 и 48, где они обозначены как стихи 34, 35 и 36. Словами сего стиха пророк побуждает призывающих Бога не только хвалить и прославлять Его за Его милости и благодеяния, но вместе с тем и исповедать пред Ним грехи свои, потому что милость Господня во век пребывает, и Он всегда готов миловать и прощать грешника. Св. Иоанн Златоуст, в объяснение изречений сего стиха, говорит. «Что значит, что Он Благ? То, говорит, что Он не для того хочет обвинить тебя во грехах, чтобы наказать, но для того, чтобы увенчать, чтобы освободить от порочности. Судьи, взяв того, кто сознался, наказывают, но Бог тогда наказывает, когда увидит кого запирающимся, а сознающегося удостаивает утешения и прощения» [7, с. 836]. Его благость и Его милость так же велики, чудны и достохвальны, как и все другие Его силы и свойства Божественные, и потому, хваля и прославляя Бога, можем ли мы, хотя и желали бы того, достойным образом восхвалить милость и благость Божию к нам, грешным? Мы знаем, все мы слышали о тех чудных делах Божиих, которые Он совершил для освобождения израильского народа от рабства и угнетения его в Египте, но никто из нас не может достойно изъяснить и выразить те достохвальные дела Его (возвестить все хвалы Его).</div></p>"}