{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Несмотря на неблагодарность и грехи израильтян, Господь Бог спасе их от долговременного рабства и вывел из Египта. По сказанию книги Исход (Исх. 14-15), спасение это произошло следующим образом: ангел Божий, доселе шедший пред израильтянами, стал позади их – между станом египтян и станом израильтян, и был мрачным облаком для египтян, а израильтянам освещал ночь, так что всю ночь оба народа не могли сблизиться друг с другом. Тогда Моисей, по повелению Божию, простер свою руку на море. И сделалось море сушею. И запрети, говорит псалмопевец, или (как по пер. с евр.) «грозно рек морю Чермному, и оно иссохло», и провел их по безднам, как по суше (и настави я в бездне яко в пустыни). Евреи пошли по дну моря, вода же была им стеною по правую сторону и по левую. Египтяне погнались за ними по дну моря, со всеми колесницами, конями и всадниками. После того утром Господь сказал Моисею: «Простри руку твою на море!» Моисей сделал это, и море покрыло фараона и его войско, так что из него не осталось в живых ни одного человека. Покры вода стужающыя им (врагов их): ни един от них избысть. И все это спасение совершил Господь не для израильтян, а имене Своего ради, для того, чтобы сказати (показать) силу Свою, – чтобы узнали «все египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его» (<a href=\"/bible-index/bible/?b=20&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и узнают [все] Египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его.</span></span>Исх. 14:18</a>). И спас их, говорит далее пророк, из руки ненавидящих и избавил их от руки, т.е. от притеснения, врагов. Тогда только уверовали они словеси Его и воспеша хвалу Его: Моисей и все евреи воспели тогда хвалебную песнь Господу.</div></p>"}