{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Иосиф Флавий, иудейский священник, описавший войну и принимавший в ней участие, повествует, что некая молодая и богатая жена именем Мария, из-за Иордана, прибывшая на праздник Пасхи во Иерусалим, не могла уже выйти из него, потому что римляне внезапно обложили его со всех сторон. Мятежники, которыми наполнен был город, ограбили ее, отняв даже и съестные припасы. Приведенная в крайность и отчаяние, Мария убивает младенца – сына своего, приготовляет страшную снедь, вкушает. Мятежники, привлеченные запахом пищи, вломились в ее жилище; обнажив мечи, они требовали, чтоб Мария выдала им приготовленную ею пищу. «Я сохранила и для вас часть моего блюда», – сказала им Мария, представляя остатки, непотребленные ею. Ужаснулись злодеи от неожиданного зрелища, выбежали из жилища Марии, разгласили по городу о виденном ими. <a href=\"#716233_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />*1 У Иосифа Флавия: Женщина из-за Иордана, по имени Мария, дочь Элеазара из деревни Бет-Эзоб (что означает дом иссопа), славившаяся своим происхождением и богатством, бежала оттуда в числе прочих в Иерусалим, где она вместе с другими переносила осаду. Богатство, которое она, бежав из Переи, привезла с собой в Иерусалим, давно уже было разграблено тиранами; сохранившиеся еще у нее драгоценности, а также съестные припасы, какие только можно было отыскать, расхищали солдаты, вторгавшиеся каждый день в ее дом. Крайнее ожесточение овладело женщиной. Часто она старалась раздразнить против себя разбойников ругательствами и проклятьями. Но когда никто ни со злости, ни из жалости не хотел убить ее, а она сама устала уже приискивать пищу только для других, тем более теперь, когда и все поиски были напрасны, ее начал томить беспощадный голод, проникавший до мозга костей, но еще сильнее голода возгорелся в ней гнев. Тогда она, отдавшись всецело поедавшему ее чувству злобы и голода, решилась на противоестественное — схватила своего грудного младенца и сказала: «Несчастный малютка! Среди войны, голода и мятежа для кого я вскормлю тебя? У римлян, даже если они нам подарят жизнь, нас ожидает рабство; еще до рабства наступил уже голод, а мятежники страшнее их обоих. Так будь же пищей для меня, мстительным духом для мятежников и мифом, которого одного недостает еще несчастью иудеев, для живущих!» С этими словами она умертвила своего сына, изжарила его и съела одну половину; другую половину она прикрыла и оставила. Не пришлось долго ожидать, как перед нею стояли уже мятежники, которые, как только почуяли запах гнусного жаркого, сейчас же стали грозить ей смертью, если она не выдаст приготовленного ею. «Я сберегла для вас еще приличную порцию», — сказала она и открыла остаток ребенка. Дрожь и ужас прошел по их телам, и они стали перед этим зрелищем, как пораженные. Она продолжала: «Это мое родное дитя, и это дело моих рук. Ешьте, ибо и я ела. Не будьте мягче женщины и сердобольней матери. Что вы совеститесь? Вам страшно за мою жертву? Хорошо же, я сама доем остальное, как съела и первую половину!» В страхе и трепете разбойники удалились. Этого было для них уже чересчур много, этот обед они, хотя и неохотно, предоставили матери. Весть об этом вопиющем деле тотчас распространилась по всему городу. Каждый содрогался, когда представлял его себе перед глазами, точно он сам совершил его. Голодавшие отныне жаждали только смерти и завидовали счастливой доле ушедших уже в вечность, которые не видывали и не слыхивали такого несчастья.</div></p>"}