{"xml":"<p ><div>Вместо человека Бог явил на дровах агнца, чтобы вернуть сына отцу и не оставить без жертвы священника. Итак, Авраам не был обагрен кровью сыноубийства, а Бог не был лишен жертвы. Увидев овна, пророк не стал хвалиться и проявлять упрямство, но человека заменил овном. Этим показывается, насколько благочестиво он принес в жертву того, кого столь радостно получил назад. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О кончине брата Сатира.<br />Cl. 0157, 2.98.303.3</i>.</span></div><br />***<br />Многие говорят, что наши святые писатели не владели искусством красноречия. Мы не оспариваем, ибо они писали не по искусству, но по благодати, которая превосходит всякое красноречие. Они писали то, что им давал говорить Дух (Ср. <a href=\"/bible/?b=510&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>). Однако же писавшие об искусстве красноречия нашли красноречие в их писаниях и составили к нему комментарии и правила. Действительно, в искусстве красноречия требуется главным образом наличие «причины» <i>(aition)</i>, «предмета»<i> (hule)</i> и «результата»<i> (apotelesma)</i>. Итак, когда мы читаем, что святой Исаак говорит отцу: <i>вот огонь и дрова, где же жертва?</i> (<a href=\"/bible/?b=10&c=22&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span></span>Быт. 22:7</a>), чего не хватает здесь? Ведь тот, кто спрашивает, сомневается, тот, кто отвечает спрашивающему, произносит ответ и откладывает сомнение, то есть <i>огонь</i> - это «причина», <i>дрова </i>- «предмет», который называется по-латыни <i>material</i>, - и, в-третьих, остается «результат». Об этом спросил сын; и когда он сказал: <i>где же жертва?</i>, отец ответил: <i>Бог усмотрит Себе жертву, сын</i> (Ср. <a href=\"/bible/?b=10&c=22&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли <i>далее</i> оба вместе.</span></span>Быт. 22:7-8</a>). Давайте немного порассуждаем о смысле этого таинства: Бог указал овна, запутавшегося рогами, а овен - это Слово, полное покоя, умеренности и терпения. Этим показывается, что благая жертва - благоразумно познать премудрость, и смысл заслуг, и умилостивления. Поэтому и пророк говорит:<i> приносите жертвы правды</i> (<a href=\"/bible/?b=230&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> приносите жертвы правды и уповайте на Господа.</span></span>Пс. 4:6</a>). Итак, жертва есть как жертва правды, так и премудрости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Послания.<br />Cl. 0160, 8.55.1.82.2.77.3</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}