{"xml":"<p ><div> <b>Глагола ей Иисус: не прикасайся Мне, не у бо взыдох ко Отцу Моему</b><br /> <br />Не для всех понятен смысл этого изречения, ибо скрывает в себе тайну. Однако ж для пользы должно исследовать, ибо Господь подаст нам разумение Своих слов.<br />Воспрещает женщине подходить к Себе и не позволяет осуществиться ее желанию обнять Его ноги. Разъясняя нам причину этого, Он говорит: <b>«Ибо еще не восшел Я к Отцу Моему»</b>. Но должно исследовать, как следует понимать нам значение этих слов. Почему же, в самом деле, если Он еще не восшел к Небесному Отцу, и каким образом это могло быть достаточною причиною того, что любящие Его не должны прикасаться к Святой Плоти? Разве не безосновательно будет думать, что Господь сказал это к ней, остерегаясь осквернения от этого прикосновения или чтобы чистым взойти к Небесному Отцу? Неужели таковой не окажется совершенно несмысленным и безрассудным? Ведь Божественная природа отнюдь не может подвергнуться осквернению. Как свет солнечного луча, касаясь иногда грязных куч или других нечистот земли, не терпит никакого вреда и остается тем, что есть, очевидно незагрязненным и нисколько не причастным зловонию этих предметов, так и Божественная и пречистая природа отнюдь не может воспринять нечистоты от осквернения. Какой же, следовательно, смысл в том, что Он остановил Марию, приступавшую к Нему и желавшую коснуться Святой Плоти? И на что желает указать Господь в словах: «Еще ведь не восшел Я к Отцу?» Это должно рассмотреть, по мере наших сил.<br />Укажем на то, что много и различных было причин пришествия Спасителя нашего, но одна из них наиболее важная и указана Им Самим в словах: <i>«Не пришел Я призвать праведников, но грешников к покаянию»</i> (<a href=\"/bible/?b=470&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>). Поэтому до спасительного креста и воскресения из мертвых, когда Домостроение о нас еще не получило подобавшего ему конца, Он вступал в общение как с праведными, так и неправедными, вкушал пищу вместе с мытарями и грешниками и давал свободный доступ желавшим прикасаться к Его Святой Плоти, чтобы всех освятить, призвать к познанию истины и возвести в здоровое состояние больных и сокрушенных болезнями от грехов. Поэтому также сказал им: <i>«Не здоровые нужду имеют во враче, но болезнь имеющие»</i> (<a href=\"/bible/?b=490&c=5&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span></span>Лк. 5:31</a>). Итак, до воскресения из мертвых безразлично вступал в общение и с праведниками и с грешниками и не отталкивал совершенно никого из приступавших к Нему. Так, когда Он однажды возлежал в доме фарисея, приступила одна женщина с плачем, <i>«которая была в городе грешница»</i> (<a href=\"/bible/?b=490&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span></span>Лк. 7:37</a>), как написано. Распустив всегда завитые волосы и едва оставив старые грехи, она стала вытирать ноги Его, и Он не оказывается воспретившим ей это. Также, когда Он шел для воскрешения дочери начальника синагоги и опять, приступив, <i>«женщина, в кровотечении бывшая, коснулась края одежды Его»</i> (<a href=\"/bible/?b=490&c=8&i=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось.</span></span>Лк. 8:43-44</a>), то Он, как видим, нисколько не гневался на нее, напротив – удостоил ее милостивого слова: <i>«Дочь, сказал Он, вера твоя спасла Тебя, иди в мире»</i> (<a href=\"/bible/?b=490&c=8&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром.</span></span>Лк. 8:48</a>). Но тогда с промыслительною целью дозволялось и нечистым еще, и имевшим оскверненные тела и души беспрепятственно касаться и самой святой плоти Спасителя нашего Христа и получать все благословение от Него. Когда же, исполнив Домостроение о нас, Он подвергся и самому распятию и смерти на кресте и снова ожил, явив Свою природу превосходящею смерть, тогда уже воспрещает и не легко позволяет уже всем приступающим касаться и самой святой плоти Его, давая этим пример святым церквам и Своему таинству (Евхаристии), который (пример) указывал нам и самый закон премудрого Моисея, когда в образ Христа повелел закалать агнца, ибо <i>«всякий,</i> говорит, <i>необрезанный не вкушает от него»</i> (<a href=\"/bible/?b=20&c=12&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если же поселится у тебя пришлец и захочет совершить Пасху Господу, то обрежь у него всех мужеского пола, и тогда пусть он приступит к совершению ее и будет как природный житель земли; а никакой необрезанный не должен есть ее;</span></span>Исх. 12:48</a>), называя необрезанным нечистого. Нечистым по своей природе должно мыслиться человечество, ибо что такое человеческая природа по сравнению с присущею Богу чистотою. Поэтому не необрезанным еще, то есть не нечистым, должно прикасаться к Святому Телу, а напротив – оказавшимся чистыми благодаря обрезанию, мыслимому в духе, <i>«ибо обрезание сердца в духе»</i> (<a href=\"/bible/?b=520&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>), по слову Павла. Но в нас не было бы обрезания в духе, если бы не вселился в нас Дух Святой, чрез веру и святое крещение.<br />Поэтому и Марии разве не надлежало оставаться пока устраняемою от прикосновения к Телу Святому как не получившей еще Духа? Ведь хотя и воскрес Христос из мертвых, но Дух еще не был дан от Отца чрез Него человечеству, ибо после Своего восшествия к Богу и Отцу Он ниспослал нам Его, почему и говорил: <i>«Полезно вам, чтобы Я ушел, ибо ежели не уйду, Ходатай не придет к вам, – если же уйду, пошлю Его к вам»</i> (<a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). Итак, пока еще не был послан Святой Дух, ибо Спаситель еще не восшел к Отцу, Он останавливает Марию как еще не получившую Духа, говоря: «Меня не касайся, ибо еще не восшел Я к Отцу», то есть еще не послал Я к вам Святаго Духа.<br />Отсюда – пример церквам. Ведь поэтому-то и отстраняем от священной трапезы тех, которые хотя и познали Божество Его и уже исповедали веру, то есть еще оглашенных, но не обогатились, однако ж, Святым Духом, ибо в еще не крещенных Он не обитает. Когда же окажемся причастниками Святаго Духа, тогда ничто не препятствует прикасаться к Спасителю нашему Христу. Вот почему желающим причаститься таинственного благословения (Евхаристии) служители Божественных таинств провозглашают: <i>«Святая святым»</i>, научая, что приобщение Святых (Тайн) вполне приличествует только тем, которые освящены в Духе.<br /><b>Иди же к братьям Моим и рци им: восхожу к Отцу Моему и Отцу вашему и Богу Моему и Богу вашему</b><br />По выше уже сказанным нами причинам не позволяет коснуться Своей плоти Марии, хотя и сильно желавшей этого по своему боголюбию. Впрочем, воздает ей за эту приверженность к Себе и назначает двойную награду за столь сильную веру и любовь, показывая, что не остается бесплодным благочестие к Нему для преуспевающих в нем. А еще важнее этого то, что именно в Марии первой, говоря вообще, весь женский род увенчивается двойною честью и получает избавление от исконных недугов. Она первая, так оплакавшая Христа и соделавшая Его причиною слез, печаль обратила в радость, услыхав от некогда Осудившего и Соделавшего женщину легко подверженною приступам скорби, что не должно плакать. Ведь сказано было женщине Богом: <i>«В скорбях будешь рождать детей»</i> (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Но как подверг ее некогда скорбям в раю, последовавшую внушениям змия и повиновавшуюся злокозням диавола, так опять в саду повелевает ей уже не плакать. Разрешая и от самого проклятия, которым назначались ей скорби, повелевает быть первовестницею великих благ и благовествовать ученикам восхождение на небо. Это для того, чтобы, как первая и самая древняя из всех женщин, последовавшая внушениям диавола, была осуждена, и в ней весь женский род, – так она же, повиновавшаяся словам Спасителя нашего и возвестившая то, что возводит к вечной жизни, освободила от вины весь женский род. Итак, Марии предоставляет Господь уже не плакать и не быть в своем сердце легко доступною печалям, но приобрести прекрасные ноги, ибо, по слову пророка, <i>«как прекрасны ноги благовествующих добро»</i> (<a href=\"/bible/?b=520&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a> из <a href=\"/bible/?b=290&c=52&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>), между тем как та, первая женщина не имела прекрасных ног, ибо ничего доброго не благовествовала, дав совет праотцу к преступлению Божественной заповеди.<br />Что достопочтенна Мария, можешь видеть из того, что она удостоена пророческого упоминания. Что сказал он о ней и бывших с нею женщинах, которые благовествовали святым ученикам Воскресение Спасителя? <i>«Женщины, грядущие с зрелища, идите, ибо народ оказывается не имеющим разума»</i> (<a href=\"/bible/?b=290&c=27&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда ветви его засохнут, их обломают; женщины придут и сожгут их. Так как это народ безрассудный, то не сжалится над ним Творец его, и не помилует его Создатель его.</span></span>Ис. 27:11</a>). Здесь Слово Божие повелевает этим истинно боголюбивым женам быстрым бегом устремиться возвестить то, чего зрительницами они были. Но и осуждает неразумие иудеев как осмеивающих самую даже речь о воскресении Спасителя нашего Христа.<br />И хотя были и другие женщины, как сообщают об этом другие Евангелисты (<a href=\"/bible/?b=470&c=28&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>; <a href=\"/bible/?b=480&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>; <a href=\"/bible/?b=490&c=23&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>, <a href=\"/bible/?b=490&c=24&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>), но премудрый Иоанн сделал упоминание об одной Марии, что мы не должны признавать за противоречие друг другу в словах святых Евангелистов. Иоанн естественно упомянул об одной только Марии Магдалине как имевшей более горячую любовь ко Христу, ранее других увидевшей гроб, пришедшей в сад и осмотревшей всю соседнюю местность для отыскания тела. Ведь она думала, что Господь действительно переложен. Обыкновенно главным лицам приписывается исход и конец намерений и дел, хотя бы и были другие какие-либо советники и сотрудники.<br />Итак, в честь и славу и постоянную похвалу даровал Марии Спаситель благовествовать братьям, что <b>«восхожу к Отцу Моему и Отцу вашему и Богу Моему и Богу вашему»</b>. А ты опять принимай от меня ту глубокую и великую тайну, не позволяя своему сердцу уклоняться от верного правила Божественных догматов. Разве не слышишь, как стало подобным нам Единородное Божие Слово, чтобы и мы стали подобными Ему, в доступной нашему естеству мере и поскольку это можно говорить по отношению к обновлению нас посредством благодати? Унизил Себя, чтобы низкое по природе возвести к собственной Своей высоте, и образ раба понес (<a href=\"/bible/?b=570&c=2&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>), хотя и будучи по природе Господом и Сыном, чтобы рабское по природе перевести в славу сыновства, по образу и подобию с Ним (<a href=\"/bible/?b=550&c=4&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span></span>Гал. 4:4-5</a>). Как ставший подобным нам, то есть человеком, чтобы и мы стали подобными Ему, то есть богами и сынами (<a href=\"/bible/?b=500&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>; <a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>), Он принимает в Себя свойственное нам, а нам воздает Свое собственное.<br />Каким же это образом, не без основания пожелаешь спросить. Отвечу, как могу.<br />Во-первых, тех, которые по положению своему и по природе суть слуги, ведь рабы Творца – творения (<a href=\"/bible/?b=230&c=118&i=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> По определениям Твоим все стоит доныне, ибо все служит Тебе.</span></span>Пс. 118:91</a>), Он называет Своими братьями, именуя Бога общим Отцом Своим и нашим, а усвояя Себе человеческие свойства по причине подобия с нами, Бога нашего Он назвал Богом Своим, хотя и есть Сын по природе. Это для того, чтобы как мы, чрез уподобление с Ним, возвысились в превышающее нашу природу достоинство – ведь, не будучи сынами Божиими по природе, мы называемся сынами Божиими, ибо взывает в нас чрез Своего Духа: <i>«Авва Отец!»</i> (<a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), – так и Он, поскольку принял наш образ и стал человеком, по Писаниям (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>; <a href=\"/bible/?b=610&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), Бога имеет Богом, хотя и есть Бог от Бога по природе и истинный.<br />Поэтому не соблазняйся, если услышишь, что Бога Он называет Своим Богом, но, как любознательный, сосредоточь внимание и тщательно рассмотри точность выражения. Говорит именно, что Бог есть Отец Его и Бог наш, высказывая истинное в том и другом отношении. Ведь Бог всяческих по природе и в действительности есть Отец Христа, но не отец нас по природе, а напротив – Бог, как Творец и Господь. Но как бы смешивая Себя с нами, Сын дарует нашей природе присущее Ему собственное и особое достоинство, называя Своего Родителя общим Отцом, а врожденное нашей природе принимает опять в Себя, по причине подобия с нами, ибо Своего Отца называет Богом Своим, не желая обесчестить подобие с нами, по присущему Ему человеколюбию и милосердию. Если поэтому захочешь обвинять по своему невежеству такое выражение и тебе покажется невыносимым, что Господь называет Отца и Бога Своим Богом, то ты должен неразумно обвинять бывшее ради тебя (промыслительное) Домостроение и, между тем как должно благодарить, ты будешь бесчестить Благодетеля и безрассудно клеветать на проявленный к нам образ любви (Божией). В самом деле, если унизил Себя (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), презрев позор (<a href=\"/bible/?b=650&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>) и ради тебя став человеком, то это, любезнейший, есть вина твоей низменности, а Тому, Кто пожелал ради тебя подвергнуться этому, подобает великое и полнейшее благоговение.<br />Но я удивляюсь, что, слыша всегда об уничижении – ибо Он уничижил Себя ради нас (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), – ты не помышляешь о полноте и, смотря на унижение, не думаешь о высоте Его. В самом деле, разве Он мог быть уничижен, если не представляешь Его совершенным как Бога? Каким образом мог бы быть уничижен, если не иметь в виду высоких достоинств Его неизреченной природы?<br />Итак, будучи полным и всесовершенным как Бог, Он уничижил Себя ради тебя, низведши Себя к твоему подобию, и, будучи высоким как Сын и из самой сущности Отца, унизил Себя, когда стал человеком, оказавшись настолько ниже высот Божественной славы, насколько этого требует природа (человеческая). Если, таким образом, Он есть в одно и то же время и Бог и человек – именно: высок ради Родителя, ибо Он истинно есть Бог от Бога и Сын от Отца, а низок ради нас, ибо ради нас стал подобным нам человеком, – то не смущайся умом, когда слышишь Его говорящим: <b>«восхожу к Отцу Моему и Отцу вашему и Богу Моему и Богу вашему»</b>. Ведь Ему со всею справедливостью приличествовало как Богу и Сыну по природе называть Родителя Отцом, а как подобному нам человеку именовать Бога Богом Своим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}