{"xml":"<p ><div> В тот же самый день, когда явился и говорил с Марией, Он воссиял и самим святым ученикам, боявшимся жестоких нападений со стороны нечестивых иудеев и поэтому собравшимся в один дом, ибо невероятно было, чтобы после стольких наставлений и частых приказаний они были лишены надлежащего разумения дел и не старались избегать ярости убийц. <br /><br />Является же им чудесным образом. <b>«При дверях запертых»</b>, как сказано, неожиданно «<b>в средину стал</b>» Христос, неизреченною некоею и Божественною силою возносясь над естественным порядком вещей и оказываясь выше свойственного человеку образа действий и разума. И никто пусть не спрашивает, как, будучи в вещественном теле, Господь беспрепятственно вошел, хотя и «<b>при дверях запертых</b>», но пусть, напротив, обратит внимание на то, что божественный Евангелист говорит это не о ком-либо из нас, а о Самом Совосседающем с Богом и Отцом и легко Совершающем все, что ни пожелает. Ведь Тому, кто есть Бог по природе и истинный, подобало не подчиняться естественному порядку вещей, как, без сомнения, и от Него происшедших, но, напротив, властвовать над самою необходимостью и над всем, что совершается по естественному закону природы. В противном случае каким бы образом Он подчинял море Своим ногам и ходил по волнам, как по суше, хотя наши тела не могут свободно ходить по воде? Или как совершал другие чудеса Своим Божественным всемогуществом? Но те ты признаешь, конечно, превышающими наш разум. К ним же присоединяй и это и – подобно некоторым, по присущему им легкомыслию склонным иметь неподобающие мысли, – ввиду этого не думай, что Господь воскрес не с этим телом, но без плоти и совсем не имея воспринятого храма. И если ты не в состоянии понимать действие Неизреченной природы, то почему же не обвиняешь скорее человеческую немощь? Ведь это, думаю, гораздо разумнее. Но ты предпочитаешь молчать об определенной тебе Творцом ограниченности и, как бы отвергая здравый смысл, возражаешь против великой тайны воскресения, на которую мы возлагаем всю надежду. В самом деле, пусть каждый вспоминает воззвание Павла: <i>«Если мертвые не воскресают, то и Христос не воскрес, – если же Христос не воскрес, то тщетна вера наша и еще вы во грехах ваших»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо если мертвые не воскресают, то и Христос не воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.</span></span>1 Кор. 15:16-17</a>); потом еще: <i>«Но оказываемся мы и лжесвидетелями (на) Бога, потому что засвидетельствовали на Бога, что воскресил Христа, Которого не воскресил, если именно мертвые не воскресают»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, <i>то есть</i>, мертвые не воскресают;</span></span>1 Кор. 15:15</a>). <br /><br />Но что же такое вообще восстановленное, как не павшее, и что также воскресшее, как не подвергшееся смерти? И каким образом мы будем ожидать воскресения, если Христос не воскресил собственный Свой храм, как начаток почивших и первенца из мертвых поставив Себя за нас? Или как облечется тленное это нетлением, если оно, как думают некоторые, подвергнется всецелой гибели? И почему не подвергнется этому как не имеющее никакой надежды на оживление? Поэтому не нарушай правильности веры ради совершившегося чуда, но к прочим чудесам присоединяй благоразумно и это. <br /><br />Заметь, как посредством чудесного вхождения «при запертых дверях» показал опять, что Он есть Бог по природе и не другой кто, отличный от прежде сожительствовавшего с ними. А посредством обнажения и самого бока тела и показания язв от гвоздей ясно удостоверил, что воскресил храм, висевший на самом кресте, – и то именно тело опять воздвиг, которое носил, очевидно упразднив подобающую плоти смерть, так как Он есть по природе Жизнь и Бог. Иначе какая была надобность показывать руки и бок, если, по безрассудному мнению некоторых, Он совсем не с Своею воскрес плотью? Ведь если бы Он желал, чтобы ученики думали о Нем нечто другое, почему, наоборот, не являлся им в другом виде и, пренебрегши телесным видом, почему не вызывал в них другие представления? Но вот Он оказывается имеющим великую заботу о том, чтобы верили в Воскресение Его плоти, так что даже и тогда, когда время уже призывало Его преобразить Свое тело в некую несказанную и сверхъестественную славу, Он в целях промышления соизволил являться ему (телу) опять таким, каким оно было, чтобы не считался имеющим другое, отличное от того, в котором и претерпел смерть на кресте. <br /><br />А что слава Святого Тела была бы невыносима для наших взоров, если бы Христос восхотел раскрыть ее и до восшествия к Отцу, это легко уразумеешь, если вспомнишь о показанном некогда святым ученикам на горе преображении. Так, блаженный евангелист Матфей пишет, что, взяв однажды <i>«Петра, Иакова и Иоанна, восшел на гору и преобразился пред ними, и просияло лицо Его, как молния, а одежды Его стали белы, как снег»</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:1-2</a>), – они же, не вынесши видения, упали. <br /><br />Итак, с промыслительными целями Господь наш Иисус Христос, еще не преобразив Свой храм в подобающую и соответствующую Ему славу, продолжал являться в прежнем виде, желая сообщать веру не в другого какого-либо вида тело, чем в то, какое принял от Святой Девы, в котором и, распятый, умер, по Писаниям, так как смерть имеет силу над одною только плотью, из которой и изгнана. Ведь если не воскресло умершее тело Его, какая же смерть побеждена и в чем ослабла власть тления? Разве смерти подверглась одна из разумных тварей, разве душа, разве Ангел, разве Само Божье Слово? Если поэтому власть смерти простирается на одно только то, что подвержено тлению, то к одному только этому справедливо должна относиться и сила воскресения, чтобы уничтожилось и могущество насильника (диавола). <br /><br />Итак, вхождение Господа <b>«при запертых дверях»</b> благоразумные люди должны сопричислить к другим Его чудесам. Но Он и приветствует святых учеников. <b>«Мир вам»</b>, говорит, называя миром Самого Себя. Действительно, при ком присутствует Христос, тем, без сомнения, надлежит пребывать с невозмутимым духом. Чтобы это было от Бога у верующих в Него, об этом и Павел молился, говоря: <i>«Мир Христа, превышающий всякий ум, охранит сердца ваши и умы ваши»</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>), миром Христовым, возвышающимся над всяким умом, называя не другого кого, кроме Духа Его, Которого если кто получит, то будет исполнен всего прекрасного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}