{"xml":"<p ><div> Опять чудесно воссиял Своим ученикам как Бог. Не приказал, подобно нам, отворить Себе двери для вхождения внутрь (дома), но, как бы пренебрегши подобающим природе предмета способом, оказывается внутри дверей и неожиданно является посреди комнаты, даруя и самому блаженному Фоме такого же, как кажется, рода чудо. И это потому, что требовалось ведь лекарство наиболее страдавшему и косному в вере. Произносит устами опять те же самые и обычные слова. И благо мира обратил в священное приветствие, для примера нам, как мы уже выше сказали об этом.<br />Но справедливо поразится кто-либо точности и здесь, то есть в приведенных словах. Такая великая тщательность была у составителя книги (Евангелия) и так старательно заботился он о точности, что не просто только сказал, что явил Себя Христос Своим ученикам, но что <b>«после дней осми»</b> и когда они были собраны, ибо что же другое могло быть, кроме этого, схождение всех в один дом? Поэтому ввиду этой тщательной и удивительной точности скажем, что и чрез это Христос ясно указывал нам время собраний ради Него. Ведь Он приходит, без сомнения, и некоторым образом сожительствует с собранными ради Него в восьмой день особенно, то есть в воскресенье. Докажем это, если угодно. Однажды явился Он другим ученикам, а потом опять является им в присутствии Фомы. Так, немного прежде написано: <i>«Когда же было поздно, в день тот, в первый день недели, и при дверях заключенных стал посреди»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!</span></span>Ин. 20:19</a>). Пойми отсюда, что в первый день недели, то есть в воскресный день недели, Он явился собранным ученикам и опять точно так же является воссиявшим им в следующий восьмой день. Из того, что Евангелист сказал <b>«после дней осми»</b>, нельзя думать, что он указывает на девятый день, но говорит так, присоединяя к этому числу и самый восьмой день, в который Он явился.<br />Поэтому мы вполне основательно делаем святые собрания в церквях в восьмой день. А если надо сказать и что-либо таинственное, ради неотвратимой потребности ума, то хотя мы запираем двери, но Христос приходит и является всем нам, как невидимо, так и видимо: невидимо как Бог, а видимо опять в теле. Дозволяет же и дает прикасаться Святой Своей Плоти, когда мы по благодати Божией приступаем к приобщению таинственного Благословения (Евхаристии), принимая Христа в руки, дабы и мы крепко уверовали, что истинно воскресил Он Свой собственный храм. В самом деле, что приобщение таинственной Евхаристии есть некое исповедание Воскресения Христова, это весьма ясным может стать из слов, что Он сказал, совершив Сам образ таинства. Разломив хлеб, как написано, Он стал раздавать со словами: <i>«Сие есть Тело, за вас даваемое в оставление грехов: сие творите в Мое воспоминание»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание.</span></span>Лк. 22:19</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>). Таким образом, причастие Святых Таин есть воспоминание как смерти так и воскресения ради нас и за нас Господа, для наполнения нас чрез это и Божественным благословением. Отречемся же поэтому, как от гибельного дела, от неверия и после прикосновения ко Христу окажемся, напротив, вернейшими и имеющими твердый ум.<br />Но здесь любознательный пусть снова вспомнит о том, что Марию Магдалину Он отстранил от прикосновения (к Себе), ясно сказав ей: <i>«Не касайся Меня», ибо я еще не восшел к Отцу»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>). <br />См. <a href=\"/bible-index/bible/?b=500&c=20&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.</span></span>Ин. 20:27</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}