{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=500&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!</span></span>Ин. 20:26</a><br />Фоме же позволяет и к боку прикоснуться, и язвы гвоздиные перстом исследовать. По какой причине, об этом хотя уже ясно сказано, однако ж напомню, сократив длинное рассуждение. Магдалине еще не позволяло время коснуться, потому что еще не была она освящена благодатию Духа – ведь когда еще был с нами Христос и еще не восшел к Небесному Отцу, тогда нельзя было видеть в людях совершившимся сошествие Параклита. Фоме же уже и это подобало как получившему Духа вместе с другими (Апостолами), ибо, как мы уже ранее сказали, он не был лишен Духа потому, что отсутствовал, но щедрость Дававшего простиралась и на него, так как дар был уделен всей полноте святых Апостолов.<br />Кроме того, считаю нужным исследовать и вот что. Фома осязал бок Спасителя и исследовал поранения от копья солдатского, видел язвы от гвоздей. Но как же, может спросить кто, в нетленном теле проявлялись знаки тления? Ведь признаком телесного тления служат еще оставшиеся и сохранившиеся углубления на руках и боку, следы ран и пронзений, бывших от железа, между тем как истинный и здравый разум требует, чтобы с преобразованием тела в нетление оно (тело) вместе с тем совлекалось и тления и всех его последствий. В самом деле, неужели же кто, например, хромает, оживет опять с тем же увечьем ноги или голени? И если кто потерял глаза в этой жизни, неужели он воскреснет лишенный зрения? Каким же образом, скажет кто-либо, мы уже освободились от тления, если являющиеся вследствие него недостатки еще остаются и владеют нашими телами?<br />Почитая необходимым исследование этого, отвечу на предложенные недоумения, сколько можно, и постараюсь раскрыть, что после времени воскресения в нас не останется никакой недостаток вкравшегося тления, но, как премудрый Павел сказал об этом теле, что посеянное <i>«в немощи восстает в славе»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span></span>1 Кор. 15:43</a>). Что же другое может значить ожидание будущего воскресения этого тела в силе и славе, как не то, что оно, отбросив всякую немощь и бесчестие от тления и пороков, возвратится в изначальное творение? Ведь сотворено оно не для смерти и тления.<br />Но так как Фома для полного убеждения требовал и этого, то Господь наш Иисус Христос, считая необходимым не давать никакого повода нашему маловерию, как Фома требовал, так и является. Ведь и восходя на самое небо и вышним силам, началам и властям, и предстоящим чинам Ангельским открывая значение Своей тайны, также являлся в том же самом виде, чтобы и они уверовали, что сущее от Отца и в Отце Слово ради нас стало истинным человеком, и увидели, что такую имеет о своих тварях заботу, что даже умер за нашу жизнь.<br />Но чтобы яснее представить слушателям смысл этого рассуждения, предложу то, что сказано о том же самом гласом пророка Исаии. Он говорит так: <i>«Кто Сей появляющийся из Едома, краснота одежд Его из Восора?»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>). Но взывающие и говорящие именно эти слова: <i>«Кто Сей являющийся из Едома»</i>, то есть из земли, суть Ангелы и силы умные. Они удивляются пред восходящим на небеса Господом. Как бы видя Его обагренным Своею собственною кровию, говорят Ему, еще не разумея тайны: <i>«Почему Твои красны одежды и одеяния Твои, как от топтателя (винограда) в чане?»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span></span>Ис. 63:2</a>), ибо цвет крови сравнивают с вином, особенно новым и только что вытоптанным. Что же Христос (говорит) им? Сначала, чтобы Он признавался за истинного Бога по природе, <i>«Я,</i> – говорит, – <i>изрекаю правду»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>), слово <i>«изрекаю»</i> опять употребляя вместо «учу». А учащий правде разве не должен быть бесспорно представляем как законоучитель? Если же Он – Законоучитель, то как же без всякого сомнения и не Бог? Потом Ангелы говорят к Нему, причем Христос как бы и им показывает язвы гвоздиные: «Что это за язвы посредине рук Твоих?» А Господь к ним: <i>«Которыми Я поражен был в доме возлюбленного Моего»</i> (<a href=\"/bible-index/bible/?b=450&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ему скажут: отчего же на руках у тебя рубцы? И он ответит: от того, что меня били в доме любящих меня.</span></span>Зах. 13:6</a>). Действительно, Израиль, будучи домом возлюбленным, гвоздями и копьем поразил Господа, ибо дерзости воинов справедливо должны падать на головы иудеев – ведь они привели Господа на страдание.<br />Итак, если Христос, пожелав удостоверить и самих святых Ангелов в том, что Он и истинным был человеком и что претерпел за нас распятие, воскрес и снова ожил из мертвых, – не удовольствовался одними словами, но показал знаки страдания, то что же удивительного или странного, если, и самого блаженного Фому пожелав освободить от неверия, показал язвы гвоздиные, и притом явившись сверхъестественным образом для пользы всех и для того, чтобы мы без всяких колебаний веровали, что совершилась тайна Воскресения, причем воскрешено не другое какое-либо тело, но подвергшееся смерти?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}