{"xml":"<p ><div> Весьма благопромыслительна речь Спасителя и в состоянии доставить нам превеликую пользу. Немалую обнаружил заботу о наших душах и в этих словах, так как Он благ и «<i>всем людям желает спастись и к познанию истины прийти</i>», по написанному (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Удивление вызывают эти слова Спасителя. Ведь Ему надлежало кротко претерпеть не только те слова Фомы, но вместе с ним и других учеников, подумавших, что Он есть дух и привидение, – с полною благосклонностью показать для вселенского удостоверения и язвы гвоздиные, и рану в боку, а кроме того, также, вопреки надобности и потребности, и принять пищу, чтобы совершенно никакого повода не оставалось для тех, кто искал себе пользы от этого (учеников). Но, кроме того, необходимо было и нас удостоить надлежащего попечения и иметь в виду и другое нечто, именно – чтобы людям последующих времен не оставлять ни малейшего повода к неверию. Ведь вполне возможно, что некоторые, идя не по прямому пути и по невежеству предаваясь ложному благочестию, станут отвергать веру, не допускать воскресения и, подобно тому неверовавшему ученику, выступать с заявлением: «<i>Ежели не увижу на руках Его язву гвоздиную и не вложу руку мою в бок Его, не поверю</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю.</span></span>Ин. 20:25</a>). И в таком случае какого же рода удостоверение было бы достаточно для них, когда Христа уже нет телесно на земле, но Он восшел на небеса? И разве не вполне справедливыми могли бы считаться говорящие это, когда они являлись бы подражателями ученику Спасителя и избрали бы как некое достохвальное дело – не веровать просто, но, напротив, решились бы требовать для полного удостоверения себя того же, что показано было и самим святым ученикам? Таким образом, Христос здесь отклоняет возможное в будущем подобное требование и отвращает вред. Будучи Богом истинным, Он ведь знал злокозненный умысел диавола и его способность к обману. Поэтому объявляет блаженными верующих и без видения. Действительно, они заслуживают удивления. По какой причине? По той, что находящемуся пред нашим взором мы должны оказывать полную веру, ибо ничто тут не вызывает сомнения. А если кто принимает что-либо, чего он не видит, и считает истинным то, что в его слух внедрили слова тайноводителя, то этим он оказывает достопочтеннейшую веру проповеднику. Поэтому блаженство следует всякому верующему по слову святых Апостолов, которые были «<i>самовидцами</i>» и зрителями событий и «<i>служителями Слова</i>», как говорит Лука (<a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>), которым внимать необходимо и нам, если мы оказываемся любителями вечной жизни и стараемся с великим рвением вселяться в вышних обителях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}