{"xml":"<p ><div>Заключает некоторым образом свое сочинение и делает явною для слушателей цель евангельской проповеди. <b>«Чтобы вы уверовали»,</b> говорит, «<b>и</b>», уверовав,<b> «имели жизнь вечную»</b>, составлено это Писание. «<b>Многие</b>», говорит, есть «<b>знамения</b>», а не те только подвиги и чудесные деяния Спасителя нашего, что изложил и сообщил он, и как бы предоставляет и другим Евангелистам сообщать то, что они могут точно припомнить, если пожелают. Не все, говорит, написано «в книге сей», но сообщено моими устами только то одно, что я считал вполне достаточным для убеждения слушателей в том, «что Иисус есть Христос Сын Божий». <br /><br />Это говорит божественный Евангелист. Я же со своей стороны считаю полезным сказать вот о чем. Ведь все содержание написанного вызывает в нас такую веру и вполне убеждает нас признавать, что Рожденный от Святой Девы, Кто и Ангельским гласом назван Иисусом, Он есть Тот Самый, Кто в Богодухновенном Писании проповедуется как Христос, и что Он есть Один и Тот же, а не другой, – не просто Сын (ὑιός) но «Сын Божий» (ὁ υἱὸς τοῦ Θεοῦ) – единственно и собственно. Что же поэтому делают, что возвещают и какому осуждению подвергнутся, во время великого дня, те, кто по невежеству спорят относительно веры и притом стараются учить других тому, что надо признавать двух Христов? Ведь они рассекают на человека особо и на Бога Слово особо и после соединения и неизреченного и неуразумеваемого соития с телом. Итак, они заблуждаются и, далеко отступая от истины, отрекаются от Владыки, их искупившего. Ведь рассматривая предмет со стороны природы, мы когда что-либо разумеем о Христе, то находим, что плоть есть нечто другое, отличное от сущего из Отца и в Отце Бога Слова. А когда рассматриваем предмет по отношению к соитию (плоти) с Ним (Богом Словом), исследуя по возможности эту недоступную и превышающую разум тайну, то разумеем Слово как нечто единое с Его собственною плотью, не превратившееся в плоть, – не допускаем этого, ибо природа Слова отнюдь не подлежит никакому изменению, – но утверждаем, что, согласно святому нашему и Богодухновенному Писанию, мыслимый сущим как из Божественного храма (тела), содержащего в себе человечество (человеческую природу) во всем объеме, так и из Живого Слова, – один есть в конце концов Иисус и Христос и Сын. То же самое можно видеть и на нас истинным и соответствующим природе. Ведь мы слагаемся во единого человека, состоящего из души и тела, причем хотя одно есть тело, а другое душа в теле, по отношению друг к другу (по природе), однако ж соединяются в виде одного животного и отнюдь не допускают разделения после сочетания друг с другом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга двенадцатая.<br /> Глава I.<br />О том, что Сын есть Бог по природе, хотя и оказывается ради нас называющим Своего Отца Богом.<br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}