{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>А совершение молитвы по закону должно быть непрестанным. Поэтому мы должны предпочитать молитву всем занятиям, в которых нет нужды. <br /> О различении труда и молитвы учили апостолы. Когда христиан стало много, и это угрожало утопить апостолов во множестве хозяйственных забот, они сказали: <b>Нехорошо нам, оставив слово Божие, пещисъ о столах. ...Выберите из среды себя семь человек изведанных, исполненных святого Духа и мудрости; их поставим на эту службу, а мы постоянно пребудем в молитве и служении слова. И угодно было это предложение всему собранию </b>(<a href=\"/bible-index/bible/?b=510&c=6&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда двенадцать <i>Апостолов</i>, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а мы постоянно пребудем в молитве и служении слова.</span></span>Деян. 6:2-4</a>). Что мы отсюда узнаем? Что для тех людей, которые еще не могут быть стойкими в молитве, доброе дело быть прилежными в служении, а то они отпадут и от того и от другого. А те, кто способны на большее, не должны пренебрегать лучшим. <br /><br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Эвергетин\" Т. 2, гл. 9, Из аввы Марка <br /></i></div><br /><br />***<br /><br />Молитва бывает различная: ибо иное — неразвлеченною мыслию молиться Богу и иное — предстоять на молитве телом и развлекаться мыслию; так же иное — выбирать время и, окончив мирские беседы и занятия, помолиться, и иное — сколько возможно предпочитать и предпоставлять молитву всем мирским попечениям, по слову того же апостола:<i> «Господь близ»</i>. <i>«Ни о чемже пецытеся, но во всем молитвою и молением… прошения ваша да сказуются к Богу»</i> (Флп.4: 5–6).<br />Итак, желающий, по Писанию, возраста <i>«в мужа совершенна, в меру возраста исполнения Христова достигнути»</i> (Еф.4:13) не должен предпочитать молитве различные служения и без нужды, как случится, брать оные на себя; но и встречающихся по некоторой надобности и по смотрению Божию не должно уклоняться и отвергать оные от себя под предлогом молитвы, но ему (надобно) познавать различие (между молитвою и другими занятиями) и служить смотрению Божию без испытания. Кто мудрствует иначе, тот не верует, что одна заповедь бывает, по Писанию, и выше, и главнее другой, и не хочет, по слову пророка, <i>«направлятися ко всем заповедем» </i>(Пс.118:128), встречающимся ему по смотрению Божию. Но хотя необходимые и смотрительно встречающиеся нам дела неизбежны, однако безвременные занятия должно отвергать, предпочитая им молитву, в особенности же отвергать те, которые вовлекают нас в большие траты и собрание излишних имений. Ибо насколько кто ограничит их о Господе и отсечет излишнее вещество их, настолько и мысль удерживает от развлечений, а сколько удержит мысль, столько и чистой молитве дает место и показывает искреннюю веру во Христа. Если же кто–либо по маловерию или по какой–либо другой немощи не может этого делать, то, по крайней мере, да познает истину и по силе своей да простирается вперед, обвиняя себя в младенчестве. Ибо лучше подвергнуться ответственности за недостаток (дел), а не за обольщение и возношение, да удостоверит тебя в этом притча Господня о мытаре и фарисее. Итак, постараемся и мы надеждою и молитвою отдалять от себя всякое мирское попечение, если же не можем исполнить этого в совершенстве, то будем приносить Богу исповедание в недостатках наших, прилежание же о молитве никак не оставим, ибо лучше подвергнуться укорению за частное упущение, нежели за совершенное оставление. Во всем же сказанном нами о молитве и неизбежном служении много нам потребно вразумления от Бога к рассуждению, чтобы знать, когда и какое занятие мы должны предпочитать молитве. Ибо каждый, упражняясь в любимом ему занятии, думает, что он совершает должное служение, не зная того, что все дела наши надобно направлять к благоугождению Божию, а не для угождения себе. Еще же труднее рассудить, что и эти необходимые и неизбежные заповеди не всегда к исполнению суть одни и те же, но одна из них в свое время должна быть предпочтена другой, ибо каждое из служений не всегда, но в свое время совершается, а служба молитвы узаконена непрестанною; посему мы и должны ее предпочитать занятиям, в которых не настоит необходимой надобности. И все апостолы, уча о сем различии народ, желавший привлечь их к служению, говорили: <i><b>«не угодно есть нам, оставльшым слово Божие, служимы трапезам: усмотрите убо, братие, мужы от вас свидетелствованы седмь… ихже поставим над службою сею: мы же в молитве и служении слова пребудем. И угодно бысть слово сие пред всем народом»</b></i> (Деян.6:2-5).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово шестое. </div></div></p>"}