{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266\">Аратор</a><div>Хотя служение [столам] было оставлено [апостолами], но то, что оно славное и должно быть вверено служителям, это драгоценное служение удержало небесное число.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>История апостолов 1.<br />CSEL 72:46.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Поэтому-то апостолы или преемники апостолов назначили во всех Церквах по семь диаконов, которые отличались бы более высоким званием, нежели остальные, и, стоя вокруг алтаря, подпирали бы [церковное здание], словно колонны; а еще и потому, что число семь обладает неким таинственным значением.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 6.3<br />С1. 1357, 6.10.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1182\">Собор Трулльский 691-692 гг.</a><div>Поелику в книге деяний Апостольских передано, яко семь диаконов поставлены от Апостолов: отцы же Неокесарийскаго собора в постановленных ими правилах, ясно рассуждали, что семь диаконов должны быть по правилу, хотя бы то было и в сем великом граде, удостоверяя в сем книгою деяний: того ради мы, сличив мысль отцев с изречением Апостолов, обрели, что у них было слово не о мужах служащих таинствам, но о служении потребностям трапезе. Ибо в книге Деяний написано тако: <i>во днех онех умножившимся ученикам, бысть роптание Еллинов ко Евреям, яко презираемы бываху во вседневнем служении вдовицы их. Призвавше же двенадцать множество учеников, реша: не угодно есть нам оставльшим слово Божие служити трапезам;</i> <b>усмотрите убо, братие, мужей от вас свидетельствованых семь, исполненных Духа Свята и премудрости, их же поставим над службою сею;</b> <i>мы же в молитве и служении слова пребудем. И угодно бысть слово сие пред всем народом; и ибраша Стефана, мужа исполнена веры и Духа Свята, и Филиппа, и Прохора, и Никанора, и Тимона, и Парамена, и Николая, пришельца Антиохийскаго, их же поставиша пред Апостолов</i>. Сие изъясняя учитель Церкви Иоанн Златоустый, тако беседует: удивления достойно, како не разделилися народ при избрании мужей; како не отринуты им Апостолы. Но должно ведать, какое достоинство имели сии мужи, и какое прияли рукоположение: в степень ли диаконов? - но оныя не было в Церквах: в должность ли пресвитеров? - но еще не было никакого епископа, а токмо были одни Апостолы; сего ради думаю, что ни имя диаконов, ни пресвитеров не было известно и употребительно. На основании сего и мы проповедуем, яко вышереченные семь диаконов не должны быть приемлемы быти за служителей таинствам, по изложенному учению, но суть те, которым поручено было домостроительство для общей потребности тогда собранных; и они были для нас в сем случае образцем человеколюбия и попечения о нуждающихся.<br /><i>Правило 16</i>.</div></p>"}