{"xml":"<p ><div> <b>И внидет на землю </b> Савир Архангел означил опять Иерусалим.<br /><br /><b>И мнози изнемогут</b>, то есть, обольщенные, или приводимые в ужас тяжкими муками.<br /><br /><b>И сии спасутся от руки его, Едом и Моав, и начало сынов Аммоних</b>. <br /> И сие также не относится к Антиоху; потому что он, покорив племена сии, поставил у них своих правителей, в числе которых был Тимофей, правитель Аммонитян.<br /> Но при злочестивом антихристе; вероятно избегнуть они руки его, как не отличающиеся ревностью к благочестию; потому что сей злочестивый ополчится, без сомнения, против ревностных. Если же именования сии должно будет разуметь в переносном смысле; то Едом толкуется красный. Посему-то и Исав наречен Едомом, как возжелавший варения из чечевицы, цветом красной. Но также и кровь имеет красный цвет. А потому, сподобившейся Владычней крови, и жительствующие достойно сего дара, и сами цветут благодатью Владычней крови. А Моавом называется рожденный от отца. Ибо старшая дочь Лотова, зачав от отца и потом родив, так нарекла рожденного ею. Посему именуемые сынами Божиими, «<i>иже не от крове, ни от похоти мужеския, ни от похоти плотския, но от Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>), справедливо именуется Моавом. И слово: аммон значит: сын рода. Ибо cиe открывает божественное Писание. Блаженный Павел в речи к Афинянам (231) говорит: «<i>род убо сущее Божий, недолжни веемы непщевати подобно бытии Божество, злату или сребру, или каменю художне начертану</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.</span></span>Деян. 17:29</a>). Да и сам Бог назвал святых родом Своим; ибо говорит: «<i>напоиши род Мой избранный, его же снабдех, добродетели Моя поведати</i>» (<a href=\"/bible-index/bible/?b=290&c=13&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> не заселится никогда, и в роды родов не будет жителей в нем; не раскинет Аравитянин шатра своего, и пастухи со стадами не будут отдыхать там.</span></span>Ис. 13:20</a>, 21). Посему, ничего нет неприличного и тем, которые по благодати Божией сподобились божественного родства, именоваться Аммонами. Поэтому, если хочешь имена сии понимать в переносном смысле, то так разумей. А если понимаешь их исторически, то, как сказали мы прежде, разумей, что антихрист пренебрежет сии племена, потому что в них большая часть живут нечестиво, да и те немногие из них, которые благочестивы, не горячо расположены к Божественному.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=11&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}