{"xml":"<p ><div><i>Опьянел.</i> Отцы церкви: Златоуст (Hom. XXIX. in Genes), Феодорит (Quaese. LVI. in Genes), Амвросий (De. Noe et Arca, c. 29), Василий (De jejun. horn. I) извиняют Патриарха в сем падении, полагая, что ему доселе неизвестна была сила вина. В самом деле, не доказано, чтобы вино принадлежало даже к роскоши первого мира (<a href=\"/bible-index/bible/?b=470&c=24&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,</span></span>Мф. 24:38</a>).<br /><br /><i>Обнажен.</i> Последование повествования показывает, что сие было во сне.<br /><br />Ной упившийся, обнаженный, подверженный поруганию (<a href=\"/bible-index/bible/?b=10&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим.</span></span>Быт. 9:22</a>), покрываемый (<a href=\"/bible-index/bible/?b=10&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего.</span></span>Быт. 9:23</a>), проклинающий (<a href=\"/bible-index/bible/?b=10&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>), благословляющий (<a href=\"/bible-index/bible/?b=10&c=9&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему.</span></span>Быт. 9:26-27</a>) не без приличия почитается прообразованием Иисуса Христа, испившего всю чашу ярости Божьей, или паче собственной любви к человеку; обнаженного на кресте, подверженного как в себе самом, так и в своих членах поруганию плотских человеков, но за то их оставляющего под проклятием и в рабстве греха; с благоговением объемлемого под покровом веры истинными чадами Божьими из иудеев и язычников и их благословляющего, распространяющего, посвящающего, воцаряющего. Только сей образ не указан ясно словом Божиим, а обретен созерцанием отцов Церкви, каковы Иероним (Contra Lucifer), Августин (de civ. Dei. L. XVI, c. 2), Киприан (Epise. LXI).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}