{"xml":"<p ><div><i>Кто прольет кровь человеческую, того и самого кровь прольётся между человеками</i>: באדם буквально в человеке, некоторые излагают, <i>чрез человека</i>. Но первый перевод сего выражения более согласуется с его употреблением (<a href=\"/bible-index/bible/?b=20&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span></span>Исх. 13:2</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всякою душею живою, которая с вами, с птицами и со скотами, и со всеми зверями земными, которые у вас, со всеми вышедшими из ковчега, со всеми животными земными;</span></span>Быт. 9:10</a>) и преимуществует тем, что представляет закон в свойственной ему полноте и всеобщности.<br /><br />Кому принадлежит право проливать кровь убийцы, сего здесь не показывается, потому что закон дается не семейству, не гражданству, но человеческому роду, и следственно, частные ограничения оного сюда не принадлежат и даже неблаговременно было бы назначать судей за убийство тогда, как весь род человеческий состоял только из одного отца с детьми и женами.<br /><br /><i>Ибо человек создан по образу Божию.</i> Сия причина последнего закона открывает снова союз его с предыдущими, по которому все три закона можно изобразить в следующих положениях: <br />*позволительно убивать животных как тварей, обладаемых человеком; <br />*но только без жестокости должно сие делать и даже с некоторым благочестивым чувствованием; <br />*а дабы обыкновение отнимать жизнь у животных не проложило пути к человекоубийству, должно памятовать, что власть над владыкою земных тварей принадлежит Богу й что сокрушающий подобие и образ Божий оскорбляет владычество и славу Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}