{"xml":"<p ><div> Ожидалось бы, что вслед за указанием бесчинных, скажет тотчас Апостол: вот этих и отлучайтесь. Но как цель у него не суд и расправа, а исправление, то он наперед предлагает неисправным возвратиться на путь правый, и тогда уже, как не послушают, повелевает потом исправным не примешиваться к ним. <br /> Заповедь, даемая теперь, уже была известна. Тут она повторяется только, с отеческим убеждением от лица Самого Господа исполнять ее точно. Видно, как сильно у Апостола желание, чтоб никого не оказалось непослушным, чтоб все стали благочинно живущими и не настояло необходимости от кого-либо отлучаться или делать кого-либо отлучаемым. Для того и повелевает как Апостол, и молит как отец; то и другое от лица Самого Господа. Повелевает властию, от Господа данною; умоляет любовию Христовою. Тем и другим речь свою делает и грозною, и привлекательною, со всех сторон гоня их к исполнительности. Строгость с любовию всегда победоносна. «Поелику,— пишет Феофилакт,— выше несколько строгую держал речь, говоря:<i> повелеваем отлучатися</i> (стих 6), то теперь с большею снисходительностию обращается к ним и говорит: молим о Господе. Но чрез это завещание делается еще более веским и строгим». <br /> <b>Да с безмолвием делающе, свой хлеб ядят,</b> чтоб не шатались праздно там и сям, а сидели дома, и дома сидели не сложивши руки, а за работою. Заповедуется скромная, уединенная, трудолюбивая жизнь, в противоположность праздношатайству и пустому убиванию времени. «Повелеваем не только жить в безмолвии (тихо, безмятежно), но и работать» (Экумений). «Двух вещей требует от них: как от бесчинных,— чтоб безмолвствовали, как от праздных,— чтоб работали». 'Ησυχια, безмолвие, противоположно шуму, мятежности, хлопотам, суетливости, а равно непоседству, рассеянной и праздношатайной жизни. Отсюда всякий может вообразить картину семейной, домашней жизни, какую дает в образец верующим святой Павел. <br /> <b> Чтоб свой хлеб ели,</b> или, чтоб не тунеядствовали, не жили на чужой счет, а своими руками добывали себе содержание, или, чтоб, хоть свой достаток имеют, все же трудились затем, чтоб свой трудовой хлеб есть, ибо он слаще и, можно сказать, священнее. Тут же, конечно, разумеется и то, чтоб не жили подаянием, или попрошайством, а сами своими трудами содержали себя, когда имеют силы. На сих последних налегает более святой Златоуст, ибо пишет: «Почему не сказал Апостол: если они не бесчинствуют, то пусть питаются подаянием от вас; но требует и того, и другого, чтоб они были и скромны, и трудолюбивы? — Потому, что он хочет, чтоб они, трудясь, сами себя пропитывали. Ибо это значат слова: да свой хлеб ядят, то есть от своих трудов, а не чужой, добываемый выпрашиванием подаяния. Он говорит о тех, которые по собственному произволу принадлежат к числу неимущих. В самом деле, отчего ты не трудишься? Бог дал тебе руки не для того, чтобы ты принимал от других, но чтоб ты сам давал другим». Феофилакт затем определеннее излагает дальнейшие его мысли: «Итак, надобно иметь труд, работая своими руками. Тому и милостыни просить не должно, кто, имея силы работать, предается праздности. Скажешь: я молюсь и пощусь. Но это не есть дело рук. Можешь и при этом иметь ручную работу. И если ты об этом нерадишь, то подлежишь суду, как празднолюбец. Скажут: как же того, кто учит (у святого Златоуста разумеются Апостолы, учители Церкви), не приневоливают работать? — У него есть работа важнейшая и труднейшая, которая не дает ему заняться ручными работами. На тебе же, лице частном, не лежит ничто такое, и ты грешишь, нерадя о труде». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}