{"xml":"<p ><div> Затем так строго обличал бесчинно ходящих и такие давал им заповеди Апостол, чтоб они исправились и не срамили собою христианского общества, долженствующего быть чистым и святым во всех своих членах и во всех отношениях. Но если наконец они не окажут послушания и пребудут в своей неисправности, то вот какое дано распоряжение: назнаменатъ их и не примешиваться к ним, и, однако ж, не питать к ним неприязненных чувств, а вразумлять, как братьев. <br /> Первое, что надлежало сделать, это <b>назнаменатъ</b>. Что это за назнаменание и для кого оно? Для Апостола Павла или для солунян? Древний наш славянский перевод дает ту мысль, что солунское христианское общество, или предстоятели их, объявив неисправным повеление Апостола им и о них и видя, что они не исправляются, Должны были дать знать о них святому Павлу особым посланием, означив их поименно в этом послании, для дальнейших его распоряжений, подобных, например, тем, какие делал он потом в Коринфе относительно кровосмесника. Естественность, соответствие ходу речи и греческому тексту заставляют стать на сторону такого перевода и понимания. Ибо если о неисправных дано было знать Апостолу и если потом надлежало им объявить, что пишет о них Апостол, то они, должно быть, всем были явны, и означать их для солунян не было никакой необходимости. С этого момента объявления им воли апостольской начиналось и непримешивание к ним без особых на то распоряжений, которое и прекращалось в отношении к иным, как только те исправными являлись. И на замечании их иметь было бы делом ни к чему не ведущим. Ожидалось не это, а что-либо более строгое. Оказались неисправные; об них дано знать, или узнал Апостол и пишет строгое обличение и увещание; объявлено все это неисправным; если они исправились — хорошо; а если не исправились, что дальше ожидается? — Ожидается, что об них дадут знать Апостолу, для дальнейших распоряжений. Таков самый простой и естественный ход дела. И нет сомнения, что такова была мысль Апостола: дайте мне знать о нем посланием, а сами между тем не примешивайтесь ему, не с враждебными чувствами, а чтоб пристыдить и вразумить, как брата, любовию. <br /> Другие назнаменание понимают — для солунян: означьте его для себя, или имейте его на замечании. При этом слово: посланием — δια της επιστολης, соединяют не с назнаменуйте, а с словесе нашего, так: кто не послушает слова нашего, чрез это послание вам изрекаемого или сообщаемого, того имейте на замечании, или заметьте для себя. Но такое сочетание слов может быть и не принято, ибо в таком случае ожидалось бы λογω... τω δια... Как этого нет, то перевод становится натянутым и произвольным. При нем надо доразумевать: изрекаемого, или сообщаемого, чтоб вышла мысль; тогда как с назнаменуйте оно вяжется естественно и не требует дополнений; назнаменуйте посланием. Дало бы особый вес этому пониманию толкование древних наших толковников. Но слова святого Златоуста на это речение: <b>«сего знаменуйте</b>, — следовательно, заповедует творить сие, дабы не были скрываемы (такого рода поступки или таковые лица)», — не могут быть решительно обращаемы в пользу такого понимания, особенно если взять во внимание, что он читал словесе не нашего, а вашего; при таком чтении — δια της επιστολης — естественно должно было отходить к назнаменуйте. Блаженный Феодорит, святой Дамаскин и Феофилакт не делают об этом никакого замечания. Только Экумений написал: «<b>Сего назнаменуйте, </b>чтоб не укрылся от вас (или не безызвестен был вам)». Очевидно, что при таком отношении наших древних толковников к сему месту, понимание его в последнем смысле может быть необязательно и, по меньшей мере, оставлено на свободу. Для нас же славянский перевод и мысль, с ним соединяемая, должны взять перевес. К нему и склоняемся. <br /> <b>И не примешайтеся ему.</b> Ко мне отпишите, а с ним не общитесь. Не примешайтеся, по-гречески стоит такое слово, каким означают, когда кто вмешивается в толпу и там сливается с общею массою, как, например, вино с водою. Апостол не того только хочет, чтоб никто не видал христиан в кругу этих беспорядочных лиц, но чтоб строгие христиане им самим дали заметить, что чуждаются их ради того, что считают поведение их несообразным с званием христиан, и этим отчуждением возбуждали в них совесть и приводили в стыд: да посрамятся. Это — молчаливое обличение и вразумление без слов. «Но, по мысли Апостола, такое отношение к неисправным предписывается как наказание сим последним. И оно точно есть не малое наказание» (святой Златоуст). «Это наказание для непослушных кажется умеренным; в самом же деле оно одно из самых тяжелых. Что тяжелее, как быть будто в пустыне, хотя находишься в городе?» (святой Дамаскин). «Весьма велик стыд, когда все отвращаются от кого» (Экумений). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}