{"xml":"<p ><div> Опять заключительные благожелания и молитвы (3, 16—18) <br /><br /> Высказав, что нужно было для исправления нрава некоторых неисправных, Апостол опять берется за заключительную речь, которую намеренно прерывал, и спешит ее окончить. Точно спешит; ибо, выразив желание мира и указав отличительный признак подлинности своих посланий, заключает речь обычным благожеланием пребывания в них Божией благодати. <br /><br /> Желание мира в конце посланий обычно святому Апостолу Павлу. Здесь оно может быть считаемо вызванным предыдущею речью. Сделанное им распоряжение и разлад, хотя цель у Апостола была всех любовию ввести в единонравие посредством тех исправительных мер. Вот он и молится, чтоб Господь сохранил и утвердил между ними крепкий и всесторонний мир. Апостол своею исправительного мерою точно будто разделяет; но не с тем, чтоб был разлад, а чтоб те, отделяемые, образумясь, обратились от пути своего неправого и, вступивши подобонравием в общение со всеми, дали возможность всем верующим насладиться теплым миром. Святой Златоуст пишет: «Смотри, как он, когда заповедует им то, что надлежит исполнять, запечатлевает свои увещания молитвою, налагая молитвы и моления, как некоторую печать на эти сокровища. Да даст вам мир. Так как, вероятно, из сего (то есть того, как он им велел относиться к непослушным) могли произойти распри, потому что одни стали бы более настойчивы, а другие менее уступчивы, то не без основания молится он о том». Экумений поясняет: «Знал, что из обличений и наказов рождаются распри, когда те, на коих они падают, упорствуют. Почему и просит им мира от Бога мира». <br /> <b>Мир всегда во всяком образе.</b> «Чтоб вам быть в мире с Господом и друг с другом, и избавиться от козней сопротивников. Ибо сие значит: во всяком образе» (Феодорит). «Чтоб ниоткуда не иметь им повода к раздору, ни от слов, ни от образа действий. Ибо таким образом они без труда и тех (непослушных) сделают лучшими. Ничто столько не способствует к исправлению того, что мы желаем исправить, как мирное, безмятежное обращение и вразумление без гнева» (Феофилакт). <br /> <b>Господь со всеми вами.</b> Это верх благожеланий христианских: ибо если Господь пребудет с ними, то с Ним будет изобильно множиться среди их и всякое благо во спасение. «Если, говорит, Он будет со всеми вами, то есть и с теми, коих надлежит исправлять, и с теми, кои исправлены, то все будет во благо. Не хотящих трудиться Он уврачует, а любящих труд утвердит в трудолюбии» (Феофилакт). Святой Златоуст дает при сем такой урок: «Об этом и мы можем просить для себя, если только будем исполнять то, что заповедал Господь. Ибо послушай, что говорит Христос ученикам Своим: <i>се Аз с вами есмь до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Это сказано не только к ним (Апостолам), но и к нам, потому что из слов: до скончания века видно, что не только им обещано сие, но и всем тем, кто будет идти по следам их. Господь завещал: се Аз с вами, но это бывает только тогда, когда мы желаем сего. Ибо Он вовсе не будет с нами, если мы сами станем удаляться от Него. С вами, говорит, пребуду вовек. Не будем же отгонять от себя сей благодати». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}