{"xml":"<p ><div><b>И да избавимся от злых и лукавых человек</b>. «По видимому здесь (в связи с 1 стихом) два прошения; но составляют они одно; потому что, когда побеждены будут лукавые, тогда и слово проповеди потечет невозбранно» (Феодорит). Чтоб слово Божие расширялось в Коринфе и окрест, Апостол желает избавиться вообще от врагов слова сего, мешающих его успехам. Он называет их злыми и лукавыми. Злые с греческого ατοπων, что значит неуместный и в отношении к людям не умеющий действовать сообразно с обстоятельствами времени, места и лиц, нелепый, бестолковый. Здесь оно может иметь значение: упорный крикун, который, не внимая никаким резонам, только поперечит, иногда крича без умолку и тем производя смятения и не давая другим вслушиваться в силу слова. <b>Лукавые </b>πονηρων, что предполагает хитрость, злонамеренность. Это, может быть, такие, которые меньше говорили, а больше действовали, строя ковы и на всех путях полагая препоны апостольскому действованию. Святой Златоуст разумеет здесь поперечителей и противодействователей: «Апостол говорит здесь о тех, которые опровергали его проповедь, восставали и враждовали против догматов веры, о людях, которые противоречили и противодействовали (его проповеди), как<i> Именей и Александр ковач. Зело бо, </i>говорит<i>, противятся словам нашим»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегись его и ты, ибо он сильно противился нашим словам.</span></span>2 Тим. 4:15</a>). <br /> Иные хотели поточнее определить отношение сих лиц к вере, опираясь на следующие за сим слова: не всех бо есть вера. Но как вера может иметь не одно значение, то и они разошлись во мнениях. Не всех вера, можно так понимать: не всех вера христианская; это будет указывать на тех, которые совсем не веруют. Или: не всех вера правая. Это будет указывать на тех, которые хоть и приняли христианское учение, но не право его содержат, искажая своими мудрованиями. Или: не всех есть вера настоящая. Это будет указывать на тех, которые, хоть и право веруют, но не живут по вере, вера их слаба, не имеет столько напряжения, чтобы и нравы их устроять по своему духу. Отсюда видно, что под лицами, о коих говорит святой Павел, можно разуметь или Неверов, или зловеров и лжеверов, или носящих только имя верующих (может быть, индифферентов). Первого рода людьми можно считать иудеев-фанатиков, кои, всюду восставая против Евангелия сами, нередко подбивали к тому же и язычников. Второго рода людьми можно считать иудействующих, кои, принимая Евангелие, не хотели отстать и от ветхозаветного закона, или таких, кои, принимая проповедь апостольскую, не соглашались на главный ее догмат о Божестве Иисуса Христа, Сына Божия воплотившегося, какими были евионеи, — или таких, кои покушались Примешивать свои предыдущие заблуждения к христианским истинам, как Симон волхв. Эти два рода злых и лукавых человеков уже обнаружились к тому времени, когда писано послание. Могли они быть или показаться и в Коринфе, и святой Павел мог их разуметь. Но точно ли их разумел, утверждать нельзя, не имея никакого, даже малого указания. Потому безопаснее держаться мысли святого Златоуста и других древних наших толковников, что здесь разумеет Апостол вообще противоречителей и противодействователей, каких встретил он уже в Солуни и какие явно восставали против него и в Коринфе (<a href=\"/bible-index/bible/?b=510&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Между тем, во время проконсульства Галлиона в Ахаии, напали Иудеи единодушно на Павла и привели его пред судилище,</span></span>Деян. 18:12</a> и далее). Лиц третьего рода неуместно здесь разуметь, потому что от них легко было избавиться или словом увещания, или строгостию суда, как сделано было потом в Коринфе с кровосмесником и как здесь же угрожает Апостол поступить, если ничего не делающие, но <i>лукавно обходящие не послушают его повеления</i> (<a href=\"/bible-index/bible/?b=600&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся.</span></span>2 Фес. 3:11</a>). <br /> <b>Не всех бо есть вера</b>. Не та мысль, что вера не ко всем идет, не для всех назначена, как бы Бог не хотел, чтоб все веровали, определив иных к неверию и пагубе. Ибо Господь есть <i>Свет, просвещающий всякого человека, грядущего в мир </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>); почему, посылая на проповедь Апостолов, заповедал им просвещать верою<i> вся языки</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Апостол хотел сказать просто, что не все веруют. Не все веруют потому, что не все хотят веровать. А почему кто чего хочет или не хочет, это не всегда можно понять и истолковать; ибо глубоко сердце человека. Но в отношении к вере Христовой безошибочно можно полагать: не хотят веровать, потому что никакой не имеют заботы о спасении души. Не имеют заботы о спасении и слова о сем спасении слушать не хотят. Другие у них интересы, другой строй ума и нрава: им и неприятно слушать слово, идущее наперекор сему строю и требующее перемены их. А что они так настроились, причина тому, конечно, в предшествующей жизни и в настоящих обстоятельствах. Но все же сам себя всегда образует человек и имеет всегда силу вести свои дела, как ему рассудится. Как ни повреждается он, вследствие общего падения своими личными худыми делами, всегда остается в нем здравая сторона, — чтоб преклониться пред очевидностию истины. Очевидность же Божественности Евангельской истины всюду была представляема Апостолами до непререкаемой осязательности. И неверы безответны. Конечно, много непостижимого в том, что, когда проповедь одна и та же, лица проповедующие одни и те же, и небесные свидетельства, сопровождающие то, одни и те же,— одни из массы внимающих сему веруют, другие не веруют, третьи даже враждуют и противодействуют. Но тут нет ничего фатального и безусловно предопределенного, а всему вина человеческое произволение. В слове Божием хоть и встречаем мы выражения, будто есть иные, отряженные на пагубу и неверие, которые так и именуются погибающими, а другие есть отряженные на веру и спасение, как <i>учиненные в жизнь вечную </i>(<a href=\"/bible-index/bible/?b=510&c=13&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни.</span></span>Деян. 13:48</a>), которые и именуются спасаемыми, но в том же слове Божием объясняется также, что это бывает <i>по прозрению Божию</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>) и по <i>предуведению</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>). Предвидит Бог, куда человек склонится, так и полагает тому быть. И это делает не безучастно, но все устрояет к тому, чтобы человек избрал добрый путь; и когда уже ничто не помогает, оставляет его в руки произволения его. Это все от века ведомо Богу и решено; а решено оттого, что один возлюбил пагубу, а другой спасение. Дал Бог человеку свободу и не нарушает прав ее. У нас есть какая-то склонность многое относить к фатальным определениям и многое тем разрешать для себя. На деле же все строится свободным произволением человека и самыми строгими законами правды и благости Божественной. Так и в настоящем случае, при словах: не всех вера, можно говорить: не все гожи к вере, или не все способны и достойны того, подобно тому, как из воинов не все допускаются служить при царских дворцах, а только способные и надежные, как говорят вслед за святым Златоустом Экумений и Феофилакт. Но настоящая истина одна: не их вера оттого, что не хотели веровать. Это выражают сказанные толковники во многих других местах; в настоящем же сказывает блаженный Феодорит: «Призвать — дело Божие, а наше — повиноваться. Так и Господь в священном Евангелии сказал: <i>аще кто жаждет, да приидет ко Мне и да пиет</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>); и: <i>аще кто хощет по Мне ити, да отвержется себе, и возмет крест свой и последует Ми</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Лк. 9:23</a>); потому что не принуждает по необходимости, но взыскует доброй воли». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}