{"xml":"<p ><div> Среди противлений, встречаемых в Коринфе, так отрадно и успокоительно было ему вспоминать о скором и охотном принятии Евангелия многими в Солуни. Но как на земле все изменчиво, и христианству всегда угрожают опасности со стороны исконного врага всякой истины, то Апостол желает, чтоб доброе состояние солунян в вере не продолжалось только, но и все более и более крепло, не подвергаясь злу, — желает и надеется, что так будет по непоколебимой вере в верность Божию Своим обетованиям, так будет не от усилий и средств самих солунян, но от Бога, избравшего их и призвавшего. В первых стихах Апостол выражает мысль: вы лучше коринфян, — продолжая утверждать, что они <i>служат образцом для всей Ахаии </i>(<a href=\"/bible-index/bible/?b=590&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вы стали образцом для всех верующих в Македонии и Ахаии.</span></span>1 Фес. 1:7</a>). Теперь говорит: даст Господь, что и вперед такими же будете. <br /> <b>Верен Господь</b>; а разве обещал? — Обещал тем самым, что призвал. Акт призвания означает, что на них Господь обращает все Свои благие обетования. Обетовал же Он быть с верующими <i>до скончания века </i>(<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>), и Духа Утешителя ниспослал, <i>да будет с ними ввек</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>), и вообще сказал, что тех, которые верны Ему пребудут, <i>никто не восхитит из руки Его </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>). Святой Павел и пребывал всегда в той уверенности, что <i>Начный и совершит</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,</span></span>Флп. 1:6</a>). Конечно, это не безусловно, но подразумевается: если вы не перестанете предавать себя Ему, если всегда будете искать у Него помощи, если верными пребудете святой воле Его. Это условие и прямо выражает святой Апостол в следующем 4-м стихе. Святой Златоуст пишет: «Молясь о них, святой Павел представляет и основание достоверности успеха в том, что даны были обетования, и говорит: верен Господь: потому что, если Он избрал вас ко спасению, то не солжет и не попустит вам совершенно погибнуть». <br /> <b>Иже утвердит вас</b>, а в чем, не сказано. Но это и без пояснения можно считать очевидным. В том, о чем вся забота у Апостола, чтоб они, уверовав и обновившись благодатию Святого Духа жили как обновленные. «Утвердит вас, как мы молились, так что вы уже не поколеблетесь» (Феофилакт). А молился Апостол, да утвердит их Господь <i>во всяком слове и деле блазе</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да утешит ваши сердца и да утвердит вас во всяком слове и деле благом.</span></span>2 Фес. 2:17</a>). Так Апостол чает, что Господь уврачует у них естественную шаткость воли в добре, будет поддерживать у них возбужденную уже нравственную энергию и возгревать неугасимым огнь ревности о Богоугождении, в коем вся жизнь. <br /> <b>И сохранит от лукаваго</b>, или от всякого зла, в словах, делах, мыслях и чувствах, или от диавола, который учит всякому злу и подбивает на него неосторожных. Последнее прямее, — как и в молитве Господней: <i>избави нас от лукаваго</i>, — откуда, вероятно, взяты Апостолом и самые слова. От диавола отрицаются верующие в самом крещении и с того момента вступают с ним в борьбу. И он борет всех их без устали и сам, и чрез злых людей. Сохранит, — не значит, что вас не коснутся стрелы лукавого, но что даст вам силу отражать их и доведет вас до того, что они будут Для вас нечувствительны. Как это? — Возгревая энергию духа, жар ревности о совершенной христианской жизни. Этот жар опаляет бесов и делает ревнителя неприкосновенным. В нем сокрыта сила Божия, страшная для лукавого. Почему Можно сказать: сохранит тем, что утвердит. Утвердит, и будете как утес, невредимый от волн. Экумений пишет: «Поелику избрал вас ко спасению, как сказано выше, то уверен, что истинно утвердит вас, как колеблемых, и сохранит, да не возможет против вас сатана». Святой Дамаскин так: «О чем просил молиться для себя, о том же сам молится для них. Просил молиться, да избавлен будет от злых людей, врагов веры; этого и сам испрашивает им молитвенно, да сохранены будут от лукавого». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}