{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Святейший Апостол заповедал чадам своим: «<i>Господь близ. Ни о чемже пецытеся, но во всем молитвою и молением со благодарением приношения ваша да сказуются к Богу</i>» (<a href=\"/bible/?b=570&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кротость ваша да будет известна всем человекам. Господь близко.</span></span>Флп. 4:5</a>, 6); «<i>и мир Божий да водворяется в сердцах ваших</i>» (<a href=\"/bible/?b=580&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.</span></span>Кол. 3:15</a>). И (Господь) в Евангелии от Марка говорит ученикам Своим: <i>отпущайте все грехи должникам вашим, чтоб и вам Отец ваш отпустил грехи ваши</i> (<a href=\"/bible/?b=480&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:25</a>, <a href=\"/bible/?b=470&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>). Страшно сие слово Господа: (по нему) если видишь, что сердце твое не ко всем чисто, то и не проси ничего у Бога, потому что оскорбление Ему приносишь, когда, будучи грешен и имея печаль на подобного тебе человека, говоришь Испытующему сердца: оставь мне грехи мои (как и я оставляю). Таковой не молится умом, но одними устами в неведении. Ибо, желающий во истину умом молиться Богу, в Духе Святом, с чистым сердцем, испытывает сердце свое прежде, чем станет молиться, беспечально ли оно в отношении ко всякому человеку или нет. И если оно не (беспечально), то он сам себя обманывает (молясь), ибо нет слышащего его (молитву). Тогда ум твой не молится, а по обычаю исправляются установленные часы.<br /><br />2. Итак, желая чисто совершать делание (молитвы), испытывай прежде ум свой, что в нем, чтоб когда говоришь: помилуй мя, и сам ты миловал просящего тебя, – когда говоришь: прости мне, и сам ты, бедный, прощал, – когда говоришь: не помяни прегрешений моих, и сам ты не помнил грехов ближнего твоего, – когда говоришь: не помяни зол, волею и неволею мною содеянных, и сам ты не помнил (их со стороны ближнего). Если так нужно, то и помышлять ты ничего не должен ни на какого человека. Если ты не дошел до того, чтоб так делать, то всуе молитва твоя: Бог не услышит тебя, по всем Писаниям, – прости мне.<br /><br />3. Сказал еще Господь в Евангелии от Матфея, в молитве: «<b>и остави нам долги наша, яко и мы оставляем должником нашим</b>» (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). А в Евангелии от Луки сказал: «<b>аще отпущаете человеком согрешения их, отпустит и вам Отец ваш небесный</b> <i>(согрешения ваша)</i>» (<a href=\"/bible/?b=470&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>, <a href=\"/bible/?b=480&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:25</a>). У св. Лк. так: «<i>отпущайте, и отпустят вам</i>», – <a href=\"/bible/?b=490&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>). (Как бы так): Я всю любовь отдал тебе, чтобы ты, чего желаешь себе от Бога, сделал то прежде сам (ближнему твоему), и тогда освобожден будешь (от грехов) в той мере, в какой успел ты сделать то же в отношении к людям. Если ты очистил сердце свое в отношении ко всякому творению (Божию разумному), чтоб не злопамятствовал ни на кого, то должен блюсти сие: ибо Бог есть истина, а не слова только языка. Итак, всякий человек сам себя вяжет в геенну, и сам себя разрешает от нее. Ничего нет жесточае воли, к смерти ли она устремится, или к жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово восемнадцатое. О незлопамятстве. § 1-3. \"Добротолюбие\" Т. 1 </div></div></p>"}