{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Далее Господь дает нам как необходимое наставление говорить в молитве: <b>и не введи нас во искушение</b>. Этим показывается, что враг не имеет никакой власти над нами, если не будет на то предварительно допущения Божия. Потому-то весь наш страх, все благоговение и внимание должны быть обращены к Богу, так как лукавый не может искушать нас, если не дастся ему власти свыше. Доказательством служат слова Божественного Писания: <i>прииде Навуходоносор царь Вавилонский на Иерусалим и воеваше нань, и даде Господь в руце его</i> (<a href=\"/bible-index/bible/?b=340&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В третий год царствования Иоакима, царя Иудейского, пришел Навуходоносор, царь Вавилонский, к Иерусалиму и осадил его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И предал Господь в руку его Иоакима, царя Иудейского, и часть сосудов дома Божия, и он отправил их в землю Сеннаар, в дом бога своего, и внес эти сосуды в сокровищницу бога своего.</span></span>Дан. 1:1-2</a>). Дается же лукавому власть над нами по грехам нашим, как говорится в Писании: <i>кто даде на разграбление Иакова, и Исраиля пленяющим его? не Бог ли, Емуже согрешиша и восхотеша в путех Его ходити, ни слушати закона Его? И наведе на ня гнев ярости Своея</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Кто предал Иакова на разорение и Израиля грабителям? не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И Он излил на них ярость гнева Своего и лютость войны: она окружила их пламенем со всех сторон, но они не примечали; и горела у них, но они не уразумели этого сердцем.</span></span>Ис. 42:24-25</a>). Также о Соломоне, когда он предался и уклонился от заповедей и путей Господних, сказано: <i>и воздвиже Господь противника Соломону</i> (<a href=\"/bible-index/bible/?b=110&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И воздвиг Бог против Соломона еще противника, Разона, сына Елиады, который убежал от государя своего Адраазара, царя Сувского,</span></span>3 Цар. 11:23</a>). Впрочем, власть над нами дается с двоякой целью: или для наказания, когда мы грешим, или для славы, когда испытываемся, как это сделано было относительно Иова, по ясному указанию Бога, говорящего: <i>се вся, елика суть ему, даю в руку твою, но самого да не коснешися</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.</span></span>Иов. 1:12</a>). Также и Господь во время страдания говорит в Своем Евангелии: <i>не имаши власти ни единыя на Мне, аще не бы ти дано свыше</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>). Между тем, когда мы просим, да не подвергнемся искушению, то таковым прошением приводимся к сознанию слабости нашей и немощи с тем, чтобы никто не высоко-мудрствовал о себе, чтобы никто с гордостью и надменностью не присваивал ничего себе и не приписывал себе славы исповедания или страдания тогда, как сам Господь, поучая смирению, сказал: бдите и молитеся, да не внидете в напасть: <i>дух убо бодр, плоть же немощна</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мк. 14:38</a>). Так необходимо предварительно смиренное и покорное сознание и предоставление всего Богу, дабы то, что смиренно испрашивается у Него со страхом Божиим и почтением, даровано было Его благостью.<br /><br />После всего к концу молитвы приходит заключение, кратко выражающее все наши моления и прошения. В конце говорим: <b>но избави нас от лукавого</b>, разумея под тем всякие беды, которые в сем мире замышляет против нас враг и против которых у нас будет верная и крепкая защита, если избавит нас от них Бог, если по нашему прошению и молению Он дарует нам Свою помощь. Затем, после слов: <b>избави нас от лукавого</b>, не о чем уже более и просить: мы просим покровительства Божия против лукавого, а получивши таковое покровительство, мы уже безопасны и защищены от всех козней диавола и мира. В самом деле, чего бояться со стороны мира тому, кому в этом мире защитник Бог?<br /><br />Неудивительно, возлюбленнейшие братья, что такова молитва, преподанная нам Богом, Который в Своем учении все наше моление выразил кратким, но спасительным словом. Давно уже это предсказано пророком Исаией; говоря о величии и любви Божией, он, исполненный Духа Святого, сказал: <i>Слово бо совершая и сокращая правдою, яко слово сокращено сотворит Господь во всей вселенной</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо определенное истребление совершит Господь, Господь Саваоф, во всей земле.</span></span>Ис. 10:23</a>). Итак, когда пришел для всех Господь наш Иисус Христос, Слово Божие, и, собирая ученых и неученых, излагал спасительные заповеди для всякого пола и возраста, тогда Он и заключил свои заповеди в сжатой речи, чтобы не затруднять памяти учащихся в изучении небесного и чтобы скоро изучалось то, что необходимо для простой веры. Так, предлагая учение о жизни вечной, Он с краткостью, приличной Своему величию и божественности, выразил таинство жизни следующими словами: <i>се же есть живот вечный, да знают Тебе единого истинного Бога, и Егожв послал еси Иисус Христа</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>). Извлекая первые и главнейшие заповеди из закона и пророков, Он говорит: <i>слыши, Исраилю, Господь Бог ваш Господь един есть. И возлюбиши Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею: сия есть первая заповедь. И вторая подобна ей: возлюбиши ближняго своего яко сам себе</i> (<a href=\"/bible-index/bible/?b=480&c=12&s=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет.</span></span>Мк. 12:29-31</a>). <i>В сию обою заповедию весь закон и пророцы висят</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>). И опять: <i>вся, елико, аще хощете, да творят вам человецы, тако и вы творите им. Се бо есть закон и пророцы</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>).<br /><br />Не словами же только, но и делами учил нас Господь молиться: Сам Он часто воссылал к Богу моления и прошения, собственным примером показывая, что нам надлежит делать. В Писании говорится: <i>Той же бе отходя в пустыню и моляся</i>(<a href=\"/bible-index/bible/?b=490&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Он уходил в пустынные места и молился.</span></span>Лк. 5:16</a>). И опять: <i>изыде в гору молитися, и бе обнощь в молитве Божий</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a>). Если молился Он – безгрешный, то не тем ли более должно молиться грешникам? Если Он, бодрствуя всю ночь, воссылал непрестанные моления, то не тем ли более надлежит бодрствовать ночью и нам в частом совершении молитвы? Господь молился и просил не за Себя, ибо чего же испрашивать для себя невинному? Он молился о грехах наших, как Сам поясняет это, говоря Петру: <i>се, сатана просит вас, дабы сеял, яко пшеницу; Аз же молихся о тебе, да не оскудеет вера твоя</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:31-32</a>). Молился Он потом Отцу и за всех, говоря: <i>не о сих же молю токмо, но и о верующих словесе их ради в Мя: да вси едино будут; якоже Ты, Отче, во Мне, и Аз в Тебе, да и тии в Нас едино будут</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не о них же только молю, но и о верующих в Меня по слову их,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:20-21</a>). Велика благость и любовь Господа в устроении нашего спасения! Не довольствуясь тем, что искупил нас Своей Кровью, Он еще и просил за нас! А прося, смотрите, какое Он имел желание: чтобы и мы пребывали в том самом единстве, в каком Отец и Сын едины суть. Отсюда можно уразуметь, как грешат те, которые уничтожают единство и мир, уничтожают то, о чем просил Господь, желавший, чтобы народ Его был спасен, живя в мире, так как Он знал, что вражда не входит в Царство Божие.<br /><br />Возлюбленнейшие братья! Когда мы стоим на молитве, то должны бодрствовать и прилежать к молению всем сердцем. Да удалится от нас всякое плотское и мирское помышление и дух да помышляет только о том, о чем просит. И священник, предпослав молитве предисловие, приготовляет к тому умы братьев, взывая: горе имеим сердца; и народ в своем ответе: имамы ко Господу – получает напоминание, что ему ни о чем не должно помышлять, как только о Господе. Да будет сердце закрыто от противника; одному Богу будет оно открыто и да не допустит во время молитвы войти в себя врагу Божию! А он часто вторгается и проникает и ловким обманом отвлекает моления наши от Бога, заставляя одно иметь в сердце, а другое выражать голосом, между тем как Господу надобно молиться с искренним вниманием и умолять не звуком голоса, но сердцем и чувством. Что же это за небрежность – во время принесения молитвы Господу отчуждать себя и увлекаться нелепыми и скверными помыслами, как будто у тебя есть думать о чем важнейшем, нежели о том, что ты беседуешь с Богом? И как ты требуешь, чтобы Бог услышал тебя, когда ты сам себя не слышишь? Как хочешь, чтобы Бог во время твоего моления помнил о тебе, когда ты сам о себе не помнишь? Это значит вовсе не остерегаться врага. Это значит, молясь Богу, оскорблять величие Божие небрежностью в молитве. Это значит – бодрствовать глазами, а спать сердцем, между тем как христианин должен бодрствовать сердцем и тогда, когда спит глазами. В Писании, в книге Песнь песней, так говорится от лица Церкви: <i>аз сплю, а сердце мое бдит</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>). Потому-то и апостол с такой заботливостью и осмотрительностью увещевает нас, говоря: <i>в молитве терпите, бодрствующе в ней</i> (<a href=\"/bible-index/bible/?b=580&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будьте постоянны в молитве, бодрствуя в ней с благодарением.</span></span>Кол. 4:2</a>). Этим он научает и показывает, что только те получают просимое от Бога, которых Бог видит бдительными в молитве.<br /><br />Притом молящиеся да не приходят к Богу с бесплодными и пустыми молениями. Недействительно то прошение, которое выражается в молитве, не сопровождаемой делом. Если всякое дерево, не приносящее плода, посекается и в огонь бросается, то, конечно, и слово, не имеющее плода, не может быть угодно Богу, как лишенное всякого делания. Потому-то Священное Писание говорит в наставление наше: <i>благо молитва с постом и милостынею</i> (<a href=\"/bible-index/bible/?b=170&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Доброе <i>дело</i> - молитва с постом и милостынею и справедливостью. Лучше малое со справедливостью, нежели многое с неправдою; лучше творить милостыню, нежели собирать золото,</span></span>Тов. 12:8</a>). Господь, Который в день суда имеет воздать награду за дела и милостыни, и ныне благосклонно выслушивает того, кто приходит с деланием. Так молился Корнилий – сотник – и удостоился быть услышанным. Он подавал много милостыни народу и всегда молился Богу. Ему-то около девятого часа, во время молитвы, явился ангел и, свидетельствуя о его делании, сказал: <i>Корнилие! молитвы твоя и милостыни твоя приидоша на память пред Бога</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.</span></span>Деян. 10:3-4</a>). О всегдашней молитве и всегдашнем делании Товии дал свидетельство ангел Рафаил, говоря: <i>дела Божия открывати славно. И ныне, егда молился еси ты и невестка твоя Сарра, аз приношах память молитвы вашея пред Святого: и егда погребал еси мертвыя, и егда не ленился еси востати и оставити обед твой, да отшед покрыеши мертвого, с тобою бех. И ныне посла мя Бог изцелити тя и невестку твою Сарру. Аз есмь Рафаил, един от седми святых ангелов, иже предстоят и входят пред славу Святаго</i> (<a href=\"/bible-index/bible/?b=170&c=12&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не скрою от вас ничего; я сказал уже: тайну цареву прилично хранить, а о делах Божиих объявлять похвально.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда молился ты и невестка твоя Сарра, я возносил память молитвы вашей пред Святаго, и когда ты хоронил мертвых, я также был с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И когда ты не обленился встать и оставить обед свой, чтобы пойти и убрать мертвого, твоя благотворительность не утаилась от меня, но я был с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И ныне Бог послал меня уврачевать тебя и невестку твою Сарру.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я - Рафаил, один из семи святых Ангелов, которые возносят молитвы святых и восходят пред славу Святаго.</span></span>Тов. 12:11-15</a>). Подобное внушает и заповедует Господь через Исаию. Разрешай, – говорит, – всяк соуз неправды, разрушай обдолжения насилных писаний, отпусти сокрушенныя в свободу и всякое писание неправедное раздери.<br /><br /><i>Раздробляй алчущым хлеб твой и нищыя безкровныя введи в дом твой. Аще видиши нага, одей, и от свойственных племене твоего не презри. Тогда разверзается рано свет твой и изцеления (одежды) твоя возсияют; и предьидет пред тобою правда твоя и слава Божия обьимет тя. Тогда воззовеши и Бог услышит тя, и еще глаголющу ти речет: се приидох</i> (<a href=\"/bible-index/bible/?b=290&c=58&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:6-9</a>). Бог обещает предстать, говорит, что, выслушает и защитит тех, которые, разрешая в сердце соуз неправды и по заповеди Его подавая милостыню домочадцам Божиим, заслуживают быть услышанными Богом, так как и сами они слушаются повелений Божиих. Блаженный апостол Павел, получив от братьев пособие в своей нужде, назвал учиненное ими доброе дело жертвой Богу. <i>Исполнился</i>, – говорит он, – <i>прием от Епафродита; посланная от вас, воню благоухания, жертву приятну, благоугодну Богу</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:18</a>). Кто милосердствует о нищих, тот дает взаймы Богу; кто подает меньшим братьям, тот приносит дар Богу, духовно приносит Богу в жертву благовонное курение.<br /><br />Что касается времен для торжественного совершения молитвы, то мы находим, что Даниил и три отрока, крепкие в вере и победители в пленении, посвящали им час третий, шестой и девятый, предызображая тем Троицу, которая имела открыться в последние времена. В самом деле, считая с первого часа до трех, мы имеем вполне троичное число. Также, от четвертого часа доходя до шести, опять имеем троицу. От седьмого до девятого снова три часа. Таким образом, счет по три часа выражает совершенную Троицу. Эти-то часовые сроки издавна уже соблюдали поклонники Божий, духовно признавая их временами, установленными и узаконенными для молитвы. Впоследствии сделалось явно, что таковые сроки, посвящавшиеся праведниками молитве, заключали в себе таинства. Так, в третьем часу снисшел Дух Святой на учеников и исполнил благодать обетования Господня (<a href=\"/bible-index/bible/?b=510&c=2&s=4&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И изумлялись все и, недоумевая, говорили друг другу: что это значит?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> они не пьяны, как вы думаете, ибо теперь третий час дня;</span></span>Деян. 2:4-15</a>). В шестом часу Петр, – взошедши на горницу, когда сомневался относительно крещения язычников, увидел знамение и услышал голос Бога, наставивший его допускать всех к благодати спасения (<a href=\"/bible-index/bible/?b=510&c=10&s=9&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Это было трижды; и сосуд опять поднялся на небо.</span></span>Деян. 10:9-16</a>). В шестом же часу Господь распят, а в девятом Он Своей кровью омыл грехи наши и страданием совершил Свою победу, дабы искупить нас и оживотворить.<br /><br />Но кроме часов, назначенных древле для молитвы, у нас, возлюбленнейшие братья, с приращением таинств умножились и сроки. Так, надлежит молиться утром для прославления утренней молитвой Воскресения Христова. Это древле обозначил и Дух Святой в псалмах, говоря: <i>Царю мой и Боже мой, яко к Тебе молюся, Господи. Заутра услыши глас мой, заутра предстану Ти, и узриши мя</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Внемли гласу вопля моего, Царь мой и Бог мой! ибо я к Тебе молюсь.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,</span></span>Пс. 5:3-4</a>). Также Господь говорит через пророка: утренневати будут ко Мне, глаголюще: <i>идем и обратимся ко Господу Богу нашему</i> (<a href=\"/bible-index/bible/?b=350&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В скорби своей они с раннего утра будут искать Меня и говорить: \"пойдем и возвратимся к Господу! ибо Он уязвил - и Он исцелит нас, поразил - и перевяжет наши раны;</span></span>Ос. 6:1</a>). Опять необходимо молиться при захождении солнца, к концу дня. Молясь же в конце дня и прося при захождении солнца, да приидет на нас снова свет, мы испрашиваем пришествия Христова, которое имеет подать нам благодать вечного света, потому что Христос есть истинное солнце и истинный день. Днем называет Христа Дух Святой в псалмах. <i>Камень,</i> – говорит, – <i>егоже небрегоша зиждущии, сей бысть во главу угла: от Господа бысть сей, и есть дивен во очесех наших. Сей день, егоже сотвори Господь, возрадуемся и возвеселимся вонь </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:22-24</a>). Солнцем Он назван у пророка Малахии: <i>и возсияет вам, боящимся имене Моего, солнце правды и изцеление в крылех Его</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Если же по Священному Писанию Христос есть истинное солнце и истинный день, то христианин не только часто, но и всегда должен воздавать поклонение Богу так, что ни один час не должен быть для него исключением. Сущие во Христе, Который есть истинное солнце и день, мы должны прилежать прошениям и молениям весь день. Да и когда, по закону мирскому, чередуясь преемственной сменой, наступает ночь, то и ночной мрак не может быть препятствием для молящихся, потому что для сынов света – и ночью день. В самом деле, когда же остается без света тот, у кого свет в сердце? Или когда бывает лишен солнца и дня тот, у кого солнце и день – Христос?<br /><br />Не будем же, пребывающие всегда во Христе, т. е. в свете, оставаться без молитвы и ночью. Возьмем в пример вдову Анну, которая беспрестанно молилась и всегда бодрствовала в угождении Богу, как написано в Евангелии: <i>не отхождаше от Церкве, постом и молитвами служащи день и нощь</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь.</span></span>Лк. 2:37</a>). Пусть это видят язычники, которые не просвещены еще, и иудеи, которые, оставивши свет, остались во тьме. Мы же, возлюбленнейшие братья, которые всегда находимся во свете Господнем, которые помним и храним то, чем стали с получением благодати, будем и ночь считать за день. Веруя, что мы ходим всегда во свете, да не поглощаемся тьмою, которую мы оставили: и в ночные часы да не будет недостатка в молитвах и тогда да не будут по лености и небрежению оставляемы моления. По благости Божией воссозданные духовно и возрожденные, станем поступать согласно будущему нашему назначению. Предназначенные к Царству, где будет всегда день, не сменяемый ночью, будем бодрствовать ночью, как бы днем. Предназначенные к всегдашней там молитве и благодарению Богу, не перестанем и здесь молиться и благодарить. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Для полноты столь простой молитвы Он добавил, чтобы мы молились не только об оставлении грехов, но и об их полном отвержении: <b>Не введи нас во искушение</b>, то есть не допусти претер­петь нам от того, кто искушает. Впро­чем, да не возникнет мысли, что Господь искушает, словно Он не знает веры каждого или радуется падению. Бессилие и злоба принадлежат дьяволу. Ведь и Аврааму Он повелел принести сына в жертву не ради искушения веры, а для испытания, чтобы через него явить пример Своей заповеди, которую собирался дать впоследствии, дабы никто не считал близких дороже Бога. И Сам, искушаемый дьяволом, указал покровителя и творца искуше­ния. Это Он подтвердил и впоследст­вии, говоря: <i>Молитесь, чтобы не впасть в искушение</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> и сказал им: что вы спите? встаньте и молитесь, чтобы не впасть в искушение.</span></span>Лк. 22:46</a>). А претерпевали искушение оставить Господа те, кто предавался сну более, нежели молитве. Этому соответствует и заключение: <b>Но избави нас от лукавого</b>, разъясняющее, что означают слова: <b>Не введи нас в искушение</b>. (по свт. Феофану: истолковывая, кто есть вводящий во искушение.)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О молитве 8.1—3,5—6.<br />Сl. 0007,8.1; CCSL 1:262.</div> <br />***<br /> Молитва Господня, в кратких словах скольких касается изречений пророческих, евангельских, апостольских, словес самого Господа, Его притчей и заповедей? Скольких вместе с тем обязанностей исполнителями она нас представляет? – Что Бога чтим – в слове: «<i>Отче наш</i>», – что делами свидетельствуем веру в «<i>да святится имя Твое</i>», что приносим Ему покорность: «<i>да будет воля Твоя</i>», что ищем в нем жизни в: «<i>хлеб наш... дай</i>», что исповедуем грехи в прошении прощения долгов, что блюдемся от искушений во взыскании защиты и покрова свыше, – Бог один мог научить нас, как желательно Ему, чтобы мы молились. Почему установленная Им благоговейная молитва эта, духом Его движима будучи (в сердцах наших), и исходя как бы из уст Его, как тогда как была преподана в первый раз, в силу сей привилегии, восходит на небеса и благоволению Отца предлагает то, чему научил Сын. Впрочем, так как Господь, нужд человеческих Провидец, после преподания такого правила молитвы, особо повелел: «<i>ищите и найдете</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я скажу вам: просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам,</span></span>Лк. 11:9</a>), и есть многое, о чем каждый, по обстоятельствам своим, предпослав cию законом определенную молитву, как фундамент, имеет нужду помолиться: то позволительно, к прошениям сей молитвы прилагать другие соответственно текущим потребностям жизни, под условием однако ж памятования и исполнения заповедей, чтобы сколь далеки будем от заповедей, не были столь же далеки от ушей Божиих и прошения наши. Исполнение заповедей устрояет молитве нашей путь к небу, и главнейшая из них есть – не приступать к алтарю Господню, не помирившись наперед с братьями, с которыми случилось разладить и войти в неприятности (<a href=\"/bible-index/bible/?b=470&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>). И как в самом деле, приступить к Богу мира без мира с братом, – к прощению долгов своих с удержанием братских? И как благоугоден будет Отцу гневающийся на брата?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Цит. по Свт. Феофан Затворник. \"Истолкование молитвы Господней словами святых отцов\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>«<b>Не введи нас во искушение, но избави нас от лукаваго</b>». Какая, братия, сила сказанного? Господь, кажется мне, многообразно и различно именует злого по разности лукавых сил, называя его многими именами: диаволом (<a href=\"/bible-index/bible/?b=470&c=13&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span></span>Мф. 13:39</a>), веельзевулом (<a href=\"/bible-index/bible/?b=470&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:25</a>), мамоной (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), князем мiра (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>), человекоубийцей (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>), лукавым, отцом лжи (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>) и другими подобными именами. Поэтому, может быть, одно из разумеемых о нем имен есть и это: искушение. И такую нашу догадку подтверждает само словосочетание в сказанном, ибо Господь после слов: «<b>Не введи нас во искушение</b>», присовокупляет прошение об избавлении от лукавого, как будто тем и другим означается один и тот же. Если кто не входит «во искушение», тот непременно вне власти лукавого, и кто «в искушении», тот необходимо бывает во власти лукавого, следовательно, «искушение» и лукавый по значению одно и то же. Что же внушает нам такое учение молитвы? Стать вне усматриваемого в мире этом, как говорит ученикам в другом месте, что «<i>весь мир лежит во зле</i>» (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>). Поэтому, кто желает стать вне власти лукавого, тот по необходимости переселяется из мира. Ибо «искушение» не имеет возможности коснуться души, если мирскую эту заботу, подобно какой-то приманке наживив на коварную удочку, не прострет к жадным. Но гораздо более ясной для нас сделается мысль эта из других примеров. Море нередко бывает страшно своими волнениями, но не для тех, которые живут от него вдали. Огонь истребителен, но только для подложенного в огонь вещества. Война ужасна, но для одних вступивших в воинские ряды. Кто избегает бедствий, какие постигают на войне, тот молится, чтобы не впасть в необходимость воевать. Кто боится огня, тот молится, чтобы не быть ему в огне. Кто трепещет моря, тот молится, чтобы не было ему нужды пуститься в мореплавание. Так и тот, кто страшится приражений лукавого, пусть молится, чтобы не быть ему во власти лукавого. А поскольку, как сказали мы прежде, по слову Писания, «<i>мир лежит во зле</i>» и в мирских делах заключаются поводы к «искушениям», то молящийся об избавлении от лукавого хорошо и надлежащим поступает образом, когда просит, чтобы не прийти ему «<b>во искушение</b>». Ибо, не повлекши с жадностью приманку, невозможно кому-либо проглотить крючок на удочке.<br /><br /> Восстав скажем Богу: не введи нас «<b>в напасть</b>», т. е. в бедствие настоящей жизни, «<b>но избави нас от лукавого</b>», приобретшего силу в этом мире, от которого да избавимся и мы по благодати Христа Господа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседы о молитве Господней.\" Cлово 5</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div><i>И не введи нас во искушение </i>(Господи)! О том ли Господь научает нас молиться, чтобы нисколько не быть нам искушенными? И как же сказано в одном месте: <i>муж не искушен, не искусен есть</i> (<a href=\"/bible-index/bible/?b=280&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто не имел опытов, тот мало знает; а кто странствовал, тот умножил знание.</span></span>Сир. 34:10</a>; <a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>)? и в другом: <i>всяку радость имейте бpaтиe моя, егда во искушения впадаете различна</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span></span>Иак. 1:2</a>)? Но войти во искушение, не значит ли быть поглощену искушением? Потому что искушение подобно есть некоему потоку, трудному для перехождения. Следовательно, которые, находясь во искушениях, не погружаются в оных, те переходят, как искуснейшие плаватели, не быв потопляемы ими: а которые не таковы, те вшедши погружаются, как например, Иуда, вшедши во искушенние сребролюбия, не переплыл, но погрузившись, утонул телесно и духовно. Петр вшел во искушение отвержения: но вшедши не погряз, а мужественно преплыв, от искушения свободился. Послушай еще и в другом месте, как всецелый лик Святых благодарит за избавление от искушения: <i>искусил ны еси Боже, разжегл ны еси, якоже разжизается сребро. Ввел ны еси в сеть: положил еси скорби на хребте нашем. Возвел еси человеки на главы наша: проидохом сквозе огнь и воду, и извел еси ны в покой</i> (<a href=\"/bible-index/bible/?b=230&c=65&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты ввел нас в сеть, положил оковы на чресла наши,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.</span></span>Пс. 65:10-12</a>). Видишь ли их дерзновенно радующихся о том, что пришли, а не увязли? <i>И извел еси ны, говоря, в покой.</i> (Там же 12). Войти им в покой, значит освободиться от искушения.<br /><br /><b> Но избави нас от лукаваго</b>. Если бы оное: не введи нас во искушение, то же значило, что совсем не быть искушаему, то не придал бы, но избави нас от лукаваго. Лукавый же есть сопротивный бес, от которого избавиться молимся. По исполнении же молитвы говоришь ты, аминь. Запечатлевая чрез аминь, что значит да будет все, что в Богоданной сей молитве содержится.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Константинопольский свт.</a><div><b>И не введи нас во искушение</b> – мы, люди, слабы, и потому нужно нам не впадать в искушение, а молиться чтобы искушение не возобладало (над нами), ибо сокрушенные и побежденные вовлекаются в бездну соблазна, а тот, кто упал (туда), разве победитель?<br /><br /><b>Но избави нас от лукавого</b> – не сказал (иерей) «от лукавых людей», ибо не они вредят нам, но лукавый.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Сказание о Церкви и рассмотрение таинств.<br />Толкование на «Отче наш»</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>При этом рождается немаловажный вопрос. Если мы молимся, чтобы мы не подвергались искушению, то как можем доказать твердость своей добродетели, которой требует Священное Писание? «<i>Кто не был искушен</i>», – говорит оно, – «<i>тот мало знает</i>» (<a href=\"/bible-index/bible/?b=280&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто не имел опытов, тот мало знает; а кто странствовал, тот умножил знание.</span></span>Сир. 34:10</a>). И еще: «<i>Блажен человек, который переносит искушение</i>» (<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>). Итак, слова молитвы: «<b>не введи нас во искушение</b>» – не то значат, что «не попусти нам когда-либо искуситься», но «не допусти нам быть побежденными в искушении». Искушаем был Иов, но не введен в искушение, ибо «<i>не произнес ничего неразумного о Боге</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во всем этом не согрешил Иов и не произнес ничего неразумного о Боге.</span></span>Иов. 1:22</a>) – и не осквернил уст богохулением, к чему хотел привлечь его искуситель. Искушаем был Авраам, искушаем был Иосиф, но ни тот, ни другой из них не введен был в искушение, ибо ни один не исполнил воли искусителя.<br /><br />Наконец следует: «<b>но избави нас от лукавого</b>», т. е., не попусти нам искушенным быть от диaвoлa сверх нашей силы, но «<i>при искушении дай и облегчение, так чтобы мы могли перенести</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Сочинения\" <br />Преподобного отца Иоанна Кассиана пресвитера к десяти посланным к епископу Леонтию и Елладию* собеседованиям отцов, пребывавших в скитской пустыне, <br />Глава 23<br />О словах: не введи нас в искушение</i></div><br /><br />...<br /> Итак, видите, какой образ молитвы предложен нам от Самого Судии, которого мы должны умолять оною. Здесь нет прошения и даже воспоминания ни о богатстве, ни о почестях, ни о власти и силе, ни о телесном здравии или временной жизни. Творец вечности не хочет, чтобы мы просили у Него чего-нибудь суетного, маловажного и временного. Итак, тот нанесет величайшее оскорбление Его величеству и благости, кто, презрев эти вечно благие прошения, захочет умолять Его о чем-либо скоропреходящем и тленном; такой человек маловажностью прошений скорее навлечет на себя негодование Судии своего, нежели привлечет Его благоволение. <br /><br />Хотя предложенная молитва, будучи изречена или постановлена Самим Господом, по-видимому заключает в себе всю полноту совершенства; впрочем, ближайших своих она руководит к тому, прежде сказанному нами, возвышеннейшему состоянию, к той пламенной и весьма немногими дознанной и испытанной или, точнее сказать, неизреченной молитве, которая, превосходя всякое человеческое понятие, не может быть выражена ни звуками голоса, ни движениями уст и никаким сочетанием слов, но которую ум, озаренный блистанием Небесного света, произносит не человеческою слабою речью, но от избытка чувствований произвольно изливает из себя, как бы из некоего обильнейшего источника, и неизъяснимо воссылает к Господу. В это краткое время ум наш бывает исполнен таких ощущений, что и обратясь в самого себя не может ни изречь, ни обозреть оных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Сочинения\" <br />Преподобного отца Иоанна Кассиана пресвитера к десяти посланным к епископу Леонтию и Елладию* собеседованиям отцов, пребывавших в скитской пустыне, <br />Глава 24<br />Не следует просить чего-либо другого, кроме того, что содержится в молитве Господней</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>(Полагаю, что всякий предел дерзости преступает тот, кто) сам себя ввергает в искушение и пролагает всякие пути, ведущие к опасностям, но говорит: <b>не введи нас во искушение</b>, – что представляется смешным, лучше же сказать, достойным всякого негодования. А охотно следовать за врагом (потому что не насилием, не мучительством препобеждается, но обольщением) и сказать: <b>но избави нас от лукаваго</b>, – выше всякой насмешки. И на словах выражать: <b>яко Твое есть царство, и сила, и слава</b>, а на деле пренебрегать Тем, Кто источает всякую силу и славу, – это уже вовсе непростительно.<br />(Посему, сказать) <b>не введи нас во искушение</b>, (имеют право) те, которые ни себя самих, ни других не ввергают в оное. И сие: <b>избави нас от лукаваго</b>, – те, которые ведут непримиримую брань с сатаною. И сие: <b>яко Твое есть царство, и сила, и слава</b>, – те, которые трепещут словес Божиих и показывают их в самых делах. Ибо познание молитвы в такой же мере бывает успешно, в какой преуспевают нрав и жизнь молящегося.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма. Книга II. <br /><br />527. Диакону Евтонию. <br /><br />На молитву Господню: <i>Отче наш</i>. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div> <b>«И не введи нас в искушение»</b>, то есть не позволяй, чтобы нас вводил тот, кто искушает, творец лукавства<a href=\"#664568_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо говорит Писание: <i>«Бог не искушает злом» </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span></span>Иак. 1:13</a>. Пер. по лат. тексту.). А диавол — искушает, и, для того, чтобы победить его, как говорит Господь, — «<i>бодрствуйте и молитесь, чтобы не впасть в искушение»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мк. 14:38</a>). <br /> <b>«Но избавь нас от лукавого»</b>. Это Он говорит по той же причине, по которой и апостол говорит: «Вы не знаете, о чем нужно молиться» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>. Пер. по лат. тексту.). Поэтому мы должны молить Бога, чтобы — если человеческая немощь неспособна уберечься и избежать чего-то, — чтобы милостиво дал нам способность к этому Иисус Христос, Господь наш, Который живет и царствует как Бог в единстве Духа Святого во все веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664568_1\" class=\"note-item\" href=\"#664568_1\">1</a> Ср. Tertullianus. De oratione, VII, 1. CCSL 1. P. 262.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 40. Введение в молитву Господню</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div>‹…› говорить: <b>не введи нас во искушение, но избави от лукаваго</b> – равносильно словам Аввы Макария: \"помилуй\" и \"помоги\".<a href=\"#664042_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664042_1\" class=\"note-item\" href=\"#664042_1\">1</a> (авва Макарий Скитский говорит, что не нужно многословить, а простирая руки взывать: \"Господи! Как Ты хочешь и как знаешь, помилуй меня\". Если же восстанет брань, то: \"Господи, как Тебе угодно, помоги (мне)\").</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Руководство к духовной жизни в ответах на вопросы учеников\". Вопрос 71. того же к тому же великому старцу. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Этим словами Писание показывает, что кто полностью не примирился с согрешающими [против него] и не представил Богу сердце, чистое от скорби и просвещенное светом примирения с ближними, тот не только не получит благодати тех благ, о которых молился, но и предан будет праведным судом искушению и лукавому, чтобы ему научиться очищаться от прегрешений, устраняя свои жалобы на других. <b>Искушением</b> же называется закон греха — его не имел первый человек, приведенный в бытие [Богом], а под «<b>лукавым</b>» подразумевается диавол, который привмешал этот [закон] к человеческому естеству и обманом убедил человека направить [все] стремления [своей] души к недозволенному вместо дозволенного, а тем самым склониться к нарушению Божественной заповеди, вследствие чего он потерял нетление, дарованное ему по благодати.<br /><br />Или иначе: «<b>искушением</b>» называется добровольное расположение души к плотским страстям, а «<b>лукавым</b>» - способ деятельного исполнения страстного настроения души. От них не избавит никакой праведный Судия того, кто не простил долгов [своим] должникам, а только просил об этом в молитве. Такому [человеку], жестокому и суровому сердцем, [Господь] попускает оскверняться законом греха и оставляет его во власти лукавого, поскольку он страсти бесчестия, семена которых сеются диаволом, предпочел природе, Создатель которой есть [Сам] Бог. И действительно, [Господь] не препятствует ему, когда он волей склоняется к плотским страстям, и не избавляет его от [многоразличных] способов деятельного осуществления страстных настроений души, поскольку, считая природу ниже неимеющих самостоятельного бытия страстей, он, вследствие попечения об этих страстях, не познал логоса природы. А [человеку] должно познать, что такое закон естества и что такое тирания страстей, не естественным, а случайным образом вторгшаяся в него по причине его свободного согласия. И этот [закон естества] он должен сберечь, блюдя его созвучной с природой деятельностью, а тиранию страстей изгнать из своей воли и [силой] разума сохранить [непорочной] свою природу, саму по себе чистую, незапятнанную и свободную от ненависти и раздора. Затем волю свою, которая не должна привносить ничего такого, чего не дарует логос природы, он обязан сделать спутницей естеству. А поэтому ему следует удалять [от себя] всякую ненависть и всякий раздор к сродному ему по природе, чтобы Бог услышал его, когда он будет произносить эту Молитву, и вместо простой дал бы ему двойную благодать: и прежних грехов прощение, и от будущих покров и избавление; и дабы не допустил его впасть во искушение и стать рабом лукавого, - [все это] за одно только, что он с готовностью прощает долги ближним.<br /><br />Поэтому и мы, возвращаясь, кратко повторим сущность сказанного. Если желаем избавиться от лукавого и не впасть во искушение, будем верить Богу и простим долги должникам нашим. <i>А если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:15</a>). Тогда мы не только получим прощение соделанных нами грехов, но победим и [сам] закон греха, [так как Господь] не допустит нас изведать его, и попрем родителя греха, лукавого змия, об избавлении от которого молимся. И Военачальником нашим будет при этом Христос, победивший мир; Он вооружает нас законами заповедей, и в соответствии с этими законами, посредством отвержения страстей и через любовь связывает воедино природу [человеческую]. Как Хлеб жизни, мудрости, ведения и правды, Он привлекает к Себе наше ненасытное желание; во исполнение Отчей воли Он соделывает нас сослужителями Ангелов, так что еще в этой жизни мы, подражая [Ангелам], являем в своем житии небесное благоугождение [Богу]. Затем Он возводит нас на высшие ступени Божественного, <i>ведущие</i> к [Самому] <i>Отцу светов </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>) и соделывает нас, через благодатное общение со [Святым] Духом, причастниками Божественного естества, благодаря чему мы все без ограничения назовемся детьми Божиими и пречисто будем носить [в себе] всего Сына Божия по естеству - Самого Совершителя этой благодати, от Которого, через Которого и в Котором мы имеем и будем иметь и бытие, и движение, и жизнь.<br /><br />Итак, пусть целью этой Молитвы будет для нас лицезрение таинства обожения, дабы мы познали, вместо каких и какими соделало нас истощание через плоть Единородного, а также откуда и куда нас, занявших во вселенной самое дольнее место, в которое низринула нас тяжесть греха, возвел [Господь] силой [Своей] человеколюбивой руки. И еще более возлюбим столь мудро Уготовавшего нам это спасение. Делами покажем эту Молитву исполняемой и будем проповедниками Бога — истинного Отца [нашего] по благодати. И да не будет у нас страстей бесчестия, которые показывают, что отцом нашей жизни мы имеем лукавого, всегда покушающегося тиранически повелевать естеством [человеческим]. И не обменяем, сами того не заметив, жизни на смерть. Ибо каждый из них имеет обыкновение вознаграждать присоединившихся к нему. Один дает любящим Его вечную жизнь, а другой, через внушение добровольных искушений, производит в приближающихся [к нему] смерть.<br /><br />Ибо искушения бывают, [как это видно] из Священного Писания, двух родов: один род — приятный, а другой — болезненный; один — добровольный, а другой — невольный. Первый из них есть родитель греха, а поэтому мы должны молиться, чтобы не подвергнуться ему, согласно наставлению Господа, говорящего: <b>И не введи нас во искушение</b> и <i>Бодрствуйте и молитесь, чтобы не впасть в искушение</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>). А второй [род искушений], наказывая грехолюбие наведением невольных страданий, является карателем греха. Если кто претерпит такое [искушение] и если он не будет пригвожден гвоздями порока, то услышит великого Иакова, явственно взывающего: С <i>великою радостью принимайте, братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие. От терпения опытность </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:2-4</a>; <a href=\"/bible-index/bible/?b=520&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span></span>Рим. 5:4</a>). Лукавый же злорадно наблюдает за теми и другими искушениями: за вольными и невольными. В случае первых он, сея в душе семена телесных наслаждений и раздражая ее ими, замышляет отвлечь ее от стремления к Божественной любви. Искушения же второго рода он сам (иногда] лукаво испрашивает, желая мучениями [и скорбями] огубить природу [человеческую] и понудить душу, изнемогшую в страданиях, воздвигнуть свои помышления на вражду с Создателем.<br /><br />Но мы, ведая замыслы лукавого, возгнушаемся вольного искушения, чтобы не отвлечь своего стремления от Божественной любви; а [искушение] невольное, случающееся по Божию попущению, мужественно перенесем, дабы показать, что Создателя природы мы предпочитаем [самой] природе. И все мы, призывающие имя Господа нашего Иисуса Христа, да избавимся от здешних наслаждений, исходящих от лукавого, и избежим будущих мук, становясь причастниками зримой сущности будущих благ, открываемой нам в Самом Христе Господе нашем, едином со Отцем и Святым Духом, славимом всеми тварями. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>\"...те, которые говорят к Богу в молитве: <b>избави нас от лукаваго,</b> а не знают, кто такой лукавый и как бывают одержимы и обладаемы от сего лукавого, в чем состоят узы его и та власть, которую имеет он над теми, коими возобладал, такие, как возможно, чтобы были избавлены Богом от лукавого? Ибо не зная сего, они не знают, чего просят у Бога; не зная же сего, не могут получить просимого, сколько бы ни твердили: избави нас от лукаваго. <br />Сей лукавый есть диавол, который смесил с естеством человеческим закон греха. Итак, все время, как мы подчиняемся и служим этому лукавому посредством злых дел, какие делаем, благий Бог не имеет части в нас и мы недостойны царствия Его, – так что ложно называем мы Его Богом и Отцом нашим, когда имеем диавола властителем над собою, и отцом, и господом, и богом своим, коего и черты подобия имеем в себе, открывающиеся в злых делах наших, как говорит Господь к евреям: <i>вы отца вашего диавола есте, и похоти отца вашего хощете творити</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Ибо как сын подобен отцу, потому что сын не откуда есть, как из отчего естества, так и христианину надлежит иметь подобие Отцу своему, то есть Христу, открывающееся обычно в плодах Духа Святого, и не иметь подобия лукавому диаволу посредством греховных страстей. Вот кто лукавый! Но надлежит также нам знать и то, в чем состоит властительство лукавого диавола, и как он властвует над нами своим лукавством и прельщением, и как можем мы разрушить его властительство. Зная все сие, мы будем понимать, чего просим, когда молимся: <b>избави нас от лукаваго.</b> И услышаны будем. Избавит нас Господь от лукавого и всех дел его и всего служения его. Избавив, разрушит властительство его в нас, а вместо его вселит царство Свое. <br />Сие царство Христово приходит только к тем, которые понимают, в чем оно состоит. Когда же оно придет и восцарствует в них, тогда делает их равноангельными. Ибо как от преслушания первозданного Адама последовала на род человеческий клятва, за клятвою – растление (расстройство естества), за растлением – смерть, так от послушания второго Адама пришло на род человеческий вместо клятвы благословение, за благословением – нерастление (оздравление естества), за нерастлением – бессмертие, за бессмертием – жизнь, подобная первоначальной жизни, от Бога и в Боге, а где Бог, оттуда бежит диавол и демоны его. Так освободился и избавился род человеческий от работы диаволу чрез Иисуса Христа. Таким образом, пока не освободился еще кто от диавола, пусть и не думает, что он настоящий человек, – и лучше было бы ему не родиться. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 29-е. <br />§ 4. Кто лукавый, и как можно избавиться от рабства ему?<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И не введи нас в напасть</b>...<br />Напасть (искушение) есть всякая борьба, в которую мы вовлекаемся каким бы то ни было образом по обольщению дьявола, при чем испытывается сила нашей души. Итак, эти слова научают нас не полагаться на самих себя и не подвергать себя безрассудно искушениям, но молиться, чтобы не быть введенными в него. Внушая это, с одной стороны, приводит нас к сознанию своего бессилия, с другой – внушает смирение. Но Бог никого не искушает, как говорит апостол Иаков (<a href=\"/bible-index/bible/?b=660&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span></span>Иак. 1:13</a>); <br />Как же Он говорит: <b>не введи нас в напасть</b>! <i>Не введи</i>, т.е. не допусти, чтобы мы были введены. Это – особенность выражения Писания. Кажется, что Он Сам вводит, потому что допускает. Всякое искушение приносится дьяволом, но он не коснется никого из людей, если не допустит Бог; и свиньям он не может повредить, разве только по допущению Божию. Дальше мы это увидим еще яснее. Часто же Бог допускает, чтобы мы были введены в искушение или для очищения наших грехов, или для обнаружения нашей душевной силы, как показала история Иова. Итак, по вышеуказанным причинам Он повелевает молиться, чтобы не быть введенными в искушение; а Сам, будучи Руководителем наших душ, иногда допускает их, и иногда не допускает, сообразно с тем, что из двух бывает полезно. Поэтому, когда мы не введены еще в искушение, то должны отклонять их молитвою; а когда введены, мужественно противостоять, чтобы показать образец смирения и силы.<br /><b>Но избави нас от лукаваго…</b><br />Лукавым здесь назвал дьявола, как лукавого не по природе, а по воле. По преимуществу же его назвал лукавым, как стоящего на высшей степени лукавства. Повелев нам молиться об избавлении от дьявола, показал, что он ведет против нас самую ожесточенную и непримиримую войну, и что нам необходима помощь свыше. А ограничил, чтобы молиться об избавлении от одного его, научая, что один он есть виновник всякого зла и что должно ненавидеть его одного, а не тех, которые по своему безрассудству повинуются ему и вредят нам и о которых скорее следует жалеть, как о порабощенных ему. Есть еще толкование и святого Максима на слова: да святится имя Твое и т.д. Имя Отца есть Сын. Как имя служит для объяснения природы того, чего оно есть имя, так и Сын открывает Отца. Царство есть Дух Святой по богатству Божественных даров. Так как Христос есть наша Глава, то Он бывает свят, когда святы мы, Его члены, вследствие чистоты жизни; к ним же освященным приходит и Дух Святой. Воля Отца на небе есть разумное почитание Небесных Сил; ибо к Давиду Он сказал: <i>что бо Ми есть на небеси</i>, разумеется от Ангелов? Очевидно, ничего другого, как разумного почитания; и от тебя, человека, <i>что восхотех на земли</i>? (<a href=\"/bible-index/bible/?b=230&c=72&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Кто мне на небе? и с Тобою ничего не хочу на земле.</span></span>Пс. 72:25</a>). Ничего другого, как также почитания, потому что оно необходимо и имеет преимущества пред остальными. Разумное служение собственно есть обращение к Богу ума, проникнутого ненавистью к страстям и демонам и воспламененного стремлением горе. Хлеб наш бывает двоякий: один – соответствующий существу души, духовный, который подается сообразно с силою принимающих; другой – соответствующий существу тела, чувственный; один подается свыше, а другой снизу. Искушение также бывает двоякое: удовольствия и скорби; одно есть добровольное и рождает страсти, другое недобровольное и уничтожает страсти. Добровольного нужно избегать, а недобровольное ради нашей слабости отклонять молитвою; но если придет, мужественно выдерживать, как очистительное. Есть и еще иной род искушений, именно относящийся до испытания. От лукавого, т.е. или от злого духа, или от злого дела.<br /> <b>Яко Твое есть Царствие и сила и слава во веки. Аминь</b>.<br />Заключение молитвы есть благодарение молящихся и прославление Бога. Оно значит: пусть исполнится то, чего мы просим, так как Ты – Царь наш, могущий все сделать и всегда славный, что видно из прибавления: во веки. Относительно слова аминь сказано выше.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1064&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Солунский свт.</a><div> <i>Не введи нас во искушение</i>: потому что весьма много у нас искусителей, полных зависти и всегда враждебных, и много искушений от демонов, от людей, от тела и от беспечности души. Искушениям подвергаются все - и подвизающиеся, и нерадящие о спасении, праведники даже больше, для своего испытания и возвышения, и и они тем более имеют нужду в терпении: потому что дух, хотя и бодр, но плоть немощна. Искушение также, если ты презришь брата, если соблазнишь его, оскорбишь, или покажешь беспечность и нерадение о делах благочестия. Потому, чем бы мы ни согрешили пред Богом и братом, мы просим Его помиловать нас, сами милуя и отпуская, и не ввести нас во искушение. Если кто даже и праведен, пусть не надеется на себя самого: потому что праведным можно быть только при смирении, милосердии и отпущении другим их грехов. <br /><br /><i>Но избави нас от лукаваго</i>: потому что он - непримиримый, неутомимый и неистовый враг наш, а мы пред ним слабы, так как он имеет тончайшую и неусыпную природу,- враг лукавый, изобретающий и соплетающий нам тысячи козней, и всегда измышляющий нам опасности. И если нас не исхитишь из них Ты, Создатель и Владыко всего и самого лукавого, диавола с его клевретами, равно и Ангелов, и нас: то кто возможет исторгнуть нас? У нас нет сил постоянно противоборствовать этому невещественному, столько завистливому, коварному и хитрому врагу. Избави же нас Сам от него. <br /><br /><i>Яко твое есть царство, и сила, и слава во веки, аминь</i>. И кто искусит и оскорбит находящихся под твоим владычеством,Боже всего и Владыко, владеющий и Ангелами? Или кто противостанет твоей силе? - Никто: поелику всех Ты сотворил и соблюдаешь. Или кто противустанет славе твоей? Кто дерзнет? Или кто может объять ее? Ею исполнены небо и земля, и она превыше небес и Ангелов: потому что Ты един - всегда сущий и вечный. И твоя слава, царство и сила Отца, и Сына, и Св. Духа во веки веков, аминь, т.е., поистине, несомненно и подлинно. Вот вкратце смысл трисвятого и священной молитвы: \"Отче наш\". И ее всю должен знать непременно всякий православный христианин, и возносить к Богу, восстав от сна, выходя из дома, отправляясь в святой храм Божий, пред вкушением и после вкушения пищи, вечером и отходя ко сну: ибо молитва Трисвятого и \"Отче наш\" содержит в себе все - и исповедание Бога, и славословие, и смиренномудрие, и исповедание грехов, и мольбу об оставлении их, и надежду благ будущих, и прошение необходимого, и отречение от излишнего, и упование на Бога, и молитву о том, чтобы не постигло нас искушение и мы были свободны от диавола, чтобы творили волю Божию, были сынами Божиими и сподобились царствия Божия. Потому-то Церковь совершает эту молитву многократно днем и ночью. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div><b>6. И не введи нас во искушение. </b><br /><br />Этим мы просим, во-первых, чтобы мы были свободны от искушений, приходящих от мира, плоти и дьявола и движущих нас ко греху, и от еретиков, гонящих Церковь и прельщающих наши души лживыми учениями и другими способами; и, во-вторых, чтобы в случае страдания за Христа Бог укрепил нас благодатью Своей к претерпению мук даже до конца, дабы мы приняли конец мучения и дабы не попустить страдать выше сил наших. <br /><br /><b>7. Но избави нас от лукаваго. </b><br /><br />Здесь мы умоляем, во-первых, о том, чтобы сохранил нас Бог от всякого греха и от дьявола, возбуждающего ко греху; во-вторых, о том, чтобы Он избавил нас в этой жизни от всяких бедствий; в-третьих, чтобы во время смерти Он отогнал от нас врага, желающего поглотить души наши, а нам послал Ангела, хранящего нас. <br /><br />Третья часть, или заключение: <b>Яко Твое есть царство и сила, и слава во веки. Аминь. </b><br /><br />Это заключение согласно с предисловием, ибо как предисловие учит, что мы получим просимое от Отца Премилосердного, так и заключение это показывает, что мы получим требуемое у Него. Ведь Его весь мир, Его — сила и Его — слава, для которой мы и должны просить. Слово же <b>Аминь</b> означает: «Да будет так», или «Ей, ей». Это заключение может говорить и простолюдин наедине, без иерея.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div><b>О шестом прошении молитвы Господней</b> <br /><br />Вопрос 22. Какое шестое прошение? <br /><br />Ответ. <b>И не введи нас во искушение.</b> <br /><br />Вопрос 23. Что заключается в шестом прошении? <br /><br />Ответ. Во-первых, просим Бога, чтобы мы избавлены были от всех искушений; а если сему невозможно быть иначе, то чтобы благодать Божия, по крайней мере, избавила нас от таких искушений, которые превышают силы наши. Одни из них приходят от мира, от диавола, от плоти, и побуждают нас ко греху. Другие – от врагов, воюющих против Церкви Божией ложным учением, ласковыми и обманчивыми словами, ложными чудесами, обещаниями богатства и славы и, наконец, мучительством, притеснениями и принуждениями, описыванием и отнятием имения, поруганием, – все сие мы испытываем в наше время. Еще в сем прошении мы молим Бога, если нам случится страдать за свидетельство святого имени Его, за невесту Его святую – Церковь, и за истину Его Евангелия, то чтобы Он укрепил нас благодатию Своею, дабы мучения, которым нас подвергнут, мы могли претерпеть твердо и мужественно, до последнего издыхания, и получили на небесах венец мученичества, и чтобы не попустил подвергнуться нам какому-либо страданию, превышающему силы наши. <br /><br />О седьмом прошении <br /><br />Вопрос 24. Какое седьмое прошение? <br /><br />Ответ. <b>«Но избави нас от лукаваго.»</b> <br /><br />Вопрос 25. Что содержится в сем прошении? <br /><br />Ответ. Во-первых, просим Бога, чтобы Он сохранил нас от всякого зла, именно от греха и всякого постыдного дела, возбуждающего гнев Божий к отмщению. Во-вторых, просим, чтобы присутствовал с нами Своею благодатию для избежания ярости гнева Его, дабы Он не во гневе Своем обличал нас, и не в ярости Своей наказывал нас (<a href=\"/bible-index/bible/?b=230&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>) за грехи наши, но чтобы мы предстали пред лице Его со славословием, и в песнях восклицали Ему (<a href=\"/bible-index/bible/?b=230&c=94&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> предстанем лицу Его со славословием, в песнях воскликнем Ему,</span></span>Пс. 94:2</a>). Надлежит знать, что здесь мы просим об избавлении нас и от всех других зол, которые человек с трудом переносить может, каковы суть: голод, язва, войны, пожары и другие. Просим человеколюбие Божие отвратить все сие от нас. Также здесь просим Бога, чтобы Он при смерти нашей удалил от нас всякое искушение врага души нашей, и даровал нам милость – благочестиво и безопасно совершить подвиг под защитою благодати Его, и под руководством Ангела, охраняющего нас. Ибо блажен тот, кто таким образом умирает. Посему все мы должны усердно просить Бога, чтобы при смерти нашей Он избавил нас от искушений и нападений диавола. Наконец, просим об избавлении нас от вечного мучения во аде и от жестокого диавола.<br />О заключении Молитвы Господней <br /><br />Вопрос 26. Какая третья часть сей молитвы Господней? <br /><br />Ответ. Сие заключение: <b>«яко Твое есть Царство, и сила и слава во веки. Аминь.»</b> <br /><br />Вопрос 27. Что содержится в сем заключении? <br /><br />Ответ. Сие заключение имеет две части: первая сходствует со вступлением; поелику как вступление удостоверяет нас, что получим от Бога то, чего будем просить у Него надлежащим образом; ибо будем просить у Отца нашего: так и заключение научает нас, что мы все то получим, о чем просили: поелику Сему Отцу нашему принадлежит весь мир сей, Он царствует над ним, и всякое творение Ему повинуется; Его есть сила и слава, которым ничто не может противиться ни на небесах, ни на земле: а потому Он силен соделать все то, чего бы мы ни просили у него с верою и надеждою, и все сие не для иного чего, как для вечной славы святого имени Своего, что заключается в сих словах сей части: «и слава во веки». Вторая часть заключения содержится в слове: «аминь». Сим просим, чтобы все исполнилось так, как мы просили; поелику просили с верою и надеждою по воле Его. Ибо Апостол говорит: «И сие есть дерзновение, еже имамы к Нему, яко аще чесо просим по воли Его, послушает нас: и аще вемы, яко послушает нас, еже аще просим, вемы, яко имамы (получаем) прошения, ихже просихом от Него» (<a href=\"/bible-index/bible/?b=690&c=5&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, - знаем и то, что получаем просимое от Него.</span></span>1 Ин. 5:14-15</a>). <br /><br />Вопрос 28. Сие заключение соединяется ли с молитвою Господнею? <br /><br />Ответ. Сам Иисус Христос, оканчивая молитву, которой научил нас, сказал слова сии, как видно из Евангелия от Матфея (<a href=\"/bible-index/bible/?b=470&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>). Также и самый смысл речи показывает, что слова сии нимало не противны молитве Господней. Даже самая молитва от них получает большую силу: поелику просим Того, могущество Которого открывается во всем мире, и Которому все творения повинуются. Хотя миряне и не произносят слов сих, но ничто тому не препятствует. Ибо, дабы придать большую важность сей молитве, во время молитвословий общественных, произносит слова сии Священник, равно как и во время частных, если он присутствует. В случае же отсутствия Священника не погрешит и мирянин, если во время частного молитвословия произнесет оные, подобно как и другие слова Евангелия. Посему никогда не должно отделять сих слов от молитвы Господней. Ибо по самому простому рассуждению видеть можно, что во время общественных молитв произносят оные Священник только для большей важности, как повелела Церковь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>1) <b>Искушение</b> бывает нам к добру или к злу. Искушение к добру – от Бога, им просят искуситься Давид и прочие святые. «<i>Искуси меня, Боже, и узнай сердце мое; испытай меня и узнай пути мои</i>» (<a href=\"/bible-index/bible/?b=230&c=138&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои;</span></span>Пс. 138:23</a>). Так искушаем был Авраам (см. <a href=\"/bible-index/bible/?b=10&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span></span>Быт. 22:1</a>). Не о таком искушении здесь слово. Искушение к злу, или прельщение, бывает или от дьявола, который всячески пытается нас уловить, прельстить, к греху привести и погубить, или от плоти, которая страстями и похотями борет нас, или от мира, который прелестью, суетой и соблазнами к злу нас поощряет. О таком искушении здесь слово. <br />2) Бог, так как Благ, никого к злу не искушает. «<i>В искушении никто не говори: “Бог меня искушает”; потому что Бог не искушается злом и Сам не искушает никого, но каждый искушается, увлекаясь и обольщаясь собственною похотью</i>» (<a href=\"/bible-index/bible/?b=660&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:13-14</a>). <br />3) Этим словом: «<b>не введи нас во искушение</b>», – молим Бога, чтобы Он нас от искушения мира, плоти и дьявола Своею благодатью сохранил. <br />4) А хотя и впадем в искушения, о том просим, чтобы не попустил нам быть ими побежденными, но помогал бы нам их одолеть и победить. <br />5) Из этого видно, что без Божией помощи мы бессильны и немощны. Если бы мы сами могли противиться искушению, не было бы повелено нам просить в этом помощи. <br />6) Этим научаемся, как только почувствуем находящее на нас искушение, тотчас Богу молиться и просить у Него помощи. <br />7) Учимся из этого на себя и свою силу не надеяться, но на Бога. 8) Когда молимся: «<b>не введи нас во искушение</b>», то не должны сами себя вдавать в искушение. «Когда, – говорит святой Иоанн Златоуст, – бываем призваны на подвиг, мужественно должно стоять, а не призванные молчать должны и ожидать времени подвига, да покажем и нежелание суетной славы, и мужество».<br />«<b>Но избави нас от лукаваго</b>».<br />1) По учению святого Златоуста, под лукавым здесь подразумевается дьявол. «<b>Лукавого</b>, – говорит, – здесь имеет в виду дьявола, повелевая нам иметь с ним неусыпную брань». Он так называется по превосходству, из-за великой его злобы, так как неусыпно на нас вооружается и всякие беды, как телесные, так и духовные, на нас старается навести, как говорит апостол: «<i>Трезвитесь, бодрствуйте, потому что противник ваш, дьявол, ходит, как рыкающий лев, ища, кого поглотить</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). <br />2) Этим молимся Отцу Небесному, чтобы Сам нас от него защитил, потому что сами от него сохраниться не можем. <br />3) Наконец, дабы в час смерти нашей, когда он особенно против верных подвизается, сохранил нас от него, и по блаженной кончине души наши в небесное Отечество взял, и как от него, так и от всех бед, которые он восставляет, избавив, вечное подал нам блаженство, которое обещал верующим во имя Его. <br />4) Этим словом: «<b>избави нас от лукавого</b>», – к молитве нас возбуждает Спаситель наш, и молитвою от него избавляться научает. <br />5) «Поминая о враге, – говорит святой Иоанн Златоуст, – к подвигу нас подготавливает, и леность от нас отсекает». <br />6) Молясь: «<b>не введи нас</b>», а не меня, «<b>во искушение, но избави нас</b>», а не меня, «<b>от лукавого</b>», – научаемся и увещаемся друг за друга молиться и друг другу у Бога просить помощи, защиты, избавления и спасения.<br /><br /><b>«Ибо Твое есть царство и сила и слава, во веки веков. Аминь»</b> <br />Это слово – заключение молитвы Господней, которое означает упование и дерзновение к Милосердному Небесному Отцу. Ты царствуешь над всеми, и Твоей власти все повинуются. Ты сильнее всех, против Тебя никто не может стоять. Посему имени Твоему слава будет, что мы, бедные грешники, получим просимое от Тебя, и от сердца возблагодарим Тебя, и здесь, и особенно в будущей жизни, прославим имя Твое с избранными Твоими. «Дерзновение, – говорит святой Иоанн Златоуст, – нам подает и восставляет нас, поминая о Царе, Которому мы подчинены, и показывает Его сильнейшим из всех, говоря: «<b>ибо Твое есть царство</b>», и прочее». Итак, если Его есть царство, то не следует никого бояться, так как никто не может против Него встать и власти Его противиться. Когда говорит: «<b>Твое есть царство</b>», – показывает, что и противник наш Ему подчинен, хотя и противится, попущением Божиим. Ибо и он из числа рабов, хотя отверженных и прогневляющих, и не дерзнет ни на кого нападать, если прежде не примет позволения свыше. И не только ни на какого человека, но даже на свиней, овец и волов напасть не может без попущения Божьего. Итак, хотя и немощен ты, но должен дерзать, имея такого Царя, Который все легко и через тебя может делать.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве\". Книга 2<br /> Статья 3: О христианской должности к Богу. <br />Глава 5: О молитве, или призывании Бога. <br />§ 334 Молитва Господня<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1019&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Владимир (Богоявленский) сщмч.</a><div><b>И не введи нас в искушение</b>.<br />Когда мы, братия, после искренней, смиренной молитвы к Небесному Отцу о прощении грехов наших получаем как плод ее душевное успокоение и в этом блаженном мире нашего сердца опытно познаем утешение благодатного отпущения грехов своих, тогда обращаем взор свой на путь нашей жизни, лежащий пред нашими глазами. Ах, как желали бы мы теперь сохранить этот блаженный мир нашего сердца, эту явную близость к благодати нашего Бога, эту полную преданность Ему и Его воле! Мы желали бы теперь с новою, совершенною и неизменною верностью Ему только Одному служить и Ему Одному посвятить свое сердце, свою жизнь. И, однако, мы хорошо знаем неровности и опасности нашего жизненного пути, и опытно испытанную слабость, и непостоянство нашего сердца. А потому нам страшно становится при представлении своих немощей и пред великостью и трудностью нашей задачи. Мы возводим взор свой к Тому, Который Один только благонадежно может направить стопы наши и безопасно провести чрез все неровности нашего пути, и молимся: Отче, не введи нас во искушение! <br /> Но что хотим мы сказать этими словами, и в каком смысле употребляем мы здесь слово искушение? Хотя Бог бо несть искуситель (Иак. 1, 13), то есть никого не искушает, однако Священное Писание прямо говорит: после сих происшествий Бог искушал Авраама (Быт. 22, 1), и об Израиле во время путешествия его чрез пустыню говорится, что Бог искушал (ц.-слав. - Ред.) его (Втор. 8, 2). Отсюда вы можете видеть, что слово искушать не всегда употребляется в одном и том же смысле. Мы употребляем его часто в том смысле, в каком употребляет его Давид, когда говорит: искуси меня, Господи, и испытай меня (Пс. 25, 2). Здесь он сам объясняет смысл этого слова, когда прибавляет к нему другое - испытай. Следовательно, \"искушать\" здесь значит то же, что \"испытывать, взвешивать, делать опыт, производить пробу\". Нет сомнения, что это может быть делом Бога. Это Он может и должен делать и делает. Он испытывал Авраама, настолько ли тверда и крепка его вера, что он может принести Ему в жертву даже и единственного, любимого своего сына. Он испытывал израильский народ в том, останется ли он верен и покорен заповеди своего Бога или нет. Но другое дело, если мы под словом \"искушать\" разумеем: \"прельщать, соблазнять, склонять на совершение чего-нибудь дурного\". Этого не делает Бог, это и не может быть Его делом. Он не может стать в противоречие с Самим Собою и склонять к нарушению Своей Собственной воли. В этом смысле говорит Иаков: В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого (Иак. 1, 13). <br /> Но кто же это делает? И о чем мы просим, когда говорим: и не введи нас во искушение? Хотя Бог не искушает никого, но мы молимся, чтобы Бог сохранил нас от искушений со стороны диавола, мира и нашей плоти, чтобы эти три врага наши не ввели нас в обман, заблуждение, отчаяние и другие пороки и грехи, а если бы мы и подпали какому-либо искушению, то, по крайней мере, не пали бы в нем, но одержали бы над ним победу. <br /> Теперь вы слышите, что диавол, мир и плоть наша - суть три злых врага, три нечистые силы выше нас, вокруг нас и внутри нас, которые постоянно искушают нас, вовлекая в сопротивление благой, милосердой, ко благу и спасению нашему направленной воле Божией. <br /> Мир также не может оставить чад Божиих без искушений и соблазнов. Он ненавидит их потому, что он весь во зле лежит. Благочестивые люди суть пасынки и падчерицы для мира, которых он не любит и угнетает, отодвигает на задний план и старается воспитать в своем духе. Еще Господь сказал Своим ученикам, что мир будет ненавидеть и преследовать их. Но гораздо лучше, если он тебя ненавидит, чем если будет любить тебя. Кого любит мир, тому он накидывает петлю на шею. Легче переносить его горе, чем участвовать в его утехах. Если почва, в которую сажают растение, слишком жирна, то зачахнет и погибнет и самое лучшее растение. <br /> Прельщает и соблазняет нас также и плоть наша. Что могли бы сделать и диавол, и мир, если бы они не имели своего союзника в нас самих. Я знаю, что не живет во мне, в плоти моей, доброе (Рим. 7, 18). Дух бодр; плоть же немощна (Мф. 26,41), ибо она имеет всегда наклонность поддаваться соблазнам мира и диавола, впадать в суетность и гордость, предаваться покою, неге, беспечности, всегда оказывая сопротивление при перенесении унижения и преследований мира, при несении креста, к чему призваны ученики вместе со своим Учителем. <br /> Вот те три злейших врага, с которыми чада Божий должны здесь вести постоянную борьбу и до последней возможности противостоять им, не давая им побеждать себя. Ибо там, где они, эти враги, являются победителями, там они лишают сердце утешения веры, отравляют его счастье и повергают в уныние, отчаяние и другие великие грехи и пороки. За гордостию и своеволием следуют ропот и недовольство, за упорством и ожесточением - уныние и отчаяние. В этом случае мы теряем всякую надежду на спасение и в отчаянии говорим: \"Грехи мои слишком велики, чтобы они могли быть прощены\". Злой дух, изгнанный доселе, снова возвращается и приводит с собою семь других нечистых духов, и они занимают оставленное благодатию Святого Духа жилище, так что последние являются горше первого. <br /> Жутко становится нам при таком положении. Нами овладевают боязнь и опасение, как бы не удалось диаволу, миру и плоти нашей ввести нас таким образом в обман, соблазн и искушение, а потому мы и молимся: Отче, не введи нас во искушение. <br /> Конечно, мы хорошо знаем, что, пока мы живем здесь, на земле, в нашей плоти, мы не можем стать вне всяких искушений и можем освободиться от них не прежде и не иначе, как когда Отец наш Небесный возьмет нас с этой земли на небо и таким образом избавит от всякой борьбы и от всяких искушений диавола, мира и нашей плоти. Но мы знаем и то, как хорошо, как полезно для нас, что мы здесь подвергаемся разного рода искушениям и соблазнам. Это воспитывает в нас чувство смирения и оберегает нас от гордости и самомнительности. Отсюда мы опытно познаем свое бессилие и побуждаемся предавать себя всецело благодати нашего Бога. <br /> Таким образом, для нас ясно теперь, что христиане необходимо должны подвергаться искушениям и протыканиям, и если бы кто из них захотел избегнуть всяких искушений, то это было бы то же, как если бы воин стал молиться: \"Не введи меня в войну\" или моряк: \"Не введи меня в воду, в море\". Но мы знаем наше слабое сердце. Нас предостерегает пример апостола Петра, когда он в гордой самоуверенности сказал: если и все соблазнятся о Тебе, я никогда не соблазнюсь (Мф. 26, 33) - и, однако, не устоял пред соблазном. Кто может поручиться за самого себя и сказать, что он непременно устоит в борьбе и одержит победу? Кто станет желать и искать себе искушения или просить, чтобы его подвергли испытанию? Вот почему мы так часто молимся: Отче, не введи нас во искушение, как бы говоря: \"Ах, Всеблагий Отче, Ты знаешь мое слабое сердце. Тебе ведомы и самые сокровенные тайники моей души и жизни. <br /> Но не дай упасть мне, когда споткнусь, подыми, когда упаду. И если разгорится борьба, то помоги мне в ней и поддержи Твоею мощною рукою, дабы мне не потерпеть поражение, но взять перевес и одержать победу\". <br /> Как счастливы мы и как должны благодарить Бога, если мы, находясь в опасности, можем так просить Отца своего и питать надежду, что Он услышит нас, как отец слышит детей своих, и не отринет нашей молитвы, когда мы обращаемся к Нему со словами: Отче, не введи нас во искушение? <br /> Но старайся и ты, друг, чтобы тебе самому не повредить успеху этой молитвы и самому не ввести себя в то искушение, об избавлении от которого ты молишься. Кто по беспечности отдаст себя в опасность, того она и постигает. Кто, например, принуждал Симона Петра идти во дворец первосвященника, где он подвергся искушению? Избегай случаев, мест и обществ, которые небезопасны для тебя и в которых ты, быть может, не раз уже преткнулся. Вооружайся мужеством противостоять этим соблазнам. Имей общение и братскую любовь с людьми благочестивыми и богобоязненными. Наш Учитель не без основания посылал в мир учеников Своих не поодиночке, а вдвоем или втроем. Бдительно следи за всем, что отдаляет тебя от Бога и Его Спасителя. Не ходи туда, где сидят злые люди и куда не сопровождает тебя Отец Небесный. Не удаляй от себя оружие света - меч духовный, слово Божие, которым Сам Господь отразил искусителя, и молитву к Богу, которая не только в бедах помогает, но от смерти избавляет и которой Он не оставит вне Своего слуха, если ты обращаешься к Нему во имя Его Возлюбленного Сына. <br /> Итак, не смущайтесь и утешьтесь, братия, как бы сильно ни нападал на вас диавол, мир и плоть ваша! Наш Бог сильнее всякой силы, восстающей на Него. Если же такой Бог за нас, то кто против нас? Когда апостол Петр, утопая в волнах морских, обратился к Богу с глубокою мольбою, то увидел Его спасающую руку, извлекшую его из волн морских. Он и тебе, среди разбушевавшихся волн искушений, может протянуть эту руку, сказав им свое всемогущее слово: \"Здесь - предел ваш, остановитесь!\" <br /> Он дает бремя по плечам, на которые оно возлагается, и плечи по бремени, которое должны они нести. Вас, - говорит апостол Павел, - постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести (Кор. 10, 13). Поэтому не отчаивайтесь в вашей надежде, но поднимайте взор ваш горе, к той небесной награде, которую Господь уготовил Своим борцам и победителям. Ибо блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его (Иак. 1,12). <br /><b>Но избавь нас от лукавого</b>.<br />Мы дошли до рассмотрения последнего прошения Молитвы Господней, того прошения, которое, без сомнения, по сердцу и таким людям, которые в других отношениях ничего не хотят знать о молитве. Но от лукавого все желали бы избавиться. Да, если следовать нашему естественному чувству и расположению, то все мы, братия, охотно переставили бы это седьмое прошение на первое место и сказали бы: \"Избави нас, Отче, от лукавого\", потом присовокупили бы: \"Да святится имя Твое\". <br /> И однако дурно поступил бы тот, кто изменил бы порядок святой Молитвы Господней. Ибо Господь Иисус Христос не без основания поставил седьмое прошение в конце. Оно не может иметь никакого успеха, пока не сделано то, о чем мы просим в первых трех прошениях этой молитвы, то есть чтобы святилось имя Бога, нашего Отца Небесного, чтобы пришло Его царство и чтобы исполнялась Его воля и на земле так же, как и на небе. И какая нам была бы польза от того, если бы мы были избавлены от всего, что мы называем только \"лукавым злым\", а корень, жало всякого зла, грех оставался бы в нас, и мы оставались бы чадами мира сего, рабами диавола, без истинного познания Бога, нашего Отца, далекими от Его царства, противниками Его Божественной воли? Поэтому в этом седьмом прошении мы молимся об избавлении не от того только, что мы обыкновенно считаем злом и чувствуем как зло, а именно: не от страданий только телесных и жизненных невзгод, но и об избавлении от всякой нужды и бедствий души, от греха и отца его - диавола, от всего, что нарушает наш душевный мир, лишает радости духовной, отдаляет нас от нашего Отца Небесного и блаженного общения с Ним. Все это мы как бы в одной сумме соединяем в конце молитвы и молим нашего Отца Небесного, чтобы Он по милости Своей имел о нас попечение и избавил от всего этого. <br /> Если в этом именно, а не в другом смысле употребляем мы седьмое прошение, то, в сущности, будет все равно, будем ли мы читать его: \"Избави нас от лукавого\" или \"Избави нас от зла\". По переводу с греческого это слово означает: избавь или сохрани нас от вредного, дурного. Из этого нельзя не усмотреть, что здесь дело идет о диаволе, что в итоге вся эта молитва направлена против нашего главного врага. Ибо он главным образом полагает нам преграду во всем, что мы просим у Бога в этой молитве, а именно: в прославлении имени Бога и в Его почитании, в пришествии Его царствия и исполнении Его воли. Поэтому, соединяя все вместе, мы говорим: \"Милосердый Боже, помоги нам, чтобы нас не постигло никакое несчастье! Отдали от нас все вредное и злое, что восстает против нас в царстве сатаны: бедность, болезнь и смерть - словом, всякое бедствие и злоключение, всякую скорбь и страдание сердца, чего так много, так неисчислимо много на земле\". Таким образом, на вопрос, о чем просим мы в этом седьмом прошении, можно дать такой ответ: мы просим здесь, чтобы Отец Небесный избавил нас от всякого зла телесного и душевного, а напоследок, когда пробьет наш последний час, послал бы нам блаженную кончину и с миром взял к Себе на небо из этой юдоли бесчисленных бед и скорбей наших. <br /> Таков смысл этого седьмого прошения, с которым мы обращаемся к Небесному Отцу своему. По смыслу этих слов, чада Божий - очень счастливые люди уже здесь, на земле. Ибо они имеют Отца Небесного, Который так щедро обеспечивает их ежедневно всем, что нужно для их телесной и духовной жизни. Они имеют мир с Богом, утешение прощения их грехов и свободный, всегда открытый доступ к сердцу своего Отца Небесного. Они в борьбе, выпадающей на их долю, не беспомощны и не одиноки. Они знают, что Отец Небесный услышит их молитву, когда они воззовут к Нему: Не введи нас во искушение! <br /> Слава и благодарение Богу! Отец слышит нас, когда мы Его призываем в день скорби, Он преклоняет Свое ухо к молитве чад Своих; Он приходит и избавляет нас от лукавого. Бог для нас - Бог во спасение; во власти Господа Вседержителя врата смерти (Пс. 67, 21). В шести бедах спасет тебя, и в седьмой не коснется тебя зло (Иов. 5, 19). И призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня (Пс. 49, 15). Правда, Его избавление не всегда бывает по образу мыслей человека, не всегда по его предположениям и соображениям. Он не объявляет наперед ни о времени, в которое Он должен прийти, ни о пути, по которому Он должен идти. Часто Его дети должны долго томиться и вздыхать под бременем, которое Он на них налагает. И, однако, среди самого зла и бедствия, которому Он подверг тебя, ты можешь усматривать свое спасение. Он из горького напитка готовит тебе целительное лекарство. Мирный, успокоительный плод оправдания созревает в твоем сердце под Его наказанием. Ты научаешься познавать высшие планы и премудрые судьбы Божий. Ты научаешься ограничивать свою волю и пленять ее в волю Бога. У тебя притупляется вкус, пропадает охота к удовольствиям мира. Ты усматриваешь в себе необычайную силу своей крепости и чувствуешь потребность прославлять во всех своих немощах и скорбях Его милость, которая так близка к смиренным. А при таком несчастье насколько легче становится для тебя переносить эти страдания и взять на себя крест свой! Какой сладостный мир наполняет твое сердце во всех превратностях мира! Какой обильный поток благословения изливается на твой дом, на всю твою жизнь и страдания! Здесь воочию дает себя чувствовать рука Твоего Спасителя, Бога, Который слышит молитву чад Своих, которая умеет избавлять их от зла во всяком обстоянии зла. Поэтому когда наступило, друг, время твоих страданий, то не молись: \"Отче, помоги мне в сей же час!\" Нет, этот час для того и наступил для тебя, чтобы в течение его тебе пострадать. Учись у Твоего Учителя молиться так: \"Отче, прославь имя Твое! (Ин. 12, 28). Отец! Даруй мне, чтобы в этот час скорби, во всякой напасти мира, при всех постигающих меня бедствиях и несчастиях прославлялось на мне Твое Святое имя! Поступай со мной по Твоей Святой воле, но даруй, чтобы я опытно познал и убедился, что любящим Тебя все служит ко благу!\" <br /> И не в силах ли Отца Небесного сделать это для чад Своих, то есть настолько облегчить для них всякое бремя, как малое, так и великое, чтобы едва ощущали его рамена их. Посмотрите на святых подвижников древнего и нового времени, с какой легкой душой совершают они свои изумительные подвиги, с каким благодушием переносят они всякий позор и поношение, всякое гонение и узы, мучения и смертные пытки! Как в виду страшной, мучительной смерти утешают они плачущих родственников и близких сердцу! Как воодушевленно поют они в темницах и даже в пламени огня псалмы во славу Бога, Своего Спасителя, Который и среди мучений избавлял их от всякого мучения, так что их не могло касаться никакое страдание и не могла умертвить никакая смерть! <br /> И наконец, что такое, возлюбленные братия, самое тяжкое бремя и самое продолжительное мучение земное в сравнении с блаженством небесным, с вечным освобождением от всякого зла? Как бы долго кто ни жил, но придет же наконец час, тот последний для каждого час, когда мы избавимся от всяких зол, обуревающих нас в этой юдоли земной. Только всякий ли из нас спасется тогда от всякого зла в собственном действительном смысле этого слова? Ибо какая будет тебе польза от того, если ты избавишься от земных зол, но не будешь свободен от величайшего из всех зол - мучения Суда, вечной смерти? <br /> Счастлив тот христианин, который при своей кончине, будучи исполнен живой веры и надежды, может молиться так, как научил его Христос: Отче, в руце Твои предаю дух мой (Лк. 23, 46). Что такое страдание земли, смерть этого тела? Еще немного времени - и приидет мой Спаситель! О, идите к вашим больным и страждущим и успокойте сердца их этим утешением! Идите и скажите им: еще немного, и вы не будете плакать, и вам не будет уже нужно никакого утешения! После горячей битвы наступит он, желанный день победы, и принесет нам свободу, о которой мы так тоскуем, избавление от всякого зла, о котором мы так горячо молимся: когда Господь возвращал плен Сиона, мы были как бы видящи во сне: тогда уста наши были полны веселья, и язык наш - пения (Пс. 125, 1-2). Тогда отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло (Откр. 21, 4). Тогда мы не будем просить, как теперь, в этой плачевной юдоли: избам нас от лукавого, но вечно будем славить и воспевать Бога, Который услышал нашу молитву и избавил нас от лукавого. Великое Господь сотворил над нами; мы и радовались (Пс. 125, 3). О, так гряди же ты, день спасения, день свободы, по которой мы тоскуем, день нашего вечного избавления! Гряди Господь, наш Бог, наш Спаситель! Открой, покажи Себя и прекрати плен Твоего народа! Мы ждем Твоего спасения! Поспеши же и сжалься над людьми Твоего наследия! Воззри на бедствия и нужды людей Твоих и избави нас от лукавого!<br /><b>Ибо Твое есть Царство и сила и слава во веки. Аминь</b>.<br />Дорогие! Слов, которые мы слышим сейчас и которыми заканчивается молитва Отче наш, Господь Иисус, кажется, Сам не говорил, когда учил молиться учеников Своих. Их нет и в Евангелии от Луки, в том месте, где Господь, по просьбе учеников: научи нас молиться, преподал им молитву Отче наш. Но несомненно, однако, то, что Церковь с самых древних времен употребляла эти слова как заключение молитвы, и церковный хор пел их всякий раз, когда священнослужитель заканчивал чтение молитвы Отче наш. Обычай отвечать священнику на произносимые им молитвы или поучения словами одобрения и словом аминь существовал уже и в Ветхом Завете; сохранила его и новозаветная Церковь. К тому же слова эти по своему содержанию вполне отвечают и духу Священного Писания, приличны и для торжественного заключения этой чудной молитвы. <br /> Но эти слова не суть только слова похвалы и одобрения, но в них молящийся в то же время выражает свою надежду, свою уверенность в том, что эта молитва не тщетна, но будет услышана. Произнося слова: яко Твое есть царство, и сила, и слава; аминь, он ободряет себя, внушает себе мужество и благую уверенность в успехе молитвы и заграждает ими уста всем сомнениям и пререканиям, если бы таковые возникли. <br /> Твое есть царство означает: Тебе одному, Отче и Господи, принадлежит царствование над миром, а не так называемому князю мира сего, как бы ни была велика и его сила и как бы ни было широко распространено и его господство на земле. Хотя и мечтает этот князь мира навсегда утвердить свое царство на земле путем обмана и прельщений, но не такова благая и милостивая воля нашего Отца Небесного. Он всем человеком хощет спастися, и в разум истины прийти (1 Тим. 2, 4). Для этого Он не пощадил и Своего Единородного Сына, но послал Его в мир проповедовать Евангелие всей твари, для этого Он послал нам Утешителя Духа Святого, чтобы мы при помощи Его благодати веровали Его слову и чтобы все царства мира сделались царством нашего Бога и Христа. <br /> А чего Он хочет, то и может сделать. Могущественна и победоносна десница Господня. Его есть сила. Бог наш на небесах и на земле; творит все, что хочет (Пс. 113, 11). \"Некоторые, - сказал однажды один из богословов, - дрожат и трепещут из-за того, что не видят они столбов, на которые опирается небо, думая, что оно может упасть\". Если бы их подставить, тогда небо, по их мнению, стояло бы прочнее. Но не беспокойся и не бойся, друг мой, за то, что может оскудеть в Божественной деснице сила ее, страшись того только, чтобы эта десница не поднялась для суда над тобою. Но если Его Дух даст свидетельство твоему духу, что ты не по имени только, но воистину Его чадо, тогда не смущайся и не унывай, взирая на то, как слабы твои силы в сравнении с грозными силами мира и его князя, но ищи себе успокоение в вере во всемогущество твоего Бога и надежде на Его непобедимую силу. <br /> Его есть слава. Слава, честь и поклонение принадлежат одному только Богу, Отцу нашему Небесному, и Он не даст этой славы никому другому. Слава мира приходит, колеблется. Падают и в прах превращаются и престолы сильных. Только престол Бога стоит непоколебимо. Он один вечен. Он один только останется во славе, когда померкнет всякая слава тех, которые не признают славы Его имени. Ибо Его есть царство, и сила, и слава во веки веков. Он и хочет, и может, и, наверное, все сделает по Своей воле и по Своему предвечному Совету, ко славе Своей и во спасение наше. Это не подлежит никакому сомнению. Вот почему христианин смотрит не на те горы житейских дум и забот, которые возвышаются пред его глазами, не на те горы, откуда грозят ему бедствия и опасности, но возводит очи свои к горам, откуда придет помощь Его (Пс. 120, 1), то есть к Отцу Своему Небесному, и с сыновнею преданностью и дерзновением произносит свое аминь. <br /> Аминь - слово еврейское и употреблялось уже в ветхозаветной Церкви как заключение молитвы. Аминь значит \"да\", \"так\", \"верно\", \"истинно\", \"да будет\". Поэтому на вопрос, что означает слово аминь, можно ответить так: \"Я уверен, что такая молитва ненапрасна и Отцу нашему приятна, ибо Он Сам заповедал нам так молиться и обещал, что Он услышит ее. Аминь, аминь означает \"да, да, так должно быть\". <br /> Наши молитвы Отцу нашему приятны, потому что Он Сам повелел так молиться; наши молитвы ненапрасны, ибо Он Сам обещал, что Он услышит их. Его повеление, чтобы мы так именно (сице) молились, и Его обещание, что Он не отвратит от нашей молитвы Своего слуха, дают нам полное основание обращаться к Нему со своими просьбами, как к Отцу Своему, и в уверенности на их удовлетворение заканчивать их словом аминь. <br /> Конечно, мы не стоим того, чего просим, и своим поведением не заслуживаем, чтобы Он внимал нашей молитве и исполнял ее. Поэтому христианин основывает свое аминь не на своих собственных заслугах и достоинстве. Он основывает его на заслугах своего Спасителя и на милосердии Отца своего Небесного и молится, чтобы Отец Небесный даровал ему все из милости, ради Своего Сына, нашего Господа и Спасителя. Во имя и ради Иисуса - вот то верное поручительство, на которое больше всего полагаюсь я в своей молитве, когда отягощают меня грехи мои и злой дух овладевает моею душою. Если я прошу во имя Иисуса, то хотя бы я и не стоил того, чего прошу, но и тогда моя просьба может быть угодна богу, и я дерзаю говорить: аминь, аминь, то есть \"верно, верно так\". <br /> Аминь, аминь, то есть \"так, так, да будет так\". Твердо держись этого слова и тогда, когда по-видимому ты не получаешь просимого и молитва твоя кажется напрасною. Если, например, во время голода кажется тебе, что ты напрасно взываешь; хлеб наш насущный даждь нам днесь, ибо чем громче вопиешь о насущном хлебе, тем сильнее грызут твое сердце бедность и лишения, не переставай и в этом случае подтверждать свою молитву словом аминь. Пусть оно будет для тебя более верным и надежным средством, чем та кружка сарептской вдовы, в которой не убавлялось ее масло, или те птицы, которые чудесным образом доставляли хлеб Илии. Поднимай твои взоры выше нужд и жалобных воплей голодной семьи твоей, возводи их к небу, к Отцу твоему Небесному. Будь уверен, что все, о чем ты молишься, все-таки есть истина - аминь, ибо невозможно, чтобы Отец не услышал и не удовлетворил просьбу своих детей. Крепко держись слова аминь и тогда, когда ты со своими детьми и о них молишься: да приидет (к ним) царствие Твое, но не видишь успеха от своей молитвы, так как они, эти злополучные твои дети, слишком далеки от Царствия Божия и все твои слезные просьбы, увещания и вразумления не удерживают их от широкого погибельного пути. О, не оставляй и в этом случае своей пламенной молитвы о них. Верь, что не останется она напрасною, ибо невозможно, чтобы такая молитва не была приятна Отцу Твоему и чтобы дитя столь горячих слез и молитв не было в конце концов спасено и не сделалось наследником того царствия, о котором так пламенно ты молился. Крепко держись этого слова аминь, когда ты в тяжкой борьбе с искушениями мира, плоти и диавола с сердечною тугою взываешь: Отче, не введи меня во искушение, а между тем видишь, как снова воздымаются волны этих искушений над главой твоей, и тебе страшно становится за себя и за твердость твоей веры. Знай, что все это, однако ж, истинно, аминь. Бог никогда не оставляет тех, кто не оставляет Его, но укрепляет и поддерживает нас в Своем слове и нашей вере до конца дней наших. Крепко держись слова аминь и тогда, когда в благоговейной молитве преклоняешься ты пред Отцом Небесным и сливаешься с хором небожителей, говоря: да святится имя Твое, а вокруг себя всюду видишь противное этому, то есть не прославление, а скорее оскорбление имени Божия, не уважение, а унижение Его, не благочестие, а все более и более распространяющееся в современном поколении нечестие. Веруй, что то, о чем ты молился в первом прошении Молитвы Господней, есть все-таки истина. Ибо придет, непременно придет тот день света, когда слава Господня покроет лицо земли, как вода покрывает дно морское, когда все царства мира сделаются царством нашего Господа и Христа Его, когда грехи мира, ад и диавол побеждены и испразднены будут десницею Всевышнего. Аминь, аминь, то есть все это - \"истина\", \"это так и должно быть\". <br /> Итак, христианин, старайся наблюдать за тем, чтобы это аминь было у тебя всегда твердым и неизменным словом, и будь уверен, что Бог никогда не отринет твоей искренней, согласной с Его волею молитвы, но рано или поздно непременно скажет ей и Свое \"да\". <br /> Даруй же это нам, Всемилостивый Боже и Отче наш! Управляй нами чрез Христа Спасителя нашего. Да поможет Он нам всегда и всюду твердо соблюдать слово аминь да произнесет Он в подтверждение оного и Свое всевышнее, всемогущее и божественное ей и аминь. Аминь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Не введи нас во искушение, но избави нас от лукаваго.</b><br /><br />Второю половиною прошения объясняется первая. Искушениями называются здесь те истинно несчастные случаи и бедствия, когда мы за наше собственное произвольное стремление к греху предаемся во власть диавола и погибаем, как подвергся этому Иуда Искариотский. «<i>Вниде в онь сатана</i>», говорит о нем Писание (<a href=\"/bible-index/bible/?b=500&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>). Не научает нас прошение отвергать скорби, необходимые для нашего спасения, охраняющие нас от наших страстей и демонов»<a href=\"#664322_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><br />«<i>Благоволю</i>», говорит апостол о тяжких скорбях, которым он подвергался, «<i>благоволю в немощех, в досаждениих, в бедах, в изгнаниих, в теснотáх по Христе: егда бо немощствýю, тогда си́лен есмь</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). Попущены были Промыслом Божиим эти скорби апостолу, как сам он объясняет, чтоб предохранить его от превозношения (<a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). Господь даровал в удел последователям Своим, на все время земного странствования их, скорби. «<i>В мире скорбни будете</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), сказал Он апостолам, а вместе с ними и всем христианам: «<i>аще от мира бысте были, мир убо свое любил бы. Якоже от мира несте, но Аз избрах вы от мира, сего ради ненавидит вас мир</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:18-19</a>). <i>Будете ненавидимы от всех имене Моего ради</i>» (<a href=\"/bible-index/bible/?b=490&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и будете ненавидимы всеми за имя Мое,</span></span>Лк. 21:17</a>). «<i>В терпении вашем стяжи́те души ваша</i>» (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>). Вместе с догматами веры христианской святой апостол Павел проповедовал вселенной, «<i>яко многими скорбми́ подобает нам внити в Царствие Божие</i>» (<a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). В Послании к Евреям апостол говорит, что все благоугодившие Богу подвергались наказанию и вразумлению от Господа, что не подвергающиеся им отвержены Богом, как чуждые Ему (<a href=\"/bible-index/bible/?b=650&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны.</span></span>Евр. 12:8</a>). <br /><br />«<b>Не введи нас во искушение, но избави нас от лукаваго!</b>» Не только не попусти, чтоб возобладали нами страсти, посредством которых мы подчиняемся диаволу, но избавь и от того плена, в котором мы находимся у диавола по причине падения нашего! Не попусти нам увлечься греховною волею нашею, исполнением которой мы обманываем и губим себя! Не попусти обольститься мыслями и учениями ложными! Не попусти победиться сребролюбием, славолюбием, властолюбием! Не попусти, чтоб мы поработились сластолюбию и сладострастию в то время, как обилуем земными благами, а малодушию и ропоту, когда мы окружены лишениями! Не попусти нам согрешать! Не попусти, чтоб объяла нас гордость, когда проводим жизнь добродетельную, и не поглотили нас безнадежие и отчаяние при каком-либо преткновении. <br /><br />Началом молитвы Господней, которым дозволено человеку относиться к Богу, как к отцу, объясняется причина возвышеннейших прошений, составляющих молитву. Сын может просить у отца всего, что имеет отец. И мы в молитве Господней просим Бога, чтоб Он даровал нам Себя в неотъемлемое имущество наше, чтоб Он жительствовал в нас, учредил в нас Свое царство, чтоб мы чрез это взаимно жительствовали в Нем, – царствовали при посредстве Его над всем. Началу соответствует заключение молитвы Господней. На бесконечной благости Божией к человечеству основывается необъятность прошений; на всемогуществе Божием утверждается убеждение в услышании и получении прошений. <br /><br /><b>Яко Твое есть царствие, и сила, и слава во веки. Аминь. </b><br /><br />Такими словами веры запечатлевается молитва Господня! Ими признается и исповедуется единая существенная, всеобъемлющая власть – власть Бога. От исповедания ее христианин делается свободным, как и Господь объявил слепотствующему Пилату, хвалившемуся своею властью над Ним: «<i>Не имаши власти ни единые на Мне, аще не бы ти дано Свыше</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>). Духовная свобода есть достояние совершенных христиан. О ней сказал апостол: «<i>идеже Дух Господень, ту свобода</i>»<a href=\"#664322_2\" class=\"interpretation-note-link\"><sup>2</sup></a> (<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). Когда откроется пред взорами ума, очищенного покаянием и просвещенного благодатью, всемогущество Бога, тогда могущество и ангелов и человеков нисходит в ничтожество (<a href=\"/bible-index/bible/?b=530&c=7&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:21-23</a>), тогда верующий и молящийся исповедует великую истину «<b>яко</b>» единому Богу принадлежит «<b>царство, и сила, и слава во веки</b>». <br />Молитва Господня не устраняет продолжительного пребывания в молитве: пример и продолжительного и всенощного моления, столько нужного для нас и полезного, подал Сам Господь (<a href=\"/bible-index/bible/?b=490&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Случилось, что когда Он в одном месте молился, и перестал, один из учеников Его сказал Ему: Господи! научи нас молиться, как и Иоанн научил учеников своих.</span></span>Лк. 11:1</a>, <a href=\"/bible-index/bible/?b=490&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?</span></span>Лк. 9:18</a>, <a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a>). Молитва Господня не соделывает ненужными или излишними прочих молитвословий, принятых и установленных святою Церковью: она составляет собою сущность их; она служит правилом для них; она научает нас, что и в прочих молитвах наших мы должны просить у Бога одних духовных благ<a href=\"#664322_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Все молитвы, написанные святыми отцами, употребляемые в святой Церкви, удовлетворяют этому святому требованию: источник всех их – Святый Дух, преизобильно вещающий в молитве Господней. Не благоугодно Искупителю нашему, искупившему нас ценою Своей бесценной крови для блаженной вечности, чтоб мы стужали Ему о чем-либо тленном и временном<a href=\"#664322_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Если необходимость заставит приступить к величию Божества с прошением о временной нужде нашей, то совершим это с осторожностью и благоговением, без увлечения и разгорячения, без красноречия, в немногих смиренных словах, заключая молитву предоставлением себя и своего прошения воле Божией. Воспрещено нам плотское многословие и витийство в молитве; воспрещены прошения о земных благах и преимуществах, прошения, которыми одними преисполнены молитвы язычников и подобных язычникам плотских людей, заботящихся об одном земном и временном, забывших заботы о вечном»<a href=\"#664322_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. <br /><br />«<i>Молящеся, не лишше глаголите, якоже язычницы</i>», – повелел Господь нам, установляя и даруя нам молитву Господню: «<i>мнят бо, яко во многоглаголании своем услышаны будут; не подобитеся убо им: весть бо Отец ваш, ихже требуете, прежде прошения вашего</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.</span></span>Мф. 6:7-8</a>). «<i>Ищите прежде царствия Божия и правды его</i>» – той божественной праведности, которая вводит в него, – «<i>и сия вся</i>» – все потребности земной жизни – «<i>приложатся вам</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664322_1\" class=\"note-item\" href=\"#664322_1\">1</a> Преподобный Кассиан, собеседование 9, гл. 23; святой Исаак Сирский, слово 5-е. <br /></li><li><a id=\"664322_2\" class=\"note-item\" href=\"#664322_2\">2</a> Духовная свобода не имеет никакого отношения к свободе по плоти; на духовную свободу не имеет влияния гражданское рабство, и наоборот, гражданская свобода не препятствует оставаться рабом в духовном значении.<br /></li><li><a id=\"664322_3\" class=\"note-item\" href=\"#664322_3\">3</a> Преподобный Кассиан. собеседование 9, гл. 24. <br /></li><li><a id=\"664322_4\" class=\"note-item\" href=\"#664322_4\">4</a> Преподобный Кассиан. собеседование 9, гл. 24. <br /></li><li><a id=\"664322_5\" class=\"note-item\" href=\"#664322_5\">5</a> «Благовестник»<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Т. 4<br />Слово во вторник двадцать третьей недели.<br />Объяснение молитвы Господней: Отче наш</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div><b>И не введи нас во искушение, но избави нас, от лукаваго. </b>Бесполезно для нас и прощение грехов, ежели мы опять возвращаемся к ним с прежнею слабостью. Почему Спаситель заповедует нам молить Отца небеснаго, да сохранит Он нас невидимою силою благодати Своея от искушений ко греху собственной плоти нашей, от обольщений вера, во зле лежащаго, и от ухищрений злобнаго врага спасении нашего — сего лукаваго искусителя, который <i>яко лев, рыкая, ходит, иский кого поглотити</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Но при всей своей ярости и лукавстве он есть раб и злой подданный в едином всемирном царстве Бога Творца и Промыслителя всех, и не более над нами может действовать, как сколько мы сами уступаем ему, и сколько попущает по премудрой правде Своей Отец небесный. Почему сыны Его, надеясь на Его вседействующий промысл, заключают свою молитву сими утешительными словами:<br /><i>Яко Твое есть царство и сила и слава во веки, аминь</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Слова: <b>Ибо Твое есть Царство и сила и слава во веки</b> — значат следующее: Ты един всюду и вечно царствуешь, Царь всемогущий и славный. Или: царство — Отец, сила — Дух, слава — Сын, ибо сказано: <i>Я прославил Тебя на земле</i> [<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 5. Апрель</i></div><br />* * *<br />Когда говоришь:<b> и не введи нас во искушение</b>, то ты просишь Отца Небесного, чтоб Он удалил от тебя такие случаи, в которых может поколебаться твоя вера (твоя верность и преданность Господу Иисусу Христу), например, в Господа Иисуса Христа (особенно если ты нетверд в вере), например чтоб тебе в каком-либо случае не отречься от Него, как отрекся апостол Петр, чтоб не постыдиться исповедать Его имя, чтоб не постыдиться креста Его, Пречистой Матери Его или святых Его, — вообще, этими словами ты просишь Отца Небесного удалить от тебя, как от слабого человека, вражеские или плотские и мирские искушения, которых так много в окружающем нас мире; когда говоришь: <b>но избави нас от лукавого,</b> то тебе надо желать, чтоб Господь избавил тебя от всех ([...]) козней диавола, которые он всюду ставит нам, усиливаясь в нас погасить веру в Бога, всякую надежду на Него и любовь к Нему, нашему Создателю, Отцу и Промыслителю, и привязать нас только к земному и тленному.<br /> <b>Яко твое есть Царство и сила и слава во веки. Аминь.</b> Эти слова составляют заключение молитвы Господней, они имеют такую связь с молитвою (смысл всей молитвы): Отче Небесный! Просим мы у Тебя, как чада Твои во Христе, святости, которую утратили в раю прародители наши; просим, чтоб Ты царствовал в нас Духом Своим Святым, как некогда царствовал в Адаме первозданном до падения его; просим, чтоб Ты научил и укрепил нас творить волю Твою, а нашу волю отбросить; чтоб Ты подавал нам всё необходимое для временной жизни; чтоб прощал всегда наши грехи и не попускал впадать в новые грехи и совершенно избавил бы нас от искусителя, — исполни же нашу молитву, потому что — Твое Царство, а не царство врага диавола; мы в Твоем Царстве живем, и Твои мы все рабы, а не диавола, врага Твоего, и до конца жизни хотим Тебе служить; Твоя сила, Ты — всемогущий, укрепи же нас против врагов наших сильных — бесов воздушных и против всяких грехов; Твоя и слава вовеки, ибо Ты — Бог славы, всё создавший ради славы Своей; Ты мог ничего не создать и был бы всеблажен, и однако же для нашего счастия и блаженства всё создал и всем управляешь. Направь же и нашу жизнь во славу Твою и в посрамление бесплотных врагов Твоих и наших. <b>Аминь</b>, то есть искренно желаем всего того, о чем просим Тебя в молитве. Да будет всё, о чем мы просим.<br /> Молитву Господню читай всегда неспешно, спокойно, с размышлением, полагая на сердце каждое слово и давая должный вес каждому слову. Это великая молитва. Она заключает в себе прошения о всех наших благах, необходимых для нас. Она истинно вместилище и источник всех благ. О, если б дети (да и все христиане) научились всегда говорить ее от всей души, какие они были бы благословенные Самим Господом дети!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 7. <br />Объяснение гимназистам утренних и вечерних молитв</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>И не введи нас в искушение,</b> <br />О, как мало нужно человеку, чтобы отвернуться от Тебя и повернуться к идолам! <br />Он окружен искушениями, как бурями, и он немощен, как пена на гребне бурного горного потока. <br />Если он богат, он тотчас начинает думать, что равен Тебе, или ставит Тебя после себя, или даже украшает свой дом Твоими ликами, как предметами роскоши. <br />Когда зло постучит в его врата, он впадает в искушение поторговаться с Тобой или совсем Тебя отбросить. <br />Если Ты призываешь его жертвовать собой, он возмущается. Если Ты его посылаешь на смерть, он дрожит. <br />Если Ты предлагаешь ему все земные удовольствия, в искушении он отравляет и убивает свою собственную душу. <br />Если Ты открываешь его очам законы Своего попечения, он ворчит: \"Мир чудесен сам по себе, и без Творца\". <br />Нас смущает Твоя святость, о, наш Святый Боже. Когда Ты нас зовешь к свету, мы, как ночные мотыльки, бросаемся во тьму, но, метнувшись во тьму, мы ищем свет. <br />Перед нами раскинулась сеть множества дорог, но мы боимся дойти до конца хоть какой-то из них, ибо нас на любом краю ждет и манит искушение. <br />А путь, что ведет к Тебе, прегражден многими искушениями и многими-многими провалами. До того, как находит искушение, нам кажется, что Ты сопровождаешь нас, как светлое облако. Однако когда искушение начинается, Ты исчезаешь. Мы оборачиваемся в беспокойстве и молча спрашиваем себя: в чем наша ошибка, где Ты, Ты есть или Тебя нет? <br />Во всех наших искушениях мы спрашиваем себя: \"Вправду ли Ты наш Отец?\" Все наши искушения забрасывают в наши умы те же вопросы, которые весь окружающий нас мир задает нам изо дня в день и из ночи в ночь: <br />\"Что ты думаешь о Господе?\" <br />\"Где Он и кто Он?\" <br />\"Ты с Ним или без Него?\" <br />Дай мне силы, Отец и Творец мой, чтобы я мог в любую минуту своей жизни правильно ответить на всякое возможное искушение. <br />Господь есть Господь. Он там, где я есть и где меня нет. <br />Я отдаю Ему свое страстное сердце и протягиваю к Его святым одеждам руки, я тянусь к Нему, как ребенок к любимому Отцу. <br />Как я мог бы жить без Него? Это значит, что я сам без себя смог бы прожить. <br />Как я могу быть против Него? Это значит, что я сам буду против себя самого. <br />Праведный сын следует за своим отцом с почитанием, миром и радостью. <br />Вдунь Свое вдохновение в наши души, Отче наш, чтобы стали мы Твоими праведными сынами.<br /><br /><b>Но избавь нас от лукавого. </b><br />Кто освободит нас от зла, если не Ты, наш Отец? <br />Кто протянет руки к тонущим детям, если не их отец? <br />Кого больше заботит чистота и красота дома, если не его хозяина? <br />Ты нас сотворил из ничего и сделал из нас нечто, но мы тянемся ко злу и опять превращаемся в ничто. <br />Мы согреваем у своего сердца змею, которую боимся больше всего на свете. <br />Всеми своими силами мы восстаем против мрака, но все же мрак живет в наших душах, сея микробы смерти. <br />Мы все единогласно против зла, но зло потихоньку пробирается в наш дом и, покуда мы кричим и протестуем против зла, занимает одну позицию за другой, все ближе подбираясь к нашему сердцу. <br />О, Всевышний Отче, встань между нами и злом, и мы возвысим свои сердца, а зло иссохнет, как лужа на дороге под жарким солнцем. <br />Ты высоко над нами и не знаешь, как растет зло, но мы задыхаемся под ним. Взгляни, зло растет в нас изо дня в день, повсюду простирая свои обильные плоды. <br />Солнце приветствует нас каждый день \"Добрым утром!\" и спрашивает, что мы можем показать нашему великому Царю? А мы демонстрируем лишь старые изломанные плоды зла. О, Боже, поистине прах, неподвижный и неодушевленный, чище человека, который на службе у зла! <br />Взгляни, мы выстроили свои жилища в долинах и спрятались в пещерах. Тебе совсем нетрудно повелеть Своим рекам затопить все наши долины и пещеры и стереть с лица земли человечество, отмыв ее от наших грязных дел. <br />Но Ты выше нашего гнева и наших советов. Если бы ты слушал советы человеческие, Ты бы уже разрушил мир до основания и Сам погиб бы под развалинами. <br />О, Мудрейший среди отцов! Ты вечно улыбаешься в Своей божественной красе и бессмертии. Смотри, от Твоей улыбки растут звезды! С улыбкой Ты превращаешь наше зло в добро, и прививаешь Древо добра на древо зла, и с бесконечным терпением облагораживаешь наш невозделанный Райский сад. Ты терпеливо лечишь и терпеливо созидаешь. Ты терпеливо созидаешь Свое Царство добра, Царь наш и Отче наш. Мы молим Тебя: освободи нас от зла и наполни нас добром, ибо Ты упраздняешь зло и восполняешь добро.<br /><br /><b>Ибо Твое есть Царство, </b><br />Звезды и солнце - граждане Твоего Царства, Отче наш. Запиши и нас в Свое сияющее воинство. <br />Наша планета мала и мрачна, но это Твое дело, Твое творение и Твое вдохновение. Что иное может выйти из Твоих рук, как не великое? Но все же мы своим ничтожеством и темнотой делаем место своего обитания малым и мрачным. Да, земля мала и мрачна всякий раз, как мы называем ее своим царством и когда мы в безумии говорим, что мы ее цари. <br />Смотри, как много среди нас таких, которые были царями на земле и которые сейчас, стоя на развалинах своих престолов, удивляются и спрашивают: \"Где все наши царства?\" Имеется множество царств, которые не знают, что случилось с их царями. Блажен и счастлив тот человек, что смотрит в заоблачные выси и шепчет слова, которые слышу: Твое есть Царство! <br />То, что мы называем нашим земным царством, полно червей и мимолетно, как пузыри на глубокой воде, как тучи пыли на крыльях ветра! Только Ты имеешь истинное Царство, и только Твое Царство имеет Царя. Сними нас с крыльев ветра и возьми к Себе, милостивый Царь! Спаси нас от ветра! И сделай нас гражданами Твоего вечного Царства вблизи Твоих звезд и солнца, среди Твоих ангелов и архангелов, позволь быть рядом с Тобой, Отче наш!<br /><br /><b>И сила,</b> <br />Твоя есть сила, ибо Твое есть Царство. Ложные цари немощны. Их царская сила кроется лишь в их царских титулах, которые поистине Твои титулы. Они блуждающий прах, а прах летит туда, куда ветер носит. Мы лишь скитальцы, тени и летящий прах. Но даже когда мы блуждаем и скитаемся, мы движемся Твоей силой. Твоей силой мы созданы и Твоей силой будем жить. Если человек делает добро, он делает его Твоей силой через Тебя, однако если человек совершает зло, он делает это Твоей силой, но через себя. Все, что делается, делается Твоей силой, употребленной для добра или злоупотребленной. Если человек, Отче, употребляет Твою силу по Твоей воле, тогда Твоя сила будет Твоей, но если человек употребляет Твою силу по своей воле, тогда Твоя сила называется его силой и будет злой. <br />Я думаю, Господи, что когда Ты сам располагаешь Своей силой, тогда она добра, но когда нищие, что одолжили силу у Тебя, гордо распоряжаются ею, как своей, она становится зла. Поэтому существует один Владелец, но есть много злых распорядителей и употребителей Твоей силы, которую Ты милостиво раздаешь на Своей богатой трапезе этим несчастным смертным на земле. <br />Взгляни на нас, Всемогущий Отче, взгляни на нас и не спеши даровать Свою силу земному праху, пока там не готовы дворцы для нее: добрая воля и смирение. Добрая воля - чтобы употребить на добрые дела полученный божественный дар, и смирение - чтобы вечно помнить, что вся сила во вселенной принадлежит Тебе, великий Силодавче. <br />Твоя сила свята и мудра. Но в наших руках Твоя сила в опасности осквернения и может стать греховной и безумной. <br />Отче наш, Сущий на небесах, помоги нам знать и исполнять лишь одно: знать, что вся сила - Твоя, и употреблять Твою силу по Твоей воле. Смотри, мы несчастны, ибо поделили то, что у Тебя нераздельно. Мы отделили силу от святости, и отделили силу от любви, и отделили силу от веры, и наконец (а это первая причина нашего падения) отделили силу от смирения. Отче, молим Тебя, соедини все то, что твои дети разделили по неразумению. <br />Молим Тебя, возвысь и защити честь Своей силы, которая была брошена и обесчещена. Прости нас, ибо хотя мы такие, но мы дети Твои.<br /><br /><b>И слава во веки. </b><br />Твоя слава вечна, как Ты, наш Царь, наш Отец. Она существует в Тебе и не зависит от нас. Это слава не от слов, как слава смертных, но от истинной непреходящей сущности, такой, как Ты. Да, она неотделима от Тебя, как свет неотделим от жаркого солнца. Кто видел центр и ореол Твоей славы? Кто стал славен, не прикоснувшись к Твоей славе? <br />Твоя блистательная слава окружает нас со всех сторон и смотрит на нас безмолвно, слегка улыбаясь и чуть удивляясь нашим человеческим заботам и брюзжанию. Когда мы замолкаем, кто-то нам тайно шепчет: вы дети славного Отца. <br />О, как сладок этот тайный шепот! <br />Чего же нам желать больше, чем быть детьми Твоей славы? Разве этого не достаточно? Без сомнения, этого достаточно для праведной жизни. Однако люди хотят быть отцами славы. А это начало и апогей их несчастий. Они недовольны, что будут детьми и участниками Твоей славы, но хотят быть отцами и носителями Твоей славы. И все же только Ты - единственный носитель Своей славы. Есть много таких, что злоупотребляют Твоей славой, много и тех, что впали в самообман. Нет ничего более опасного в руках смертных, чем слава. <br />Ты являешь Свою славу, а люди спорят о своей. Твоя слава есть факт, а человеческая слава лишь слово. <br />Твоя слава вечно улыбается и утешает, а человеческая слава, отделенная от Тебя, пугает и убивает. <br />Твоя слава питает несчастных и ведет кротких, а человеческая слава отделена от Тебя. Она самое страшное орудие сатаны. <br />Как смешны люди, когда пытаются создать свою славу, вне Тебя и отдельно от Тебя. Они подобны некому глупцу, который терпеть не мог солнца и пытался найти место, где нет солнечного света. Он построил себе лачугу без окон и, войдя в нее, стоял во мраке и радовался, что спасся от источника света. Таков глупец и таков обитатель мрака, тот, который старается создать свою славу вне Тебя и отдельно от Тебя, Бессмертный Источник Славы! <br />Не существует человеческой славы, как не существует человеческой силы. Твои есть и сила, и слава, Отче наш. Если мы не получим их от Тебя, у нас их не будет, и мы завянем и понесемся по воле ветра, как сухие листья, упавшие с дерева. <br />Мы довольны, что называемся Твоими детьми. Нет большей чести на земле и на небе, чем эта честь. <br />Возьми от нас наши царства, нашу силу и нашу славу. Все, что мы когда-то называли своим, лежит в развалинах. Возьми у нас то, что с самого начала принадлежало Тебе. Вся история наша была глупой попыткой создать наше царство, нашу силу и нашу славу. Скорей заверши нашу старую историю, где мы боролись, чтобы стать хозяевами в Твоем доме, и начни новую историю, где мы будем стараться стать слугами в доме, который принадлежит Тебе. Поистине лучше и славнее быть слугой в Твоем Царстве, чем самым главным царем в нашем царстве. <br />Поэтому сделай нас, Отче, слугами Твоего Царства, Твоей силы и Твоей славы во всех поколениях и во веки веков. Аминь!</div></p>"}