{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Постясь, не заботьтесь о печальной наружности, подобно тем, которые стараются быть бледными для людской похвалы. Притворною бледностью они закрывают естественный вид.<br /><i>Они уже получают награду свою</i>. Об этом у нас сказано выше.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div> Молитва и пост, по словам святых Отцев, самым опытом познавших путь спасения, суть два крыла, которыми души наши возносятся от земли на небо к Богу. Как птице без крыл не можно подняться от земли на воздух: так и душе нашей без молитвы и поста нельзя перейти из жизни плотской, земной, греховной, в жизнь духовную, небесную, святую. Одно крыло птице недостаточно для свободнаго летания по тверди небесной: так ни молитва без поста, ни пост без молитвы недостаточны Христианину для жития по духу Евангелия. Посему-то Спаситель Христос, после учения о истинной молитве, тотчас излагает учение о истинном посте. Когда поститесь, говорит Он, не будьте унылы, как лицемеры: <b>ибо они принимают на себя мрачным лица, чтоб показаться людям постящимися.</b><br />Уныние в посте есть чувство сластолюбцев и плотоугодников, которые сретают оный как неприятеля своего сластолюбия, и спасительное время поста считают для себя самым скучным. Лицемерные постники, имея сердце сластолюбивое, и питая в душе своей ненависть к посту, под личиною онаго стараются скрыть сие злое чувство. И ежели постятся, то не для того, чтоб очистить душу и тело свое от страстей, а для того только, чтоб пред взорами людей показаться постниками, и восхитить у них славу поста. Спаситель на таковых лицемерных постников произносит праведный суд Свой: <b>аминь глаголю вам, яко восприемлют мзду свою.</b> Они получают то, чего желали — удовлетворяют своему тщеславию. Но сердце их и после поста остается таким же, каким было прежде, — нечистым вертепом страстей и грехов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><i>Также, когда поститесь</i>, – глаголет Господь, – <i>не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися</i>. Истинно говорю вам, что они уже получают награду свою. Лицемерит тот, кто постится не для Бога и не для души своей, но для людей, дабы люди видели его постящимся и воздали ему хвалу. Но поскольку не все люди могут каждый день видеть, что они едят и пьют, то лицемеры стараются сделать свои лица таковыми, чтобы можно было прочитать о посте их на их лицах. Они принимают на себя мрачные лица, делают лица свои бледными и унылыми, хмурыми и испитыми. Они не помазывают голов своих благовонным елеем и не умывают лиц своих. И люди взирают на них, и восхищаются ими, и хвалят их. Награждают их люди своим восхищением, воздают им люди за их пост своими похвалами. Чего еще могут они ожидать от Бога? Ведь они постились не для Бога. Они постились для людей. На какую награду душе своей могут они рассчитывать? Ведь они постились не для души. Они постились для людей, а люди воздали им за это хвалою. Истинно, они уже получили награду свою. И Бог ничего им не должен и ничем не воздаст им за их пост в жизни вечной.</div></p>"}