{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Эта труба означает любые дела или слова, в которых проявляется хвастовство. Подумай, ведь если человек творит милостыню, видя, что рядом есть кто-то, а когда никого нет, то не творит милостыни, то это и есть труба, ибо он провозглашает ею свое хвастовство. Так же поступает и творящий милостыню только тогда, когда кто попросит, а если не просят, он не сотворит милостыню — и такая дурная привычка тоже есть труба. Так же — кто дает человеку более знатному, от которого потом может получить пользу, а безвестному бедняку, погрязшему в своих страданиях, ничего не дает — и это есть труба, даже если это делается в укромном месте, но с тем умыслом, чтобы выглядеть достойным хвалы: во-первых, за то, что так поступил, а во-вторых, за то, что сделал тайно. Но сама эта тайна есть труба о его милостыне. И все, что человек сделал напоказ или хочет показать, что он делает, — это труба, потому что тем самым милостыня, которая творится, громко возвещает о себе. Поэтому должно храниться в тайне не столько место и дело, сколько намерение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Анонимный комментарий 13.<br />PG 56:707. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Господь во всем воспитывает нас небесным учением для славы совершенной веры. Выше Он учил, что праведное дело следует совершать не ради людей, но ради Бога. Теперь приказывает нам, творящим милостыню, не трубить в трубы, то есть не обнародовать наши поступки, потому что благочестивому уму не подобает совершать божественные дела в ожидании людской похвалы. Ибо многие щедро жертвуют в пользу бедных, чтобы с помощью этого пожертвования приобрести пустую людскую похвалу и мирскую славу. Господь показывает, что они получили вознаграждение за свой труд в этом мире, потому что, пока ищут мирской славы, упускают награду будущего обетования.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Евангелие от Матфея 26.4.2. <br />Сl. 0218,26.68; CCSL 9А:321.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Продолжает отсоветовать милостыню напоказ. <i>Не воструби</i>, т.е. не объявляй, чтобы знали люди; трубачи трубят для того, чтобы слышала толпа. Некоторые же говорят, что лицемеры в то время созывали около себя нищих посредством трубы. Лицемер – это человек, который из желания угодить людям представляется иным, чем есть на самом деле. Маска таких людей есть милостыня, а действительное лицо – славолюбие. <i>Получают</i>, т.е. имеют.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div>Свойство лицемеров есть то, что они, не будучи в самой вещи добродетельны, приемлют на себя личину добродетели, дабы восхитить у людей принадлежащую ей славу. Лицемерные милостыни раздаятели суть те, которые, имея сердце совсем не милосердое, хотят казаться другим милостивыми; а посему и раздают милостыню не из сердечнаго сострадания к ближним, и не из желания исполнить заповедь Господню, но да прославятся от человек. И для достижения сей тщетной славы обыкновенно возглашают всем, подобно трубе, свою щедрость, и для раздачи милостыни избирают такия места, где бы большее число было зрителей. Спаситель, укоряя сей нечестивый обычай лицемеров, произносит на них праведный суд Свой: <b>аминь глаголю вам, восприемлют мзду свою;</b> они в раздаянии милостыни ищут единственно славы от человеков, и получают оную. Чегож еще более ожидать им от Отца небеснаго, о благоугождении Которому делами милосердия они совсем и не мыслят? и скрывая от взоров человеческих жестокость и развратность сердца своего под личиною милосердия, думают скрыть оную и от всепроницающих очей Господа, а тем еще более оскорбляют Его. Так-то страсть тщеславия и самое святое дело милостыни превращает в орудие лицемерия, от котораго желая предостеречь верующих, Спаситель излагает далее свойство истннаго милосердия: <i> Тебе же,</i> говорит, <i> творящему милостыню, да не увесть шуйца твоя, что творит десница твоя</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span></span>Мф. 6:3</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>О милостыне. Как подавать? Почему тайно? Чтобы не от людей награда была, а от Бога. Бог так устроил, что кто здесь получает воздаяние, тот на небе уже не получит его.</div></p>"}