{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Справедливо прибавил Господь в нынешнем чтении: <b>«Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом не радеть»</b>. И добавил, сказав:<b> «Не можете служить Богу и маммоне».</b> Под этими двумя господами Он имеет в виду Бога и диавола. Однако Бог — истинный Господин, а диавол — господин ложный. И насколько далеки друг от друга истина и ложь, настолько далеки друг от друга один Господин и другой. Истинный Господин — Творец природы, а ложный господин, диавол, — извратитель природы. Тот — Податель спасения, этот — податель погибели. Тот ведет человека к небу, этот топит его в аду. Этот тащит человека к смерти, Тот выкупает его для жизни.<br /> И вот, Бог, хотя Он и является Господином всех, ибо Он и сотворил все и во всем царствует по праву власти и по природной силе, все же снисходит именно к тем и становится Господином именно тех, кто честно подчиняется заповедям Господина и Бога и блюдет их. Диавола же можно понимать как господина только для тех, кого он обратил в нечистое рабство греха, отвратив от истинного Бога и Родителя, и над кем он царствует по ложному праву властью своего беззакония.<br /> Таким образом, диавол именуется господином незаконно. Так что не без справедливой причины у пророка он называется «<i>куропаткой</i>»<a href=\"#664571_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Написано так: <b>«Закричит, </b>— сказано,<b> — куропатка и соберет тех, кого не несла; но в конце дней они оставят ее, и глупой останется она при конце своем»</b> (<a href=\"/bible/?b=300&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Куропатка садится на яйца, которых не несла; таков приобретающий богатство неправдою: он оставит его на половине дней своих, и глупцом останется при конце своем.</span></span>Иер. 17:11</a>. Пер. по лат. тексту.). Нужно, однако, понять, почему диавол называется «куропаткой». Куропатка эта, земная птица, зазывает притворным голосом чужих птенцов и хвастается чужими птенцами, словно собственными детьми. Но после того как эти обманутые птенцы услышат голос настоящего родителя, они тотчас покидают ложного отца и идут за отцом подлинным. Так и мы некогда пошли за ложным отцом, диаволом, на его манящий голос. Но после того как мы услышали голос настоящего родителя, Бога, через евангельскую проповедь, мы покинули ложного родителя, диавола, чтобы последовать за истинным и вечным отцом, Богом.<br /> Есть и другая причина, почему диавола можно назвать «куропаткой». Куропатка,увидев издалека человека,укрывает себя листьями, чтобы остаться незамеченной. Так и диавол словно прикрывает острие своей злобы некими листьями, чтобы человек не распознал с легкостью его обман. Потому и сказал апостол: <i>«Нам не безызвестны его подлости</i>» (<a href=\"/bible/?b=540&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>. Пер. по лат. тексту.). То есть показано, что диавол — и ложный отец, и ложный господин, ведь в обоих случаях видно, что он обманщик. Но несчастна та душа, которая последует за таким родителем или за таким господином. Однако тот, кто идет за таким господином, не достоин иметь истинного Господина, Бога. Поэтому и сказал Господь в Евангелии: <b>«Не можете служить Богу и маммоне»</b>. Итак, если мы будем слугами для дел праведности, если будем повиноваться в божественных заповедях, то без сомнения нашим Господином будет Бог, ведь Его воле мы будем служить. Если же будем слугами для несправедливых дел, для роскошества, для жадности, для распутства, для прелюбодеяния, то таким образом сами подчиним себя власти диавольской и бесплодным сделаем страдание Христа, Который освободил нас от несправедливой власти диавола. Но да избавит нас Господь оттого, чтобы из власти Христовой перейти под власть диавола, ведь Сын Божий для того и снизошел к страданию и распятию ради нас, чтобы извлечь нас из безбожной власти диавола. Итак, мы во всем должны верно служить Подателю нашей жизни и спасения, чтобы достичь оного владычества небесного Царства.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664571_1\" class=\"note-item\" href=\"#664571_1\">1</a> Ср. Filastrius Brixiensis. Diversarum hereseon liber, Praef. CCSL 9. P. 217. Ambrosius. Exameron VI. 3. 13. CSEL 31, 1. P. 211—212; Epistulae, XXXII, 2. PL 16, 1069A-B.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 6. На Евангелие от Матфея, там, где говорится: «<i>Светильник для тела есть око» и так далее</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>‹…› не удаливший себя от пристрастия к материальным [вещам], ‹…› не может чистосердечно любить ни Бога, ни ближнего, поскольку невозможно одновременно быть приверженным к материи и любить Бога. Об этом говорит Господь: <b>Никто не может служить двум господам</b> и <b>не можете служить Богу и маммоне</b> (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Ибо, поскольку ум наш придерживается мирских вещей, он порабощается ими и пренебрегает заповедью Божией, преступая [ее]”.<br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово о подвижнической жизни. § 6</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Приводит еще и другое соображение, более устрашающее, чтобы сильнее еще отклонить нас от любостяжания, показывая, что оно изгоняет нас от рабства Богу и приводит в рабство богатству. Сначала говорит о двух господах просто, без имени, чтобы заставить слушателей согласиться в истине сказанного. Затем и по имени называет тех, о которых была речь. Говорит о двух господах, представляющих противоположные требования. <i>Усердствовать</i>, т.е. повинуется.<br /><i> Не можете служить Богу и маммоне</i>. Вот открыл и имена двух упомянутых господ. Мамоною у евреев называется богатство, которое Он назвал господином по причине слабости тех, над которыми оно господствует. Что же? Разве Авраам не был богат? Или Иов и другие (праведники)? Да, они были богаты, но не раболепствовали богатству, а были господами его и раздавали его неимущим. Не можете Богу работати и мамоне, потому что Бог повелевает не только воздерживаться от чужого, но и свое дарить, мамона же наоборот: не только своего не давать, но не воздерживаться и от чужого. Бог повелевает обуздывать чрево, а мамона – уступать ему; Бог повелевает быть целомудренным, а мамона – блудодействовать и т. п.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Не можете Богу работати и мамоне</b>, сказал Спаситель падшим человекам, обнаружив пред человеками то состояние в которое они приведены падением. Так врач поведает больному состояние, в которое он приведен болезнью и которого сам больной понять не может. По причине душевного расстройства нашего, нам необходимо для спасения благовременное самоотвержение и отречение от мира. <b>Никто же может двема господинома работати: любо единаго возлюбит, а другаго возненавидит: или единаго держится, о друзем же нерадити начнет</b>. Опыты постоянно утверждают справедливость того воззрения на нравственную болезненность человеков, которое выразил всесвятый Врач в приведенных нами словах, сказанных с решительною определенностью: за удовлетворением суетных и греховных пожеланий всегда следует увлечение ими; за увлечением следует плен, умерщвление для всего духовного. Допустившие себе последование своим пожеланиям и плотскому мудрованию увлеклись ими, поработились им, забыли Бога и вечность, истратили земную жизнь напрасно, погибли погибелию вечною.<br /><br />Нет возможности исполнять вместе волю свою и волю Божию: от исполнения первой исполнение второй оскверняется, соделывается непотребным. Так благовонное, драгоценное миро утрачивает достоинство свое от ничтожной примеси смрада. Тогда только, возвещает Бог чрез великого Пророка, <i>благая земли снесте</i>, когда произвольно послушаете Мене. <i>Аще же не хощете, ниже послушаете Мене, меч вы пояст: уста Господня глаголаша сия</i> (<a href=\"/bible/?b=290&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span></span>Ис. 1:19</a>, 20).<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 1 <br />О последовании Господу нашему Иисусу Христу.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Маммона, по изъяснению Отцев Церкви, означает богатство земное. Спаситель решительно говорит, что не возможно есть работать вместе Богу и маммоне, так точно, как невозможно работать двум господам противных свойств. Сие одно долженствовало бы заставить всякаго Христианина бегать от страсти любостяжания, как от величайшаго несчастия. Ибо какого добраго и щедродаровитого Господина теряет он в Боге — <i>Отце щедрот</i> и <i>всякия утехи</i> (<a href=\"/bible/?b=540&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,</span></span>2 Кор. 1:3</a>)? и какому злому мучителю порабощается, соделавшись рабом маммоне? Служить Богу всем сердцем, есть царствовать, говорит один учитель Церкви. — Все блаженство небожителей проистекает из того, что они свободно и беспрепятственно исполняют всю волю Отца небеснаго. Но работать земному богатству есть быть самым бедным рабом бесчисленных забот, превратностей, грехов. И за какую же награду? — Чтобы после кратковременных удовольствия плоти, всегда почти растворяемых горестно, по смерти остаться в совершенной наготе, и с сокровищами земными лишиться вместе и небеснаго.<br /><br />Но разве нельзя, скажут некоторые, иметь богатство и работать Богу? — Иметь богатство и работать богатству, суть две вещи весьма различные. Имел богатство и отец верующих, Авраам; но быль ли его рабом, когда из любви к Богу не пощадил принесть Ему в жертву единороднаго сына своего, Исаака? После сей жертвы пощадил ли бы он сокровища свои для служения Господу, Которому принадлежало все его сердце? Богат был зело Иов; но был ли рабом богатства своего, когда он пред самим Господом мог поведать свои благотворения? <i>Спасох убогаго от руки сильнаго, и сирот, емуже не бе помощника, помогох: благословение погибающаго на мя да приидет; уста же вдовича благословиша мя</i> (<a href=\"/bible/?b=220&c=29&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> когда еще Вседержитель <i>был</i> со мною, и дети мои вокруг меня,</span></span>Иов. 29:5</a>, 12, 15). Был ли рабом богатству, когда он, при внезапном лишении всего своего имущества, без смущения и ропота мог сказать: <i>сам наг изыдох от чрева матере моея, наг и отъиду тамо: Господь даде: Господь отъят, яко Господеви изволися, тако и бысть: Буди имя Господне благословено во веки</i> (<a href=\"/bible/?b=220&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). И земныя сокровища суть также дары благости Божией. Когда Господь хощет так щедро даровать нам сокровища небесныя, откажет ли милосердие Его в земных, ежели оне нам на пользу души? <i>Вся ваша суть</i>, говорит Св. Апостол Павел, <i>или мир, или настоящая, или будущая</i> (<a href=\"/bible/?b=530&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span></span>1 Кор. 3:22</a>), только бы сердце наше все принадлежало Христу. Отец небесный благословляет честное трудолюбие в приобретении сокровищ земных; но тогда, когда мы первее всего и паче всего, стараемся о спасении души своей. Благословляет искусство и промышленность; но тогда, когда мы удалены от хитрости и обманов. Благословляет бережливость в домостроительстве; но тогда, когда мы не затворяем сердца своего для помощи собратий наших. Отеческое милосердие Его благословляет даже невинныя наслаждения наши; но тогда, когда они происходят во славу Божию, без роскоши и плотоугодия. Благословляет житницы и сокровищницы наши; но тогда, когда не к ним, а к Богу прилеплено все сердце наше. Посему-то Дух Святый устами Царе-Пророка Давида дает нам весьма спасительное наставление: <i>Аще богатство течет, не прилагай те сердца</i> (<a href=\"/bible/?b=230&c=61&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте [<i>к нему</i>] сердца.</span></span>Пс. 61:11</a>).<br /><br />Сердце наше, братие, да будет всегда там, где истинное сокровище наше, — сокровище жизни, славы и радости вечной, сокровенное <i>со Христом в Боге</i> (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>). Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Когда мы молимся, то в мыслях наших странным образом вертятся самые святые, высокие предметы наравне с предметами земными, житейскими, ничтожными, например: и Бог, и какой-либо любимый предмет, например деньги, какая-нибудь вещь, одежда, шляпа, часы или же какой-нибудь сладкий кусок, сладкий напиток, или какое-либо внешнее отличие — крест, орден, ленты, скуфья, камилавка и пр. Так мы легкомысленны, пристрастны, рассеянны! Это свойственно только разве язычникам, не ведающим истинного Бога и Сына Его Иисуса Христа с Духом Святым, а не христианам, коих сокровище не на земле, а на небе. Где же живая вода в нашем сердце, бьющая ключом живительным в сердцах, всецело преданных Богу? Её потому и нет, что она вытеснена из него житейскими суетами и пристрастиями. <b>Не можете служить Богу и маммоне</b> [<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>; <a href=\"/bible/?b=490&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:13</a>], говорит Истина.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 16. Апрель</i></div></div></p>"}