{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Никто. Как невозможно достигнуть этого нашим усилием, так точно невозможно и собрать пищи, если Бог не позволит. Хотя бы мы в тысячу раз больше прилагали забот, мы ничего не достигнем без Его промышления. Конечно, ни на ладонь, ни на палец он не может прибавить, но сказано на локоть, потому что локоть был преимущественно мерою роста.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Можем ли мы ускорить возраст тела своего суетливыми попечениями нашими о его питании? можем ли прибавить к естественному росту нашему хотя один вершок? по крайней мере укрепляют ли силы, умножают ли здоровье тела нашего, продолжают ли жизнь нашу прихотливыя яства и пития, и роскошные столы, стоющие толиких забот, и похищающее у нас столь много драгоценнаго времени? Напротив сии-то много-попечительныя прихоти, убивая наше время, ослабляют силы не только души, но и тела, и часто сокращают нашу жизнь и без того очень краткую.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Вы сами по себе ничего не можете сделать: Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть? То есть кто из вас может чрез тысячи забот сделать так, чтобы тело его выросло на одну пядь? И кто из вас может продолжить свою жизнь на земле хоть на одну пядь времени?<br /> <i>«Се пяди положил еси дни моя»</i>, – говорит царь Давид (<a href=\"/bible-index/bible/?b=230&c=38&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, Ты дал мне дни, [<i>как</i>] пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета - всякий человек живущий.</span></span>Пс. 38:6</a>).<br /> Не умирает ли тот, кто ест и пьет много, как и тот, кто ест и пьет мало? И не умирают ли чревоугодники раньше постников? И разве тот, кто ест и пьет много, растет в вышину хотя на один локоть больше, чем другие люди? И если ты не можешь, заботясь о пище и питии, ни прибавить себе хоть одну пядь роста, ни продлить жизнь своего тела на одну пядь земного времени, оставь излишние заботы о теле и предайся заботе о душе, с которой ты, после распада тела, предстанешь пред Богом.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пятидесятнице. Евангелие о чистоте ума.</div></div></p>"}