{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Всякое слово Христово являет милость, правду и мудрость Божью, и силу их чрез слух влагает в души тех, которые охотно слушают его. Посему немилостивые и неправедные, неохотно его слушавшие, не только не могли познать премудрость Божью, но Учащего оной распяли. Так-то и нам надобно смотреть, охотно ли Его слушаем. Ибо Он сказал: «<i>любяй Мя заповеди Моя соблюдет, и возлюблен будет Отцем Моим, и Аз возлюблю его и явлюся ему Сам</i>» (<a href=\"/bible/?b=500&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>, 21). Видишь ли, как Он в заповедях сокрыл явление Свое? Всех же заповедей объемнейшая есть любовь к Богу и ближнему, которая рождается по отрешении от всего вещественного в безмолвии помыслов.<br />Зная сие, Господь заповедует нам, говоря: «<b>не пецытеся о утрии</b>» (Мф. 6:34). Так и следует. Ибо не отрешившийся от вещественного и от заботы о нем, как избавится от порочных помыслов? Помыслами же объятый, как увидит сокрытый под ними существенный (коренный) грех, который есть тьма и мгла души, и от которого получают начало все порочные помышления и желания, когда дьявол, искушая посредством приражения не насилующего, указывает на грех, а человек, тщеславием и самоугодием побуждаемый, сочетавается с ним? Пусть, по рассуждению он не решился на него, но движением его усладился и сосложился с ним. Если же не познает он сего главного греха, когда и как, возмолившись о нем, очистится от него? А не очистившись, как найдет место чистого естества (<a href=\"/bible/?b=330&c=37&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И будет у них жилище Мое, и буду их Богом, а они будут Моим народом.</span></span>Иез. 37:27</a>)? Этого же не нашедши, как увидит внутренний дом Христов? – если мы дом Божий, по слову Пророческому, Евангельскому и Апостольскому (<a href=\"/bible/?b=450&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь.</span></span>Зах. 2:10</a>, <a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>, <a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>).<br /><br />Итак, надлежит вышепоказанным порядком озаботиться найти сей дом и, пребывая в молитве, толкать в двери (<a href=\"/bible/?b=470&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>), дабы или здесь, или во время исхода отверз их нам Владыка и не сказал, если вознерадим: «<i>не вем вас, откуда есте вы</i>» (<a href=\"/bible/?b=490&c=13&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда хозяин дома встанет и затворит двери, тогда вы, стоя вне, станете стучать в двери и говорить: Господи! Господи! отвори нам; но Он скажет вам в ответ: не знаю вас, откуда вы.</span></span>Лк. 13:25</a>). Надлежит же нам не только просить и получить, но и сохранить данное нам, ибо некоторые и после получения потеряли. Простое знание вышесказанных предметов, или даже и опытность какую случайную (относительно их), может быть, имеют и поздно начавшие учиться, и юные, но постоянное с терпением делание сего едва имеют старцы, благоговейные и многоопытные, часто по невниманию его терявшие и потом опять произвольными трудами взыскивавшие и обретавшие. Не престанем же делать то же и мы, пока не приобретем оного делания, так чтобы оно пребыло в нас неотъемлемо.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br /><br />Т. 1, К тем, которые думают оправдаться делами, 226 глав. § 223-225.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не пецытеся убо на утрей, утрений бо собою печется</b>.<br />Так как Он выше сказал: <i>не пецытеся</i>, то могло показаться, что Он изгоняет всякую вообще заботу о телесных нуждах. Поэтому здесь показывает яснее, что заботу о сегодняшнем дне Он допускает, как необходимую по причине слабости тела, а запрещает заботу о завтрашнем дне, как излишнюю. Завтрашний день и сам будет иметь опять заботу о самом себе, т.е. о том, что нужно будет человеку в этот день. Некоторые же говорят, что выше Он совершенно уничтожил заботу для могущих (исполнить это), – а здесь допустил заботу о теперешнем дне для более слабых.<br /><b>Довлеет дневи злоба его</b>. <br />Злобою (слав.) здесь называет заботу, труд и ежедневно случающиеся несчастья, которых вполне достаточно для нас, и не нужно присоединять еще заботы о завтрашнем дне и отягощать его, потому что это не может быть нам полезно для духовного дела. Злобою называется не только порок, но и все вышеупомянутое, потому что и в других местах злобою называется гнев, или бич, ниспосланный Богом. <i>Или будет</i>, говорит, <i>зло во граде, еже Господь не сотвори</i> (<a href=\"/bible/?b=370&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>). И опять: <i>Аз</i>, говорит, <i>творяй мир, и зиждяй злая</i>, т.е. голод, язву и т. п. Мы обыкновенно злом называем все тягостное и прискорбное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>В страннической на земли жизни нашей всякой день приносит с собою много необходимых забот и неприятностей. — На чтож нам умножать их безвременными попечениями о будущем дни, который не в наших, но в Божиих руках? Не безрассуден ли тот странник, который, вместо того, чтобы облегчать шествие свое в отечество, навъючивает себя разными безделицами и тем затрудняет себе путь? Так маловерие наше, обременяя нас многим множеством бесплодных забот и попечений, отвращает взор сердца нашего от постояннаго и беспреткновеннаго шествия нашего в Отечество небесное. Только те Израильтяне, вышедшие из Египта, вошли в покой и наследие обетованной земли, которые с полною верою следовали Господу, Водителю своему; а неверных, которым больше нравились котлы, наполненные снедями Египта, нежели манна, на един день посылаемая от Бога, <i> кости пали в пустыне</i> (<a href=\"/bible/?b=650&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?</span></span>Евр. 3:17</a>).<br /> Да не кто и от нас, братие, впадет в сию <i> притчу противления</i> (<a href=\"/bible/?b=650&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.</span></span>Евр. 4:11</a>), утвердившись верою, ищите прежде Царствия Божия и правды его. — Ищите без отлагательства до заутра; ибо чем далее откладывается искание, тем труднее делается обретение его, и тем большей подвергаетесь опасности потерять истинное сокровище ваше на веки. <i> Ищите убо, и обрящете</i> (<a href=\"/bible/?b=470&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div> Эти слова Спасителя нашего и Бога вызывают дух бодрости и в сердца всех его друзей, стражей дома Божьего. В дни сильных духовных потрясений, когда мутные волны неверия и злых отступников готовы потопить Церковь Православную, а сильных словом и делом святителей и пастырей, авторитетных и просвещенных становится меньше, в душу верных слуг Христовых может проникнуть дух тревоги и сомнений: а как дальше будет? Ведь напоры безбожья и богоборчества могут еще более усилиться, а богомудрые и опытные церковные учителя сойдут в могилу: кто заменит их, когда нет ни просвещения духовного и когда гонение на служителей Церкви? Господь утешает всех нас, Его учеников: не скорбите, не заглядывайте в будущее, делайте со всем усердием свое непосредственное сегодняшнее дело. А судьба Церкви Божьей, как и все в мире — в Моей власти и воле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>В защиту Христианской веры</i></div></div></p>"}