{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Смотри, Он говорит о тайне сердца, а не места. Ведь Бог пребывает в тайне сердца, а не в тайном месте. Подумай, что Бог пожелал, чтобы мы творили втайне, не для того, чтобы наше дело осталось в неизвестности. А иначе как же Он говорит: <i>Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>)? Но для того, чтобы Самому явить это. Ибо всякое доброе [дело] благодатнее, когда нами скрывается, а Богом показывается. Так, если ты показываешь сам себя, то немногие тебя похвалят, то есть те, кто не понимает, что ты мог поступить так и втайне; а кто понимает, тот скорее осуждает, чем хвалит. Но если тебя явит Бог, то никто не будет тебя порицать, кроме, быть может, дурного человека, кому неприятен добрый человек. Ибо невозможно, чтобы доброе дело, совершенное человеком втайне, было оставлено Богом, но в сем веке Он делает его явным, и в будущем прославляет, ибо слава у Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Анонимный комментарий 13.<br />PG 56:708.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Вполне естественно прибавил, что свидетелем ты будешь иметь Бога, Который, подобно отцу, радуется, видя добрые дела детей Своих, – и что ты не потеряешь того, что дашь, но от Него всецело получишь награду за милостыню. Не сказал, откуда должно творить милостыню, именно – из честных кошельков, потому что это всем известно было. Кроме того, Он ублажил алчущих и жаждущих правды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Да будет милостыня твоя, в тайне сокровенная и от тебя самого во глубине смирения твоего и всегдашняго чувствования своей ничтожности и своей греховности, — и Отец небесный, Который всегда с особенным благоволением взирает на смиреннаго и молчаливаго, и трепещущаго словес Его (<a href=\"/bible/?b=290&c=66&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>), и видит вся тайная, воздаст тебе явно. С таковым святым расположением сердца своего <i>милуяй нища взаим дает Богу</i> (<a href=\"/bible/?b=240&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.</span></span>Притч. 19:17</a>), по словам Писания, Который часто еще в сей жизни воздает милующим сторицею, осыпая их и домы их видимыми благословениями Своими. Но совершенное воздаяние милосердия их откроется тогда, когда Спаситель и Судия пред всеми Ангелами и Святыми речет им в день судный: <i>приидите, благословеннии Отца Моего, наследуйте уготованное вам Царствие от сложены мира. Взалкахся бо, и дасте Ми ясти, возжадахся, и напоисте Мя, странен бех, и введосте Мене: наг и одеясте Мя, болен, и посетисте Мене: в темнице бех, и приидосте ко Мне. Понеже сотвористе единому сих братий Моих меньших, Мне сотвористе </i>(<a href=\"/bible/?b=470&c=25&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:34—36</a>, 40).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий Святогорец прп.</a><div> — Геронда, некоторые считают фарисейством, если человек ходит в церковь, но отстает в любви и жертвенности.<br />   — Э, откуда они это знают? Они уверены в этом?<br />   — Так они судят.<br />   — Христос что сказал? «<i>Не судите»</i> (<a href=\"/bible/?b=470&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>. <a href=\"/bible/?b=490&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>. <a href=\"/bible/?b=500&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не судите по наружности, но судите судом праведным.</span></span>Ин. 7:24</a>). Иной человек может и не подать милостыни цыгану, потому что знает какого-нибудь больного, находящегося в большой нужде, и помочь последнему. Цыгана встретит прохожий и подаст ему, а кто подаст больному? Как же можно, не зная, строить такие заключения? Фарисейство — это когда кто-то подает милостыню явно с тем, чтобы его похвалили.<br />   Помню, когда я в 1957 г. был в одном особножительном монастыре<a href=\"#664581_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, за каждое послушание в зависимости от его сложности братии давали денежное вознаграждение. Поскольку в то время в монастырях была нехватка людей, некоторые из братии, у кого были силы, брали на себя помногу послушаний и вознаграждения получали больше, но раздавали полученное бедным. Был там один монах, которого звали Жадиной, потому что он не раздавал денег. Когда этот монах умер, то на погребении оплакивать его собрались бедные крестьяне отсюда, с Халкидики — с Великой Панагии, с Палеохори, Нэохори<a href=\"#664581_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Эти крестьяне держали волов и перевозили лес, деревянные лаги; тогда все возили на волах, не то, что сейчас — на самосвалах, на лесовозах. Так вот, этот монах что делал: собирал-собирал деньги, которые ему давали за те послушания, которые он выполнял, а когда видел, что у какого-то хозяина, главы семейства, был только один вол или же он околевал, то монах покупал ему вола. Купить вола в те годы было делом нешуточным, он стоил пять тысяч драхм, а деньги тогда были твердые. Другие монахи подавали пять драхм одному нищему, десять — другому, двадцать — третьему, и их благодеяния были видны. А умерший был совсем незаметен, потому что он не подавал милостыню подобно другим, а копил деньги и помогал людям по-своему. Так вот его и прозвали Жадиной, Скупердяем. А в конце концов, когда он скончался, собрались бедняки и плакали: «Он меня спас!» — говорил один, «Он меня спас!» — говорил другой. В те годы, имея вола, можно было перевозить лес и содержать семью. Братия монастыря была поражена. Потому я и говорю: «Где нам знать о других, что делают они?»<br />   — Геронда, иногда человек оказывает милостыню, но ощущает и какую-то пустоту. В чем причина?<br />   — Пусть присмотрится к себе, может быть, им движет человекоугодие. Когда побудительные мотивы чисты, человек ощущает радость. Знаете, что устроили однажды в одном городе? Мне рассказывал об этом один мой знакомый, благоговейный человек, адвокат по профессии. Приближалось Рождество, и некоторые христиане решили собрать разные вещи, сделать свертки, разные подарки и раздать их бедным на городской площади. Тогда, после оккупации<a href=\"#664581_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, люди жили в нужде. Этот адвокат сказал: «Раз мы знаем, кто бедный [а кто нет], давайте лучше раздадим эти подарки без шума». — «Нет, — ответили ему, — раздадим их на площади во славу Божию, чтобы люди видели, что нам не все равно». — «Да зачем это надо? — снова возразил им мой знакомый. — В какой книге вы видели, чтобы так раздавали милостыню?» Те свое: «Во славу Божию». Никак он не мог переубедить их и, когда осознал это и выбился из сил, оставил их делать так, как они хотели. Ну и что же: свезли они подарки на большую городскую площадь и объявили, что будут их там раздавать. Всем это стало известно, и тут же налетел самый прожженный народец, как гориллы все равно: хватали, хватали и остальным ничего не оставили. Подарки достались тому, кто был варваром и нужды не имел, а несчастная беднота осталась с пустыми руками. А когда ответственные за это мероприятие попробовали навести там порядок, то они еще и по шее как следует получили — «во славу Божию»! Видите, как действуют духовные законы? Для человека мирского есть оправдание в том, чтобы погордиться, похвалиться, но какое в этом оправдание для человека духовного?<br />   — А бывают, Геронда, люди неверующие, но сострадательные и делающие добро...<br />   — Когда человек мирской дает милостыню по доброму расположению, а не по человекоугодию, Бог не оставит его и в какой-то момент заговорит в его сердце. Один мой знакомый, живший в Швейцарии, рассказывал об одной богатой даме, атеистке, которая, будучи чрезвычайно сострадательной, дошла до того, что раздала все свое состояние бедным и несчастным и в конце концов осталась совершенно нищей. Тогда те, кому она раньше помогала, постарались пристроить ее в самый лучший дом престарелых. Однако, несмотря на все добрые дела, которые сделала эта женщина, она оставалась атеисткой. Когда пытались заговорить с ней о Христе, она уклонялась от разговора, говорила, что Христос был всего лишь добрый человек, общественный деятель, излагала и другие подобные теории. Возможно и то, что христиане, которые с ней беседовали, не помогли ей, она не увидела в их жизни ничего особенного. «Помолись за эту душу», — говорил мне мой друг, и сам много молился о ее обращении. По прошествии какого-то времени он рассказал мне, что, придя как-то в дом престарелых, он увидел ее совершенно преображенной. «Я верую, — восклицала она, — верую!» С ней произошло одно чудесное событие, изменившее ее, и после этого она захотела креститься.<br />*1 Обитель, в которой насельники живут вместе, не имея общего игумена и следуя индивидуальному порядку в духовной жизни и материальном обеспечении себя.<br />*2 Селения в Халкидике. — Прим. пер.<br />*3 Речь идет об оккупации Греции в 1941—44 гг. Германией, Италией и Болгарией. — Прим. пер.<br /><i>Слова. Том II. Духовное пробуждение. 2.5.7</i></div></p>"}