{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Мы говорим о такой молитве, которую лишь единственную душа возносит Богу из своего сердца, как духовный талант. Ибо всякую правду, которую совершает человек, он совершает по своим возможностям и по своей возможности приносит. И лишь молитву он совершает по своей вере и по своей вере произносит. Хочешь ли знать, сколь велика цена молитвы? Никакое праведное дело, кроме молитвы, не уподобляется фимиаму, как это видно в Откровении Иоанна, когда великий ангел стал перед жерт­венником, держа в руке кадильницу, полную фимиама, и ему было сказано: <i>сие суть молитвы святых</i> (См. <a href=\"/bible-index/bible/?b=730&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел иной Ангел, и стал перед жертвенником, держа золотую кадильницу; и дано было ему множество фимиама, чтобы он с молитвами всех святых возложил его на золотой жертвенник, который перед престолом.</span></span>Откр. 8:3</a>; <a href=\"/bible-index/bible/?b=730&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцем, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых.</span></span>Откр. 5:8</a>). Ведь как хорошо приготовленное благовоние услаждает своим благоуханием челове­ка, так и молитва праведника любезна пред Богом. Хочешь ли знать ее достоинство? Как только она сойдет с уст, ее подхватывают своими руками ангелы и подносят Богу, как говорит архангел Товии: Я возносил молитву твою пред Богом<a href=\"#664240_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664240_1\" class=\"note-item\" href=\"#664240_1\">1</a> (<a href=\"/bible-index/bible/?b=170&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда молился ты и невестка твоя Сарра, я возносил память молитвы вашей пред Святаго, и когда ты хоронил мертвых, я также был с тобою.</span></span>Тов. 12:12</a>) В Синод. переводе: <i>Я возносил память молитвы вашей пред Святого. - Прим. пер.</i><br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Анонимный комментарий 13.<br />PG 56:708-9.</div><br />***<br />Каждый жнет там, где сеял: и что посеет, то и пожнет. Они молятся для людей, а не для Бога; так и похвалу имеют от людей, а не от Бога. Они молятся лицемерно, ибо не молятся; и похвалу имеют лицемерно, ибо недо­стойны похвалы: продают видимость благочестия и покупают пустое слово похвалы. Их молитва не радует Бога, так не красит их и людская слава. Ведь что положено на слова, существует, пока лишь слова звучат; но как только слово прекратится, прекращается и то доброе, что было вложено в слово. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Анонимный комментарий 13.<br />PG 56:709.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Стогны</i> (слав., руский перевод – углы) – это узкие переулки, по которым могут идти немногие, а <i>пути</i> (слав., русский перевод – улицы) – это общие улицы, по которым могут идти вместе многие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div>Лицемеры в раздаянии милостыни, суть таковы яле и в молитве. Они совсем не молятся Богу, но приемлют на себя лице молящихся, с тщеславным намерением, да явятся человеком набожными. И для достижения сей суетной цели избирают места для молитвы, открытый взорам большаго числа людей. Посему Спаситель и таковый же праведный суд произносить на них: <b>аминь глаголю вам, яко восприемлют мзду свою.</b> Суетная их молитва и награждается суетною от людей славою. А от Отца небеснаго, к Которому они в лицемерных молитвах своих совсем не обращают своего сердца, какой ожидать им награды? Молитва есть для нас самое дейтвительнейшее и, можно сказать, единственное орудие для принятия всех даров от Бога, от котораго единаго происходит <i>всякое даяние благо и всяк дар совершен</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>), но тогда, когда она есть истинная, которую здесь излагает Иисус Христос:<br /><i>Ты же, егда молишися, вниди в клеть твою, и затворив двери твоя, помолися Отцу твоему, Иже в тайне: и Отец твой видяй в тайне, воздаст тебе яве</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>).</div></p>"}