{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Эти слова лучше понимать духовно, как обращенные к душе. Комната — это сердце, либо внутренний,то есть духовный, разум; как написано: <i>Размыслите в сердцах ваших на ложах ваших, и утишитесь </i>(<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>). Дверь же — это внешние ощущения плоти, через которые в душу входит добро или зло. Как говорит в Песне Пес­ней от лица Церкви премудрость: <i>Вот, мой возлюбленный стучится в дверь: отвори мне, сестра моя, возлюбленная моя</i><a href=\"#664215_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Христос же стучится в христианина либо при помощи божественных Писаний, ибо при помощи благих помыслов, которые Он вводит в его сердце. И воспринявший их открывает дверь Христу, а отвергающий — закрывает. Таким образом, Он повелевает, чтобы душа, когда она молится, вошла во внутренний разум, дабы ни о чем не помышляла, кроме того, о чем и кому молится; чтобы закрыла двери своего плотского чувства, дабы все плотские помышления и заботы оставить снаружи.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664215_1\" class=\"note-item\" href=\"#664215_1\">1</a> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>) В Синод. переводе: <i>Голос моего возлюбленного, который стучится: «отвори мне, сестра моя, возлюбленная моя...» - Прим. пер. </i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Анонимный комментарий 13.<br />PG 56:709. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Христос повелевает молиться в комнате при закрытых дверях. Но вместе с тем Он учит произносить молитву на всяком месте, ведь молит­ва святых совершалась и в тюрьмах, и в огне, возносилась из морских глубин и из чрева чудовища. Поэтому [Гос­подь] призывает нас войти не в укромное место дома, но в горницу нашего сердца и молиться в тайном уединении нашего ума: не многослов­но, но по совести, ибо всякое дело превосходит слова говорящих. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 5.1.<br />SC 254:150</i>. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Наконец, мы находим в книгах Царств святейшую Анну, исполняю­щую заповеди этого евангельского учения. Когда она, беззвучно молясь в своем сердце, с верой на глазах у Господа, высказала в молитве свое желание, тотчас удостоилась быть услышанной Господом (<a href=\"/bible-index/bible/?b=90&c=1&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и как Анна говорила в сердце своем, а уста ее только двигались, и не было слышно голоса ее, то Илий счел ее пьяною.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал ей Илий: доколе ты будешь пьяною? вытрезвись от вина твоего [и иди от лица Господня].</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И отвечала Анна, и сказала: нет, господин мой; я - жена, скорбящая духом, вина и сикера я не пила, но изливаю душу мою пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> не считай рабы твоей негодною женщиною, ибо от великой печали моей и от скорби моей я говорила доселе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И отвечал Илий и сказал: иди с миром, и Бог Израилев исполнит прошение твое, чего ты просила у Него.</span></span>1 Цар. 1:13-17</a>). Так и Даниилу, всегда тайно молящемуся вместе с тремя отроками, Господь даровал способность толковать всякие видения и сны. (<a href=\"/bible-index/bible/?b=340&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И даровал Бог четырем сим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения и сны.</span></span>Дан. 1:17</a>) Так же Корнилий, еще не просвещенный евангельскими наставлениями, уединенно с верой молясь в своей комнате, удостоился услышать голос говорящего ангела (<a href=\"/bible-index/bible/?b=510&c=10&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: Корнилий!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.</span></span>Деян. 10:1-4</a>). И к чему говорить об Ионе, который, молясь не в покоях, но во чреве чудища, удостоился быть услышанным, так что вышел живым и невредимым из глубины моря и чрева столь ужасно­го чудища? (<a href=\"/bible-index/bible/?b=390&c=2&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И повелел Господь большому киту поглотить Иону; и был Иона во чреве этого кита три дня и три ночи.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помолился Иона Господу Богу своему из чрева кита</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты вверг меня в глубину, в сердце моря, и потоки окружили меня, все воды Твои и волны Твои проходили надо мною.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И я сказал: отринут я от очей Твоих, однако я опять увижу святый храм Твой.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святаго Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чтущие суетных и ложных [<i>богов</i>] оставили Милосердаго своего,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а я гласом хвалы принесу Тебе жертву; что обещал, исполню: у Господа спасение!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Господь киту, и он изверг Иону на сушу.</span></span>Ион. 2:1-11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Евангелие от Матфея 27.1.4-5. <br />С1. 0218,27.19; CCSL9A:325.</div><br />* * *<br /> Господь и Спас наш Иисус Христос среди прочих спасительных заповедей дал Своим ученикам, спрашивавшим Его, как им молиться, тот вид молитвы, который и вы также узнали в полноте из нынешнего чтения. Пусть же любовь ваша сейчас послушает, как Он учит Своих учеников молиться Богу, Отцу всемогущему: <b>«Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему»</b>. Под тем, что Он называет «комнатой», Он имеет в виду не скрытое от посторонних глаз жилище, а то, что внутренние покои нашего сердца нужно открывать только Отцу<a href=\"#664216_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мы должны молиться, затворив двери, то есть, закрыв таинственным ключом грудь нашу для дурного помысла, и с закрытыми устами говорить умом с Богом. Бог же наш слушает нашу веру, а не голос. Так что нашу грудь нужно запереть ключом веры против нападений врага, а открывать одному только Богу, ведь она, как мы знаем, — Его храм, так что в наших мольбах мы будем призывать Того, Кто обитает в наших сердцах<a href=\"#664216_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"664216_1\" class=\"note-item\" href=\"#664216_1\">1</a> Ср. Hilarius Pictaviensis. Commentarius in evangelium Matthaei, V, 1. PL 9. 943А.<br /></li><li><a id=\"664216_2\" class=\"note-item\" href=\"#664216_2\">2</a> Ср. Tertullianus. De oratione, I. CCSL 1. P. 257.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 40. Введение в молитву Господню.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Подобным же образом и здесь, сказав, как не должно делать, говорит и то, как должно делать, и этим способом учения Он часто пользовался. <b>Отцу твоему, Иже в тайне</b>, т.е. невидимому. И опять прибавил: <b>видяй в тайне, воздаст тебе яве</b>, – показывая, что если ты ищешь зрителей, то имеешь вместо всех Самого Бога. Если же ты желаешь иметь зрителями и людей, то будешь иметь и их во время объявления и воздаяния награды, – не только многих, но всех; не только людей, но Ангелов, Архангелов и все Небесные Силы. Поэтому, если ты теперь открываешь свои добрые дела, то теряешь и от Бога награду, и сами люди будут презирать тебя, как тщеславящегося. Итак, если, обождав немного, можно и получить награду за добрые дела, и быть прославленным пред таким (сонмом), то не глупо ли вовсе и неразумно лишиться того и другого и променять это на теперешнюю явность. Эти слова должно понимать и таинственно. <b>Клеть </b>– это ум, прекраснейшее вместилище мыслей; а <b>дверь </b>– место чувств: глаза, уши и пр., через которые входит злое помышление, ограбляющее богатство добродетели. Что же, не должно молиться в церкви? Совершенно должно, но не с тем, чтобы показаться людям – так как за это Он осуждал лицемеров, – но с тем, чтобы сделать милостивым к себе Бога. И молящийся среди толпы может не грешить, когда молится не напоказ, и молящийся в запертой комнате может грешить, когда делает противоположное. Бог везде смотрит на цель дела. И таких Он назвал лицемерами, как имеющих вид молящихся, а мыслью тщеславящихся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Трезвению ума при молитве посвящено и толкование святым Григорием Паламой слов Иисуса Христа: <b>«Ты же, когда молишься, войди в клеть твою и, затворив дверь твою, помолись Отцу твоему, Который втайне»</b>. Святой Григорий «клеть» (комнату) понимает не в буквальном смысле, а в переносном: <br />«Клеть души есть тело; двери наши суть пять чувств телесных. Душа входит в клеть свою, когда ум не блуждает туда и сюда по делам и вещам мирским, но находится внутри сердца нашего. Чувства наши затворяются и остаются такими, когда мы не даем им прилепляться к внешним чувственным вещам...» <br />Итак, по мысли святого отца, вхождение в клеть свою не связано обязательно с определенным местом, но означает собрание рассеянных и блуждающих мыслей, а также и углубление молящегося в себя независимо от его местонахождения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>игум. Варсонофий (Верёвкин).<br /> \"Учение о молитве по Добротолюбию\". Гл. 3. 3.10. Плоды домашней и церковной молитвы<br /><br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Духовное обучение внутреннего человека начинается с таких Христовых слов: «<b>Егда молишися, вниди в клеть твою и, затворив дверь твою, помолися Отцу твоему втайне</b>» (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>).<br />...<br /><br /><br />Молитва также бывает двоякая – внешняя и внутренняя: явно творимая и тайно; соборная и бываемая наедине; должная и произвольная. Должная, творимая явно по уставу церковному, соборная молитва имеет свои времена: полунощницу, утреню, часы, литургию, вечерню и повечерие, на каковые моления люди и призываются звоном, ибо они их, как подобающую Царю Небесному дань, должны воздавать на всякий день. Творимая же втайне произвольная молитва бывает и безвременно, когда кто захочет, без всякого зова, только по движению самого духа. Первая, то есть церковная, молитва имеет положенное число псалмов, тропарей, канонов и прочих пений и действий иерейских, другая же (тайная, произвольная), как безвременная, неопределенна и числом молитв, ибо каждый молится, сколько хочет, – иногда кратко, иногда же долго. Первая произносится вслух устами и голосом, вторая же – только умом. Первая произносится стоя, вторая же не только стоя или ходя, но и на одре почивая, словом, всегда, когда бы ни случилось возвести ум свой к Богу. Первая, соборная, творится в храме Господнем, в церкви или по случаю в каком либо доме, где соберется несколько людей, вторая же, уединенная, совершается в затворенной клети, согласно слову Господа: «<b>Егда молишися, вниди в клеть твою и, затворив дверь, помолися Отцу твоему втайне</b>» (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>). Опять и клеть бывает двоякая – внешняя и внутренняя, вещественная и духовная: вещественная из дерева или камня, духовная же есть сердце или ум, или (по словам святого Феофилакта) мысль тайная. Это одно и то же. (Толк. на Матфея, глава 6). Посему вещественная клеть всегда на одном месте стоит, духовная же всюду с человеком носится: где бы человек ни был, всегда ведь с ним его сердце, в котором он может умом своим, собрав мысли свои, затвориться и молиться Богу втайне, будет ли он среди людей или беседует со многими. Внутренняя молитва (если случится кому, находясь среди людей, подвигнуться к ней духом) не требует ни уст, ни книги, не употребляет движения языка, ни гортанного гласа (хотя это и наедине происходит), но только возведения к Богу ума и самоуглубления, что возможно делать и на всяком месте.<br /> Вещественная клеть безмолвствующего в ней человека затворяет одного, внутренняя же, духовная, вмещает в себе и Бога, и все небесное царство, согласно евангельским словам самого Христа: «<i>Царство Божие внутрь вас есть</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Сие в словах Макария Египетского изъясняется так: сердце – сосуд малый, но в нем бывают вмещаемы все веши; там Бог, там ангелы, там жизнь и царство, там небесные грады, там сокровище благодати. Во внутренней, сердечной клети человеку подобает затворяться чаще, чем между стенами, и, собравши там все помышления свои, представлять ум свой Богу, молиться Ему втайне со всей теплотою духа и живою верою, вместе же с этим поучаться и в богомыслии, чтобы возможно было ему возрасти в мужа совершенна.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"О молитве человека, уединившегося в клети сердца своего, поучаясь и молясь тайно\". Глава I. О двойственности человека, обучения, молитвы и клети<br />***<br />Творимая же втайне, произвольная молитва бывает и безвременно, когда кто восхощет, никомуже зовущу, токмо самомý подвижущу духу: оная церковная молитва и́мать число положенных Псалмов, тропарей и канонов, и прочих пений и действ Иерейских; сия же (тайная и произвольная) якоже безвременна, си́це и числом неопределяема есть, елико бо кто хощет, мóлится, овогда кратко, овогда продолженне. Оная устнама и гласом вслух глаголется; сия же умом токмо. Оная стоя деется; сия же не токмо стоя или ходя, но и седя и на одре почивая, якоже когда случится возвести ум свой к Богу. Оная соборная творится в храме Господнем, в церкве, или по случаю в коем доме, áможе на то нецыи соберутся; сия же уединенная совершается в затворенной о себе клети, по словеси Господню: <b>«егдá мóлишися, вни́ди в клеть твою, и затворив дверь твою, помолися Отцу твоему втайне»</b> (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>).<br />Сугубая и клеть есть, внешняя и внутренняя, вещественная, глаголю, и духовная: вещественная от древа или камене, духовная же клеть, сердце или ум, или (по Святому Феофилакту) мысль тайная, все же то едино есть. Оная убо вещественная клеть на едином стои́т месте; сия же всюду с человеком обносится, гделибо человек есть, всегда внутрь его сердце его, в немже может умом своим, помышления своя собрав, затворитися и молитися втайне к Богу, áще и посреде людей сущи, и со многими беседующи: внутренняя бо молитва (случится ли кому посреде людей сущу к ней подвигнутися духом) ни устен требует, ни книги ищет, ни двизания языка употребляет, ни гортанного гласа, áще и в то на уединии происходит, но самогó точию возведения ума к Богу и углубления в Онь, éже на всяком месте делати возможно.<br />Вещественная клеть единого человека, в ней безмолвствующего, затворяет; внутренняя же духовная вмещает в себе Бога и все Небесное Царство, Самомý Христу во Евангелии глаголющу: <i> «Царство Божие внутрь вас есть»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), éже в словесах Святого Макария Египетского изъясняется сих: „сердце сосуд мал есть, но в нем вмещаемы бывают вся вещи: тамо Бог, тамо Ангелы, тамо живот и Царство, тамо небесныи градове, тамо сокровища благодати“.<br />В той убо внутренней, сердечной клети паче, неже между стенами затворятися часто человеку подобает, и собравши вся помышления своя, представляти ум свой Богу, и молитися к Нему втайне теплотою духа и верою живою, купно же и поучатися в Богомыслии, да возможет возрасти в мужа совершенна.<br /> </div>+Внутренний человек, в клети сердца своего уединеный, поучающийся и молящийся втайне.++</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1101\">Паисий (Величковский) прп.</a><div>Непоколебимое основание Божественная умная молитва имеет в словах Господа нашего Иисуса Христа: ты же егда молишися, вниди в клеть твою, и затворив двери твоя, помолися Отцу твоему, иже втайне: и Отец твой, видяй втайне, воздаст тебе яве (Мф.6:6)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069\">Филарет (Амфитеатров) свт.</a><div>Так посему не должно молиться в церкви при собрании народа, может быть, скажут некоторые? — Весьма должно, и ежели где, то наипаче в церкви, которую сам Бог называет домом Своим, домом молитвы: <i>дом Мой, дом молитвы наречется</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.</span></span>Лк. 19:46</a>), глаголет Господь. Уединенное место действительно способствует к молитве, но еще не составляет ея сущности. Ибо с сердцем рассеянным и наедине творимая молитва так же есть ничтожна, как и в собрании людей. Посему Спаситель, заповедуя нам для молитвы входить в клеть свою и затворять двери свои, разумеет не столько вещественную клеть домов наших, сколько невещественную внутреннюю клеть сердец наших. И так когда ты приступаешь к молитве в церкви ли, в доме ли своем, или где бы то ни было, выйди из состояния раccеянности души твоей по предметам мира сего, и соберись весь во внутренность сердца твоего, — затвори вход в оное всем посторонним помышлениям, — из тайной и единому Богу видимой глубины души твоей взывай к милосердому Отцу твоему не столько гласом уст твоих, сколько гласом сердца твоего. И Отец твой, пред Которым открыто всякое движение мыслей твоих, видяй вся тайная, услышит молитву твою, и воздаст тебе явно, — воздаст исполнением на самом деле прошения твоего, ежели оно истинно и для тебя полезно. А наибольший дар Своей благости, ниспослет тебе самый дар истинной молитвы. Ты сам воcчувствуешь сладость ея, и предпочтешь оную всем другим занятиям и удовольствиям. Всякое время молитвы покажется для тебя кратким. И ты приобретешь заповеданную Евангелием непрестанную молитву (<a href=\"/bible-index/bible/?b=490&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span></span>Лк. 18:1</a>), обращая сердце твое к Богу и любообильному Спасителю своему среди занятий службы и домостроительства и даже среди невинных удовольствий. В молитве не будешь уже находить скуку и тягость, но самый приятнейший отдых от трудов, какой обыкновенно находят любимыя дети в собеседовании с любящим их отцем. Вот верный признак и вместе плод истинной молитвы! Отец небесный, <i>даяй молитву молящимся</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Стопы святых Своих Он блюдет, а беззаконные во тьме исчезают; ибо не силою крепок человек.</span></span>1 Цар. 2:9</a>), да даст и нам грешным истинную и всегда плодоносную молитву благостию и человеколюбием Единороднаго Сына Своего Господа нашего Иисуса Христа и благодатию Духа Своего Святаго! Аминь.</div></p>"}