{"xml":"<p ><div>Ст. 3. <b>Ныне реки земныя вся аки страна населена населится, страна их.</b><br /><br />С пользою предвозвещает и способ пленения. Ибо обладавшие землею Египетскою думали, что их не могут взять в плен Вавилоняне, вследствие того, что вся страна их окружена весьма многими и великими реками и имеет широкие и длинные озера. А такие страны недоступны и неудобны к набегам для желающих опустошать их. Но поелику Бог прогневался на них, то сделал и это удобным для Вавилонян; ибо осушив весь состав вод, сделал влажную землю годною для проведения по ней конницы. Это-то, я думаю, и означает пророк, говоря в сих словах: <b>ныне реки земныя вся, аки страна населена, населится страна их</b>; потому что места, говорит, удобные для плавания и всегда бывшие влажными, во время войны станут такими, что уже совсем казаться будут страною населенною и просто твердою землею, лишенною вод. Ибо чего не могло бы совершит Божественное и всесильное и высочайшее естество?<br /><br /><b>Аки знамение от горы воздвигнется, аки глас трубы услышан будет</b>.<br /><br />Руководители военного дела во время войны, поставляя кого-либо на местах холмистых, приказывают им часто поднимать знамя; и это для войска служит условным знаком известного действия. Пользуются также и звуками труб, или возбуждая к бою каким-либо обычным стройным рядом звуков, или же останавливая сражение, когда то считают нужным, трубят в трубы. Таким образом и поднимаемое на высоте знамя весьма заметно, потому что имеющие обыкновение держать его стоят на горе; равно также и звук труб всем участвующим в сражении слышен и ясен. Итак страдание Египтян, говорит, будет на столько известно повсюду находящимся, что будет подобно знамени, воздвигнутому на какой либо из гор, и на столько же слышно будет, на сколько, без сомнения, слышен звук трубный. Из сего мы можем познать и то (и это принесет нам великую пользу), что никоим образом не должно вызывать на гнев бессмертное Естество, или вообще и каким бы ни было способом делая непристойное и уклоняясь от служения Ему, или же сообщаясь с отступниками и находящимися под гневом Божественным, подражая их образу жизни, чтобы чрез то не сделаться общниками их в несчастии и не подвергнуться одинаковому с ними наказанию от Бога. Потерпели сие, как может всякий видеть, жители земли Египетской; ибо, поелику они унизили Израильтян, а потом обещали спасать их, то с соизволения Божия преданы врагам на смерть и погибель.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}