{"xml":"<p ><div><i>Егда совершится</i> колос<a href=\"#623796_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и грезн произыдет по цвете недозрел: и отимет гроздие мал ы е серпами, и лозие от имет и посечет, и оставит вкупе птицам небесным, и зверем земным: и соберутся на ня птицы небесныя, и вси зверие земли нань приидут</i>.<br />Весьма труден и немало представляет темноты смысл предлагаемых здесь слов, равно как и самый состав речи, Однако, насколько возможно, попытаюсь растолковать его. Итак речь ведется как бы от опыта земледельцев. У них есть обычай, когда они увидят виноградные кисти (грозды) уже расцветшими и имеющими вид незрелого винограда, отрезать лишние лозы и малые кисти, излишне висящие вместе с бóльшими, отсекать садовничьими ножами (<b>серпами</b>), чтобы, получая более питательного соку, большие из кистей могли приносить зрелый плод. Таковое же нечто сделал, говорит, Бог всяческих или с Ассириянами, или с Египтянами, так как речь здесь не очень ясна относительно того, к кому бы она более подходила и казалась более приличною. Говорим, что если кто под одним виноградом захотел бы разуметь войско Ассириян, осаждавшее святый град, то мы найдем, что подразумеваемая в нем великая кисть означает то, что славный могуществом править царством не погиб вместе с другими, но спасся сам, истреблено же как бы бывшее в положении малых кистей (гроздов) остальное войско и на подобие лишних ветвей как бы какой садовничий нож (серп) обрезал их острейший меч Господень. Ибо пали они, как я сказал, истребляемые рукою Ангела, и трупы их послужили на утешение зверем полевым и <b>птицам небесным</b>. Если же кто хотел бы думать, что это сказано о Египтянах, то тогда можешь понимать так, что опустошавшие землю Египетскую Ассирияне не до основания всю и не совершенно истребили ее, но как бы на малые ветви (<b>гроздия</b>) направив меч на расположенные там и сям жилища или селения, соразмерили гнев свой с гневом милосердого Бога, Который наказует оскорбляющих, но часто смягчает наказания и не совсем допускает погибать наказуемых.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623796_1\" class=\"note-item\" href=\"#623796_1\">1</a> Στάχυς. Так и в некоторых списках греческой Библии; но в большей части их ἄνθος, откуда и славянское <i>цвет</i>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=18&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}