{"xml":"<p ><div>Поистине «<i>когда умножился грех, стала преизобиловать благодать</i>» (<a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>). Это выражает блаженный Павел и здесь, в начале послания к Евреям. Так как они, вероятно, были огорчены и изнурены бедствиями и, судя по этим обстоятельствам, считали себя ниже всех других (людей), то (апостол) внушает, что они получили гораздо большую и превосходнейшую благодать, и таким образом ободряет слушателей самым началом речи. Потому и говорит: «<b>Бог, многократно и многообразно говоривший издревле отцам в пророках</b>, <i>в последние дни сии говорил нам в Сыне</i>». Почему он не противопоставляет пророкам самого себя? Он был тем больше их, чем больше было вверено ему, – однако он не делает этого. Почему же? Во-первых, потому, что он не хотел говорить о себе что-нибудь великое; во-вторых, потому, что слушатели еще не были совершенными; и в-третьих, потому, что он желал более возвысить их и показать великое превосходство (нового завета пред ветхим). Он как бы так говорит: что великого в том, что (Бог) посылал к отцам нашим пророков? К нам Он послал самого Сына своего единородного. Хорошо он начал речь словами: «<b>многократно и многообразно</b>», выражая, что и сами пророки не видели Бога, а Сын видел. Выражения: «<b>многократно и многообразно</b>» значат: различно. «<i>Я</i>..., – говорит (Бог), – <i>умножал видения, и чрез пророков употреблял притчи</i>.» (<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). Таким образом, превосходство (нового завета пред ветхим) не только в том, что к тем были посылаемы пророки, а к нам Сын, но и в том, что никто из них не видел Бога, а Сын единородный видел. Впрочем (апостол) не тотчас высказывает это, но объясняет в дальнейших словах, когда говорит об (Его) человечестве: «<i>Ибо кому когда из Ангелов сказал Бог: Ты Сын Мой</i>»; и: «<i>седи одесную Меня</i>» (<a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>, 13)? И заметь великую его мудрость: он наперед доказывает это превосходство пророчествами, а потом, когда сделал такую истину несомненною, сам объясняет, что тем Бог глаголал чрез пророков, а нам чрез Единородного. Если же тем (Бог говорил) и чрез ангелов, – ведь и ангелы беседовали с иудеями, – то и в этом мы имеем преимущество, так как с нами говорил Владыка, а с теми рабы, – потому что и ангелы и пророки – равно рабы. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}