{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a><br />Хорошо он сказал: «<b>в последние дни</b>»; это ободряет их и утешает отчаявшихся. Как в других местах он говорит: «<i>Господь близко. Не заботьтесь ни о чем</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кротость ваша да будет известна всем человекам. Господь близко.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,</span></span>Флп. 4:5-6</a>); и еще: «<i>Ибо ныне ближе к нам спасение, нежели когда мы уверовали</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так <i>поступайте</i>, зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали.</span></span>Рим. 13:11</a>), – так и здесь. Что же означают слова его? То, что всякий, изнуренный в подвигах, услышав о конце подвигов, несколько ободряется, видя, что настает конец трудов и начало отдыха. «<b>В последние дни сии говорил нам в Сыне</b>». Вот опять говорит: «<b>в Сыне</b>», (т. е.) «чрез Сына», вопреки утверждающим, что это принадлежит Духу. Видишь, что «<b>в</b>» употребляется вместо «чрез?» А слова: «<i>издревле</i>» и «<b>в последние дни</b>» означают еще нечто другое. Что же такое? То, что по истечении долгого времени, когда мы были наказываемы, когда оскудели (духовные) дарования, когда не было надежды на спасение, когда отовсюду мы ожидали худшего, тогда и получили лучшее. И смотри, как мудро он выразил это: не сказал: «говорил Христос», хотя Он был «говоривший», но, так как души слушателей были еще слабы и не могли слышать о Христе, то он говорит: «<b>говорил нам в Сыне</b>». Что говоришь ты? Бог говорил чрез Сына? Да. В чем же преимущество? Здесь ты показываешь, что и новый и ветхий заветы принадлежат одному и тому же (Богу); следовательно между ними нет важного преимущества. Потому далее он и объясняет эти слова, говоря: «<b>говорил нам в Сыне</b>». Заметь, как Павел обобщает это и уравнивает себя самого с учениками: «<b>говорил</b>, – говорит, – <b>нам</b>». Хотя Он говорил не ему, но апостолам и чрез них прочим, но Павел возвышает иудеев и внушает, что Бог говорил и им, а вместе с тем некоторым образом и укоряет их, потому что почти все, которым говорили пророки, были порочны и развратны. Впрочем, он теперь еще не распространяется об этом, а говорит наперед о дарах, ниспосланных от Бога. Потому и продолжает: «<b>Которого поставил наследником всего</b>». Здесь он указывает на воплощение (Христово), по­добно как и Давид во втором псалме говорит: «<i>проси у Меня, и дам народы в наследие Тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>). Теперь уже не Иаков – часть Господня, и не Израиль – наследие Его, но все. Что значит: «<b>Которого поставил наследником всего</b>»? Т.е. сделал Его Господом всех, как и в Деяниях сказал Петр: «<i>Бог соделал Господом и Христом Сего Иисуса</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). Название же «наследник» (апостол) употребляет для того, чтобы выразить два понятия: истинность сыновства и неотъемлемость господства Его. «<b>Наследником всего</b>», т. е. всего мира. Затем он опять обращает речь к прежде бывшему: «<b>чрез Которого и веки сотворил</b>».<br /> Где те, которые говорят: было (время), когда (Его) не было? Далее (апостол) постепенно изрекает о Нем гораздо важнейшее этого.<i> «Сей, – </i>говорит<i>, – будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную престола величия на высоте, будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>, 4). О, мудрость апостольская! Или лучше ска­зать, нужно удивляться здесь не мудрости Павла, но благодати Духа, потому что он изрек это не от собственного разума, и не от себя произнес такую премудрость, – как ожидать этого от скобели, от кожи, от мастерской? – но от божественной силы такие изречения. Подлинно, такие мысли произошли не от его разума, который прежде был так мал и бессилен, что нисколько не превосходил (разума) простолюдинов, – как ожи­дать иного от преданного заботам о купле и кожах? – но от благодати Духа, которая, чрез кого хочет, чрез того и являет свою силу. Подобно тому, как если кто хочет возвести малое дитя на какое-нибудь высокое место, достигающее до самой вы­соты небесной, то делает это постепенно и мало-помалу возводит его с низших ступеней на высшие; потом, когда, поставив его вверху и приказав посмотреть вниз, увидит, что оно смущается, страшится и чувствует головокружение, то берет его и опять низводит на место более низкое, доставляя ему возможность отдохнуть; а после, когда оно отдохнет, опять возводит, и затем опять низводит, – так точно поступает и блаженный Павел и с евреями, и везде, научившись этому от своего Учителя. Ведь и сам (Христос) поступал так же, то возводя слушателей на высоту, то низводя их, и не допу­ская их долго оставаться на одной и той же степени. Посмотри же, как здесь (апостол), проведши слушателей чрез несколько ступеней и поставив их на самой высоте благочестия, прежде нежели они смутились и почувствовали головокружение, опять низводит их ниже и дает отдохнуть: «говорил, – продолжает, – нам в Сыне», и потом: «Которого поставил наследником всего». Имя «Сына» есть общее (имя); но когда разумеется истинный (Сын Божий), то оно выше всех; как бы то ни было, здесь (апостол) внушает и доказывает, что Он – высок.<br /> Смотри же, как он наперед поставляет их на низшей степени, говоря: «<b>Которого поставил наследником всего»</b>, – потому что <b>«поставил наследником» </b>означает не высокое дело, – потом на более высокой, присовокупляя: <b>«чрез Которого и веки сотворил», </b>затем на, самой высшей – такой, после которой уже нет другой:<i> «Сей, будучи сияние славы и образ ипостаси Его»</i>. <br />* * *<br />Посмотри, как он и здесь пролагает два пути: предостерегая нас от новшеств Савеллия и Ария, из которых первый отвергал остальное (различие лиц) в существе Божием, а второй расторгал единое существо неравенством (Сына Отцу), он сильно опровергает то и другое. Как же он делает это? Попеременно говорит и то и другое – чтобы не думали, что (Сын) безначален, или чужд Богу. Не удивляйся сказанному, возлюбленный; ведь если и после таких доказательств находятся люди, которые почитают (Сына) чуждым (Отцу), дают Ему другого отца и даже говорят, что он противодействует (Отцу), то чего не говорили бы они, если бы не сказал этого? Когда требуется врачевать заблуждающихся, то он находит нужным сказать нечто уничиженное. Именно: «Которого, – говорит, – поставил наследником всего», и еще: «чрез Которого и веки сотворил». А потом, чтобы не нанести вреда в другом отноше­нии, он переходит от выражений, означающих уничижение, к выражениям, означающим власть, и показывает, что (Сын) равночестен Отцу, и так равночестен, что многие считали Его за Отца. И посмотри на великую мудрость (апостола): наперед он излагает первое и твердо доказывает это; когда же доказал, что Он есть Сын Божий и не чужд Отцу, тогда уже без опасения предлагает и всё высокое, что хотел предло­жить. Так как, предлагая о Нем высокое, можно было на­вести многих на вышесказанную мысль, то (апостол) наперед излагает уничиженное, а потом без опасения восходит на высоту, на какую хотел; сказав: <b>«Которого поставил наследником всего»,</b> и: <b>«чрез Которого и веки сотворил»</b>, он далее присовокупляет: «держа все словом силы Своей». Кто одним словом управляет всем, тот не может иметь в ком-нибудь нужды, чтобы про­извести все.<br /> И что это действительно так, смотри, как (апостол) в дальнейших словах приписывает Ему власть и уже не говорит: «чрез Которого». Сказав, что (Бог) чрез Него сотворил, что хотел, он потом оставляет это выражение и говорит: «<i>в начале Ты, Господи, основал землю, и небеса – дело рук Твоих»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span></span>Евр. 1:10</a>); уже не говорит: «чрез Которого», т.е., что чрез Него сотворил века. Но как же, разве не Им они сотворены? Правда, но не так, как ты говоришь, не так, как ты представляешь, не как чрез орудие, и не так, что Он не сотворил бы их, если бы Отец не подал Ему руки помощи. Как «<i>Отец... не судит никого»,</i> но судит, сказано, через Сына (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>), по­тому что родил Его Судиею, так и творит чрез Него, потому что родил Его Творцом. Если Отец есть начало Его, то тем более (начало) сотворенного Им.<br /> Итак, когда (апостол) хочет показать, что (Сын) из Него, то по необходимости говорит уничиженное; а когда желает говорить высокое, то наносится удар Маркеллу и Савеллию. Но Церковь избегла крайности тех и других и идет средним путем. Не останавливается на уничиженном, чтобы не нашел убежища Павел Самосатский, и не ограничивается одним только высоким, а вместе с тем показывает вели­кую близость (Сына к Отцу), чтобы не возражал Савеллий. Когда он сказал: «<b>Сына</b>», то немедленно восстает Павел Самосатский и говорит, что Он такой же Сын, как и многие. Но (апостол) нанес ему смертельную рану, присовокупив: «наследником всего». Но тот все еще бесстыдствует вместе с Арием; именно слова: «<b>Которого поставил наследником всего</b>» – они оба принимают, первый утверждая, что (эти слова) означают бессилие, а второй стараясь перетолковать и дальнейшие (слова). Павел сказал:<b> «чрез Которого и веки сотворил»</b>, и тем решительно ниспровергнул бесстыдного Павла Самосатского; но Арий по-видимому еще держится крепко. Посмотри же, как (апостол) ниспровергнул и его, сказав далее: <i>«Сей, будучи сияние славы».</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}