{"xml":"<p ><div>См. комм. к <a href=\"/bible/?b=650&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a><br /><br />Здесь он возводит их поистине к неприступному Свету, к самому сиянию. Но прежде, нежели (ум их) помрачился, смотри, как он опять мало-помалу низводит их:<b> «и держа всё, – </b>говорит<b>, – словом силы Своей, совершив Собою очищение грехов наших, воссел одесную престола величия на высоте».</b> Непросто сказал: сидел, но: после очищения «<b>воссел</b>». Напоминает о воплощении, и говорит опять об уничиженном.<br />Итак, если Он совершил очищение грехов наших, то постараемся остаться чистыми и не принимать никакой не­чистоты, но ту красоту и то благолепие, которые Он сообщил нам, будем тщательно соблюдать настолько неповрежденными и неприкосновенными, чтобы в нас не было никакой скверны или нечистоты, или чего-нибудь подобного. Ведь и малые грехи – нечистота и скверна, как напр. злословие, поношение, ложь; а лучше сказать, и эти грехи не малы, но весьма велики, – так велики, что они лишают царствия небесного. Как и каким образом? <i>«А Я говорю вам..., </i>– говорит (Господь),<i> – брату своему: «рака», подлежит синедриону; а кто скажет: «безумный», подлежит геенне огненной</i>.» (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Если же так виновен называвший брата своего глупцом, – что кажется незначительнее всего и свойственно детской беседе, – то называющий его злонравным, злодеем, завистником, и осыпающий дру­гими бесчисленными оскорблениями, какому не предан будет суду и наказанию? Что может быть ужаснее этого? Но вни­майте, прошу вас, словам моим. Если творящий <i>«одному из сих братьев Моих меньших» </i>творит Ему самому, и не творящий «<i>одному из сих меньших» </i>не творит Ему самому (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>, 45), то не то же ли самое бывает и со злословием и поношением? Злословящий брата своего злословит Бога, и воздающий честь брату сво­ему воздает честь Богу.<br /> Будем же приучать язык свой говорить доброе: <i>«Удерживай, – </i>говорит (Псалмопевец),<i> – язык свой от зла» </i>(<a href=\"/bible/?b=230&c=33&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:14</a>). Бог не для того нам дал его, чтобы мы злословили, чтобы поносили, чтобы клеветали друг на друга, но чтобы просла­вляли Бога, чтобы говорили то, что благодать внушает слушающим, что (служит) к назиданию, к пользе. Ты сказал о ком что-нибудь худое; какую же ты получаешь пользу, при­чиняя вред вместе с ним и себе самому? Ведь ты заслужи­ваешь название поносителя. Нет, истинно нет ни одного зла, которое останавливалось бы на одном претерпевающем, а не обращалось и на причиняющего зло; так, например, завистливый по-видимому строит козни другому, но наперед сам вкушает плоды злобы, терзаясь, изнуряясь и подвергаясь всеобщей не­нависти; любостяжательный лишает имущества других, но вместе с тем лишает и себя самого любви, или лучше, заслуживает всеобщее порицание. Хорошая слава гораздо лучше богатства; её лишиться не легко, а потерять богатство легко; или лучше сказать, когда его нет, то не имеющий не терпит никакого вреда, а когда её нет, то человек подвергается осуждению и осмеянию, делается врагом и ненавистным для всех. Также гневливый наперед наказывает себя, терзаясь в себе в самом, а потом уже того, на кого гневается. Подобным обра­зом и злоречивый наперед посрамляет себя самого, а по­том уже того, о ком говорит худо; или даже не может и этого достигнуть, но сам заслуживает название человека дур­ного и ненавистного, а того делает еще более любимым. В самом деле, если тот, о ком он говорит худо, не отплачивает ему тем же, но хвалит и превозносит его, то воз­дает похвалу не ему, а себе самому. Как поношение ближних обращается наперед, как я прежде сказал, на самих поносителей, так и добро, сделанное ближним, доставляет наперед радость самим делающим. Делающий добро и зло непременно сам первый испытывает последствия; как вода, истекающая из источника, либо горькая, либо вкусная, и наполняет сосуды приходящих, и не уменьшает производящего её источника, так точно зло и добро, от кого происходит, того и радует или губит. Это бывает здесь.<br /> А какое будет там добро или, зло, кто может выразить словом? Никто не может. (Тамошние) блага превышают всякий ум, не только слово; а противное им, хотя выражается словами обычными для нас, – там, говорится, огонь, мрак, узы, червь нескончаемый, – но они означают не только то, что выражают, а нечто другое, гораздо ужаснейшее. Чтобы ты убедился в этом, обрати теперь же внимание прежде всего на следующее. Если (там) огонь, то, скажи мне, каким образом (там же) и мрак? Видишь ли, что тамошний огонь гораздо ужаснее здешнего? Он не имеет света. Если (там) огонь, то каким образом он сжигает непрестанно? Видишь ли, что он гораздо ужаснее здешнего? Он не угасает, почему и называется неугасаемым. Представим же, какое мучение – быть сжигаемым не­престанно, находиться во мраке, испускать бесчисленные вопли, скрежетать зубами и не быть услышанным. Если здесь человек, воспитанный благородно, попавши в темницу, только чувствовать зловоние, находиться во мраке и содержаться вместе с убийцами считает ужаснее всякой смерти, то представь, ка­ково быть сжигаемым вместе с убийцами вселенной, ничего не видеть и не быть видимым, но среди такого множества людей считать себя одиноким. Действительно, мрак и отсутствие света не дозволит нам распознавать даже ближних, но ка­ждый будет в таком состоянии, как будто бы он страдал один. Если же мрак сам по себе тяготит и смущает наши души, то что будет, когда к мраку присоединятся такие мучения и сожигания? Потому, прошу, будем постоянно содержать это в своей памяти и переносить скорбь от слов, чтобы не испытать наказания на деле. А всё это непременно исполнится, и тех, кто совершит дела, достойные тамошних наказаний, не избавит никто, ни отец, ни мать, ни брат, хотя бы кто имел и великое дерзновение, и великую силу пред Богом. <i>«Брат не избавит, </i>– говорит (Писание), –<i> избавит ли человек»</i> (<a href=\"/bible/?b=230&c=48&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>)? Сам (Бог) воздаст каждому по делам его, – и чрез них только можно и спастись и подвергнуться мучению.<br /> «<i>И Я говорю вам: приобретайте себе друзей богатством неправедным» </i>(<a href=\"/bible/?b=490&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Будем же повиноваться, – это заповедь Господня; будем избытки богатства разделять нуждающимся; будем творить милостыню, пока это в нашей власти, – это и значит творить «себе друзей богатством»; будем расточать богатство на бедных, чтобы исто­щить тамошний огонь, чтобы погасить его, чтобы там иметь дерзновение. Там не они (друзья) примут нас, но дела наши. А что не просто одно только приобретение друзей может спасти нас, видно из самого добавления. Почему в самом деле (Господь) не сказал: <i>«приобретайте себе друзей, чтобы приняли вас в вечные селения»</i>, но добавил и то, каким образом (сделать это)? Сказав: <i>«богатством неправедным</i>», Он выразил, что надобно приобретать друзей посредством имущества, и внушил, что одна только дружба не защитит нас, если мы не будем иметь добрых дел, если не расточим праведно богатства, собранного неправедно. Такая заповедь нам о милостыне относится не к богатым только, но и к бедным; хотя бы кто питался, выпрашивая у других, и к нему относится эта заповедь, – потому что нет, истинно нет ни одного такого бедняка, как бы он ни был беден, чтобы у него не нашлось «<i>две лепты»</i> (<a href=\"/bible/?b=480&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Придя же, одна бедная вдова положила две лепты, что составляет кодрант.</span></span>Мк. 12:42</a>). Следовательно, можно и дающему из малого малое превзойти имеющих много и дающих много, как и было с тою вдовою. Величина милостыни измеряется не мерою подаваемого, но произволением и усердием подающих. Так везде нужно произволение, везде любовь к Богу. Если мы будем делать все по её побуждению, то, хотя бы мы давали немного, имея немного, – Бог не отвратит лица Своего, но примет и малое, как великое и необыкновенное. Он смотрит на произволение, а не на то, что дается; если видит, что оно велико, то обращает на него свое решение и приговор, и делает (подающих) участниками вечных благ, которых да сподобимся все мы достигнуть, благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).<br />***<br />Всегда нужно иметь благоговейное расположение духа, особенно же когда мы говорим или слушаем что-нибудь о Боге, потому что ни язык сказать, ни ухо услышать не может ничего, соразмерного (величию) Божию. Что я говорю – язык и ухо? Самый ум, который много превосходит их, не может ничего постигнуть в точности, когда мы хотим сказать что-нибудь о Боге, потому что если<i> «мир Божий превосходит всякий ум»</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>), и если уготованное любящим его не взошло на сердце человека (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), то тем более сам Бог мира, Создатель всего, несравненно превосходит наше разумение. Потому должно принимать все с верою и благоговением и, когда слово становится слабым и не может в точности выразить предлагаемого, тогда в особенности и прославлять Бога, за то, что мы имеем такого Бога, который превосходит наш ум и слово. Многое из того, что мы думаем о Боге, не можем выразить словом, и многое, что выражаем словом, не можем представить умом; например, мы знаем, что Бог (присутствует) везде, но каким образом, этого не разумеем; мы знаем, что существует некоторая бестелесная сила, виновница всех благ, но каким образом она существует, не знаем. Это мы говорим, но не разумеем; я говорю, что Бог везде, но не понимаю; говорю, что Он безначален, но не постигаю; говорю, что Он рождает из Себя самого, но опять не знаю, как понимать это. А иное невозможно выразить словами, – т.е. ум представляет, а язык выразить не может. А чтобы ты знал, как и сам Павел был не в состоянии (выразить), как подобия, приводимые им, не точны, и чтобы ты после того ужаснулся и ничего не искал более надлежащего, послушай: сказав о Сыне и назвав Его Творцом, что он присовокупляет? <b>«Сей, будучи сияние славы и образ ипостаси Его»</b>. Это надобно принимать с благоговением, а нелепые мысли отвергать. «<b>Сияние</b>, – говорит, – <b>славы</b>». Смотри, в каком смысле он принимает это, и сам принимай точно также, т. е., – что из Него (Сын – из Отца), что бесстрастно, что без уменьшения или унижения; а есть люди, которые выводят из этого подобия некоторые нелепости. «<b>Сияние</b>», – говорят они, не самостоятельно, имеет (основание) бытия в другом. <br /><br />Но ты, человек, не принимай этого, не впадай в болезнь Маркелла и Фотина. (Апостол) тотчас же предлагает тебе врачевание и не дозволяет тебе принять такой мысли и впасть в такую пагубную болезнь. Что же говорит он? «<b>и образ ипостаси Его</b>»; этим прибавлением он выражает, что как Отец самостоятелен и не имеет ни в ком нужды для того, чтобы быть самостоятельным, так точно и Сын. Здесь он доказывает безразличие их (по существу) и, указывая тебе на соответственный образ первообраза, учит, что и Сын самостоятелен сам по себе. Сказав выше, что Им Бог сотворил все, здесь он приписывает власть Ему самому. Что же говорит он? «<b>Держа все словом силы Своей</b>». Отсюда мы научаемся, что (Сын) не только есть образ ипостаси (Отца), но и всем управляет совластно. Видишь, как то, что свой­ственно Отцу, принадлежит и Сыну. Потому он не просто сказал: держа все, не сказал также: силою своею, но: «<b>словом силы Своей</b>». Как прежде (апостол) мало-помалу то восходил с нами, то нисходил, так и теперь он, как бы по ступеням, то восходит на высоту, то опять нисходит, когда говорит: «<i>и веки сотворил</i>».<br />Посмотри же, как (апостол) ниспровергнул и его, сказав далее: <b>«Сей, будучи сияние славы». </b>Но вот еще восстают Савеллий, Маркелл и Фотин. Всем им (апостол) нанес один удар, сказав: <b>«и образ ипостаси Его и держа все словом силы Своей».</b> Здесь он поражает также Маркиона, – хотя не слишком сильно, однако же поражает. Вообще во всем послании он их опровергает. Он назвал Сына, как я ска­зал, сиянием славы, – и хорошо. Сам Христос, послушай, что говорит о Себе: «<i>Я свет миру»</i> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Для того (и апостол) назвал Его сиянием, чтобы показать, что и там сказано то же самое, т.е., что (Сын от Отца) как свет от света. Впрочем не только это здесь показывается, но и то, что Он просветил наши души. Словом: «сияние» (апостол) выражает равенство по существу и близость к Отцу. Посмотри, какая тонкость в словах: именуя единое существо, названное ипостасью, он доказывает, что (Сын и Отец) две ипостаси, подобно как он делает и в отношении к Духу. Как он говорил, что одно ведение у Отца и Духа (<a href=\"/bible/?b=530&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span></span>1 Кор. 12:4</a>, 5), ко­торое действительно одно и нисколько не различно само в себе, так и здесь он употребляет одно слово для доказательства двух ипостасей. При этом присовокупляет: <b>«и образ»</b>. Образ – нечто отличное от первообраза, впрочем, отличное не совер­шенно, но в отношении к самостоятельности; так и здесь «<b>образ</b>» означает безразличие от Того, чей образ, сходство с Ним во всем. Если же Он называется подобием и образом, то что скажут на это (еретики)? И человек, скажут, назы­вается образом Божиим (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Но так ли, как Сын? Нет, скажут, но (отсюда и видно), что образ не означает сходства. Напротив, когда человек называется образом (είχών), то означается сходство (его с Богом), сколько возможно человеку. Что Бог на небе, то человек на земле, т. е. по влады­честву; как он обладает всем на земле, так Бог обладает всем на небе и на земле. А с другой стороны, чело­век не называется таким же образом (χαρακτήρ), не называется таким же подобием (μορφή), не называется сиянием, чем означается существо, или сходство по существу. Как <i>«образ раба»</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) означает не что иное, как совершенного человека, так и образ Бога означает не что иное, как Бога. «Сей, будучи, – говорит, – сияние славы». Посмотри, как поступает Павел. Сказав: <b>«Сей, будучи сияние славы»,</b> – он далее присовокупляет: «воссел одесную престола величия»; из всех употребляемых названий он не находит ни одного, которое выражало бы самое существо (Божие). Действительно, ни «<b>величие</b>», ни «<b>слава</b>» не выражают того, что он хочет сказать; вообще он не находит названия. По­тому я и сказал в начале, что иное мы представляем в уме, но не можем выразить словом; и самое имя: «Бог» не есть название существа Его, так что совершенно невозможно найти название для выражения существа Его; Впрочем, что удивительного, если так в отношении к Богу, когда и в отношении к ангелу невозможно найти название, которое выражало бы существо его, и может быть, даже в отношении к душе: мне именно кажется, что это название (душа) означает не самое су­щество её, но способность дышать. Потому-то называют её и душою, и сердцем, и умом: <i>«Сердце чистое, – </i>говорит (Псалмопевец), <i>– сотвори во мне, Боже» </i>(<a href=\"/bible/?b=230&c=50&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>). И не только так, но часто называется она и духом. «И держа все словом силы Своей». Видишь ли, что говорит (апостол)?<br /> Как же, скажи мне, ты, еретик, указывая на слова Писания:<i> «И сказал Бог: да будет свет</i>» (<a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>), говоришь, что Отец повелевает, а Сын повинуется? Вот и здесь Он сам творит глаголом: <b>«держа, – </b>говорит (апостол),<b> – все»</b>, т.е. управляя, – сдерживая то, что может распасться. Держать мир не менее значит, чем и сотворить мир, или, если можно сказать нечто удивительное, даже более. Сотворить значить привести что-нибудь из небытия в бытие; а держать уже существующее, но готовое обратиться в ничто, соединять противоборствующее между собою, это – дело великое и удивительное, это – знак великой силы. Словом: «<b>держа</b>» он выражает также легкость этого дела (для Господа). Не сказал: «управляя», но употребил переносное выражение, заимствованное от движущих что-нибудь и обращающих одним пальцем. Вместе с тем выражает огромную великость создания, и то, что эта великость ничего не значит для Него. Далее опять выражает, что (для Господа) это дело не составляет труда, словами: <b>«словом силы Своей»</b>. Хорошо сказал: «<b>словом</b>»; у нас слово бывает бессильно, а у Бога, говорит, оно не бывает бессильно. Сказав: <b>«держа все словом»</b>, – он, однако, не прибавил, каким образом носить словом, потому что знать это – невозможно. Затем говорит о «<b>величествии</b>» Его. Так сделал и Иоанн: сказав, что Он – Бог, присовокупил и то, что Он – Создатель тварей. Что (Иоанн) выразил словами: <i>«В начале было Слово», – </i>и: <i>«Все чрез Него начало быть»</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>, 3), то же самое и Павел выражает, говоря: «<b>словом</b>», а также: <i>«чрез Которого и веки сотворил»,</i> – выражает именно, что Он и Создатель и существует прежде всех веков. Итак, если об Отце пророк говорит: <i>«от века и до века Ты – Бог»</i> (<a href=\"/bible/?b=230&c=89&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:3</a>) и о Сыне говорится, что Он существует прежде всех веков и есть Создатель всего, то что могут сказать (еретики)? Или лучше, если об Отце сказано, что Он есть <i>«сущий прежде веков»</i>, и о Сыне говорится тоже самое? Как (Иоанн) сказал: «<i>В Нем была жизнь»</i> (<a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>), выражая, что Он сохраняет твари, что Он есть жизнь всего, так и (Павел) говорит: «И держа все словом силы Своей»; а не так, как говорят язычники, которые лишают Его, сколько могут, и творчества, и промышления, и ограничивают силу Его луною. «<b>Собою, – </b>говорит<b>, – совершив очищение грехов наших».</b> Сказав о делах удивительных и великих, самых высоких, (апостол) говорит потом и о попечении Его о людях. Хотя и вышесказанные слова: «держа все» относились ко всем, но эти означают гораздо более. Они также относятся ко всем, потому что, сколько от Него зависело, Он спас всех. Так и Иоанн, сказав: <i>«В Нем была жизнь»</i> и тем указав на промышление Его, говорит еще: <i>«и свет»</i> (<a href=\"/bible/?b=500&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), выражая то же самое.<b> «Собою, – </b>говорит<b>, – совершив Собою очищение грехов наших, воссел одесную престола величия на высоте».</b> Здесь он представляет два величайших доказательств Его попечения: одно в том, что Он очистил грехи наши, а другое в том, что сделал это Собою. И часто можешь видеть, как (апостол) восхищается не только тем, что совершилось примирение с Богом, но и тем, что оно совершено Сыном. Под­линно, этот великий дар стал еще больше потому, что (сообщен) Сыном. Сказав: «воссел одесную», и: «совершив Собою очищение грехов наших», и напомнив о кресте, (апостол) вместе с тем прибавляет о воскресении и вознесении. И посмотри на неизреченную мудрость его; не сказал: повелено Ему сесть, но: «воссел»; далее же, чтобы ты не подумал, будто Он стоял, присовокупил: <i>«Кому когда из Ангелов сказал Бог: седи одесную Меня»</i> (<a href=\"/bible/?b=650&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>)? «<b>Воссел</b>, – говорит, –<b> одесную престола величия на высоте»</b>. Что значит: <b>«на высоте</b>»? Не ограничивает ли он Бога каким-нибудь местом? Нет, не для внушения нам такой мысли он сказал это; но как выражением: «одесную» он изображает не внешний вид Его, а показывает равночестность Его с Отцом, так и вы­ражением: «на высоте» не заключает Его там, а означает, что Он выше всех и превзошел все, и как бы так говорит: Он достигнул до самого престола Отчего. Как Отец <b>«на высоте»</b>, так точно и Он; и соседение означает не что иное, как равночестность. Если же (еретики) будут возражать: (однако же Бог сказал Ему «<i>седи</i>», то мы спросим их: что же, стоя­щему ли (Ему Бог сказал это)? Невозможно доказать. И с другой стороны, (апостол) не говорит, что Бог повелел или приказал, но: «сказал Бог: седи», и при том для того, чтобы ты не по­думал, что он не имеет начала и причины (в Боге Отце). А что это действительно так, видно из места сидения; если бы нужно было выразить уменьшение, то было бы сказано не одесную, но ошуюю.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}