{"xml":"<p ><div>Между тем (апостол), желая доказать, что есть некоторое различие между тварями и Творцом, послушай, что говорит: <b>\"Ибо кому когда из Ангелов сказал [Бог]: Ты Сын Мой, Я ныне родил Тебя?\" и опять: \"Я буду Ему Отцем, и Он будет Мне Сыном\"</b>? Здесь одно сказано о плоти (Христовой), именно слова: \"<b>Я буду Ему Отцем, и Он будет Мне Сыном</b>\" - означают воплощение Его; а другое, именно: \"<b>Ты Сын Мой</b>\", означает не что иное, как то, что Он из самого (Отца). Как выражение: сущий употребляется о Боге в настоящем времени, потому что оно всего более прилично Ему, так выражение: <b>ныне</b>, мне кажется, сказано здесь по отношению к плоти. Когда Он принял ее, то уже все подобное без опасения говорится о Нем. Плоть может получать возвышение, равно как Божество - уничижение; и если Бог не возгнушался сделаться человеком, не отрекся от дела, то станет ли Он отрекаться от наименований?<br /><br />Зная это, не будем стыдиться, не будем и превозноситься. Если Он, будучи Богом, Владыкой и Сыном Божиим, не отрекся принять \"<i>образ раба</i>\" (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), то тем более мы должны делать все, хотя бы то было самое уничиженное. И чем, скажи мне, превозносишься ты, человек? Благами ли житейскими? Но они тотчас исчезают, как скоро являются. Духовными, ли? Но и то есть одно из духовных благ, чтобы не превозноситься. Чем же ты превозносишься? Тем ли, что делаешь добрые дела? Но послушай Христа, который говорит: \"<i>когда исполните все повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать</i>\" (<a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>). Богатством ли ты превозносишься? Но, скажи мне, почему? Разве ты не слышал, что мы наги вошли в жизнь, наги и отойдем (<a href=\"/bible/?b=220&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>)? Или лучше, разве ты не видишь, как другие отходят прежде тебя нагими и лишенными всего? Кто превозносится тем, что у него есть чужое? А кто хочет пользоваться этим для одного, собственного наслаждения, тот лишается его и против воли, часто еще прежде смерти, а при смерти непременно. Но скажут: пока мы живы, мы пользуемся им, как хотим. Нет, - не скоро найдешь человека, который бы пользовался имуществом, как он хочет; а если бы кто и пользовался им, как хочет, то и это не важное дело, потому что время настоящее кратко в сравнении с бесконечными веками. Тем ли превозносишься, человек, что ты богат? Почему же? Богатство бывает и у разбойников, и воров, и убийц, и развратников, и прелюбодеев, и у всех людей порочных. Почему же ты превозносишься? Если ты употребляешь его, как должно, то тебе не следует превозноситься, чтобы не нарушить заповеди (Господней); если (употребляешь) не так, как должно, то тебе следует скорее сокрушаться о том, что ты сделался рабом имущества и богатства, которое обладает тобою. Скажи мне: если бы кто-нибудь, страдая горячкою, выпил много воды, которая на короткое время утоляет жажду, но потом воспламеняет огонь, то может ли он превозноситься этим? Или если бы кто-нибудь хлопотал о многом напрасно, то может ли он превозноситься этим? Чем же, скажи мне, (превозноситься тебе)? Тем ли, что имеешь над собою много господ? Тем ли, что у тебя бесчисленное множество заботь? Тем ли, что многие льстят тебе? Но это не что иное, как рабство. А чтобы ты убедился, что ты (в таком случае) делаешься рабом, выслушай внимательно следующее. Прочие страсти наши бывают иногда полезны; так часто бывает полезен гнев: \"<i>Не может</i>\", - говорит (Премудрый), - \"<i>быть оправдан несправедливый гнев</i>\" (<a href=\"/bible/?b=280&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не может быть оправдан несправедливый гнев, ибо <i>самое</i> движение гнева есть падение для человека.</span></span>Сир. 1:22</a>); следовательно, можно гневаться и праведно. И еще (Господь говорит): \"<i>всякий, гневающийся на брата своего напрасно, подлежит суду</i>\" (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Также ревность и похоть бывают добром; последняя тогда, когда служить деторождению, а первая, когда направлена к соревнованию в добрых делах, как и Павел говорить: \"<i>Хорошо ревновать в добром всегда</i>\" (<a href=\"/bible/?b=550&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Хорошо ревновать в добром всегда, а не в моем только присутствии у вас.</span></span>Гал. 4:18</a>), и еще: \"<i>Ревнуйте о дарах больших</i>\" (<a href=\"/bible/?b=530&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший.</span></span>1 Кор. 12:31</a>); следовательно, то и другое полезно. А гордость никогда не бывает добром, но всегда бесполезна и вредна. И если чем можно гордиться, то скорее бедностью, нежели богатством. Почему? Потому что кто может жить малым, тот гораздо лучше и выше того, кто не может.<br /><br />Скажи мне: если бы какие-нибудь люди были приглашены в царственный город, и одни из них не требовали бы ни коней, ни рабов, ни шатров, ни гостиниц, ни одеяний, ни сосудов, но довольствовались бы только хлебом и водою из источников, а другие стали бы говорить: если не дадите нам колесниц и мягких постелей, то мы не можем прибыть; если у нас не будет множества провожатых, если не будет нам позволено часто отдыхать и находиться в дороге только малую часть дня, если не доставить нам коней и много другого необходимого для нас, то мы не можем (отправиться), - скажи: которые из них достойны нашего уважения, первые или последние? Очевидно, что те, которые ни в чем не имеют нужды. Так точно и здесь: одни для прохождения пути настоящей жизни требуют многого, а другие - ничего; потому и превозноситься скорее следовало бы живущим в бедности, если только следовало бы. Но, скажешь, бедный часто подвергается презрению. Нет, - не он (достоин этого), а те, которые презирают его; как в самом деле я могу не презирать людей, которые не хотят уважать: то, что должно (уважать)? Живописец смеётся над всеми теми, которые, будучи сами невеждами, смеются над ним, и не обращает внимания на слова их, но довольствуется собственным своим свидетельством: почему же мы поставляем себя в зависимость от мнения других? Простительно ли это?<br /><br />Мы в том случае достойны презрения, когда не презираем презирающих нас за бедность и не считаем несчастными их самих. Не упоминаю о том, какие грехи происходят от богатства и катая блага от бедности; или лучше сказать, ни богатство, ни бедность не есть добро само по себе, но таковым бывает в зависимости от пользующихся. Добрый христианин обнаруживается более в бедности, нежели в богатстве. Почему? Потому, что в бедности он становится не горделивее, целомудреннее, честнее, смиреннее, благоразумнее; а в богатстве встречается множество к тому препятствий. Вспомним, что делает богатый, или лучше, злоупотребляющий своим богатством. Он похищает, лихоимствует, притесняет. И откуда происходят преступные привязанности, незаконные связи, волшебства, чародеяния и все другие роды зла, как не от богатства? Видишь ли, что в бедности гораздо легче быть добродетельным, нежели в богатстве? Не думай, что если богатые здесь не подвергаются наказанию, то они и не грешны; нет, - если бы можно было беспрепятственно подвергать богатых наказанию, то темницы наполнились бы ими. Кроме того, богатство заключает в себе еще то зло, что неправедно приобретший его, совершая грехи безнаказанно, никогда не перестает совершать их, получает раны неисцелённые, и никто не налагает на него узды. Бедность же, если угодно, может доставить нам гораздо больше поводов к удовольствию. Почему? Потому, что она свободна от забот, ненависти, вражды, зависти, браней и бесчисленных зол. Итак, не будем усиливаться стать богатыми, и не будем постоянно завидовать тем, которые имеют много; но если имеем богатство, будем употреблять его, как должно; если же не имеем, не будем скорбеть о том, а благодарить Бога за все, и за то, что Он даровал нам возможность - при малом труде получить воздаяние, равное богатым, или, если мы захотим, даже большее, и из малого извлечь великие плоды. Принесший два таланта был почтен и удостоен награды, равной с принесшим пять талантов. Почему? Потому что, хотя ему было вверено два таланта, но он со своей стороны исполнил все должное и возвратил вверенное в двойном количестве. Для чего же нам стараться получить многое, когда можно и посредством малого прибрести то же самое, или даже большее, когда при малом труде можно удостоиться награды, гораздо большей (чем труд). Бедный гораздо удобнее расстанется с собственностью, нежели богатый, обладающий слишком многим. Разве вы не знаете, что чем больше кто имеет, тем большого желает? Потому, чтобы нам не испытать этого, не будем искать богатства, не будем сетовать на бедность, не будем стремиться сделаться богатыми, но, даже имея (богатство), будем пользоваться им так, как заповедал Павел: \"<i>имеющие</i>\", - говорить он, - \"<i>должны быть, как не имеющие; и пользующиеся миром сим, как не пользующиеся</i>\" (<a href=\"/bible/?b=530&c=7&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:29</a>, 31), чтобы нам получить обетованные блага, которых да сподобимся все мы благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}