{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1300&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Юстиниан Великий св.</a><div>А так как некоторые, защищающие Феодора [Мопсуэстийского], когда представляются его нечестивые сочинения, соглашаются за содержащееся в них богохульство признавать их нечестивыми, но самого того, кто изрыгнул такое нечестие, отказываются анафематствовать: то мы удивляемся безрассудству их, потому что они поступают противно божественному Писанию, ясно говорящему, что <b>«в равне ненавидима суть Богу и нечествуяй и нечестие его»</b>. Действие накажется вместе с тем, кто его сделал. Если же подобно нечестию ненавистен Богу и нечестивый, то, очевидно, такой человек отлучил себя от Бога и справедливо подвергается анафеме; потому что анафема означает не иное что, как отлучение от Бога, как объясняется значение анафемы в ветхом и новом завете. Что Господь называет непребывающих в слове Его истины отлученными от Церкви, об этом в евангелии от Иоанна, обращаясь к иудеем, Он говорит так: «<i>всяк творяй грех раб есть греха. Раб же не пребывает в дому во век; сын пребывает во век»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span></span>Ин. 8:34-35</a>). А что Господь именует домом то, что́ божественное Писание называет Церковию Бога живого, об этом свидетельствует апостол в первом послании к Тимофею (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Исповедание веры против \"трёх глав\".</div></div></p>"}