{"xml":"<p ><div><b><i>Пусть воспрянут и поднимутся народы на долину Иосафата, ибо там Я воссяду, чтобы судить все народы отвсюду. Пустите [в дело] серны. Ибо жатва созрела, приходите и спуститесь; ибо точило полно и подточилия переливаются, потому что умножилась злоба их.</i> </b><br /><br />LХХ <b><i>Пусть воспрянут и поднимутся народы на долину Иосафата, ибо там Я воссяду; чтобы судить все народы отвсюду. Опустите серпы, ибо наступает сбор винограда, войдите и топчите, ибо точило полно и подточилия переполнены, потому что умножилась злоба их.</i></b><br /><br />И это, подобно объяснению предшествующего, истолковывается двояко. Ибо одни объясняют в хорошую сторону то, что народы взойдут на долину Иосафага, означающую <i>суд Господень</i>, и что там воссядет Бог, чтобы судить все народы, которые придут отвсюду, и именно в том смысле, что и святые соберутся против врагов Божиих, и пустят [в дело] серпы свои, чтобы пожать созревшую жатву у врагов, и придут и спустятся, и будут топтать точила, потому что настает сбор винограда, и виноградный сок настолько обилен, что точила не могут вместить его. А чтобы мы знали, какой это сбор винограда и это полное точило, то прибавлено: <i>умножилась злоба их</i>, что́ указывает, без сомнения, на тех, кои собрались против Господа. Другие же утверждают, что для того поднимаются народы, и сходятся в долине Иосафата и Господь восседает судить все народы, чтобы они приготовились и взяли всякого рода военное оружие, и чтобы были пожаты в долине Иосафата серпами Господа; потому что пришло на них время суда, и злодеяния их настолько умножились, что превысили долготерпение Божие. Ибо и аморреи тогда были изгнаны, когда грехи их достигли крайней степени. Иудеи относят это место к гогу и могогу, самым жестоким народам, о которых мы выше говорили, и полагают, что в последнее время, когда Иерусалим будет восстановлен, в период тысячелетнего царства, они придут против народа Божия и погибнут в долине Иосафата, находящейся при восточной стороне храма; потому что наступило время избиения их и пролития крови подобно сбору винограда<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.408-409 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}