{"xml":"<p ><div><b><i>Народы, народы в долине избиения, потому что близок день Господен в долине избиения. Солнце и луна померкли, и звезды потеряли блеск свой.</i> </b><br /><br />LXХ: <b><i>Звуки слышны в долине суда, ибо близок день, Господен в долине суда. Солнце и луна померкнут, и звезды потеряют блеск свой.</i></b> <br />В том месте, где мы поставили <i>народы, народы</i> и где LХХ перевели <i>звуки слышны</i>, в еврейском тексте написано: <i>аmоnim, аmоnim</i>, что́ означает, без сомнения, множество и толпы тех, кои подлежат суду, а также шум и звуки. Затем, там, где мы, следуя переводу Акилы, Симмаха и пятого издания, сказали <i>в долине избиения</i>. LХX и Феодотион перевели: <b><i>τῆς δικης και τῆς κρίσεως</b></i>, то есть <i>суда и решения</i>, вместо чего в еврейском тексте написано <i>harus</i>, что́, по мнению евреев, означает не только <i>избиение</i>, но также и <i>золото</i>, потому что в долине суда, означающей, как они полагают, геенну, останется, по очищении от нечистоты греховной, чистое золото. Соберутся же народы, о которых мы выше говорили, в долине суда или избиения для того, чтобы быть истребленными и пасть и подвергнуться суду Господню. На скорбь этого дня и на мучения погибающих даже солнце, луна и звезды не будут в состоянии взирать, но потеряют блеск свой и не осмелятся видеть строгости судящего и воздающего каждому по делам его. Это не означает того, что они более милосерды, нежели суды Божии, но это потому, что всякое творение при мучениях других страшится суда над самим собою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Иоиля. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.409-410 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}