{"xml":"<p ><div><b>«Быть целомудренными, чистыми, попечительными о доме, добрыми».</b> Все происходит от любви; и добрыми и попечительными о доме жены бывают от любви и привязанности к мужу. <b>«Покорными своим мужьям, да не порицается слово Божие»</b>. Напротив, жена, презирающая мужа, не радит и о доме. От любви про­исходит постоянное целомудрие, от любви уничтожается всякий раздор; если муж будет язычник, то он скоро уверует; если – христианин, то будет лучше. Видишь ли снисхождение Павла? Тот, кто всячески старался отклонить нас от забот житейских, теперь выказывает великое попечение о делах домашних, потому что, когда эти дела будут хорошо устроены, тогда и духовные найдут себе место, а иначе и они расстроятся. Жена, попечительная о доме, будет и целомудрен­ной, будет и бережливой; она не станет допускать ни роскоши, ни несвоевременных расходов, ни чего-нибудь другого подобного. «Да не порицается, – говорит, – слово Божие». Видишь ли, что он преимущественно заботится о проповеди, а не о мирских делах? Так и в послании к Тимофею он говорит: <i>«дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте»</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,</span></span>1 Тим. 2:2</a>); и здесь: <b>«да не порицается слово Божие»</b>. Если верующая жена, живущая с неверующим мужем, не добродетельна, то обыкновенно происходит хула на Бога; если же она украшена до­бродетелью, то проповедь приобретает славу от нее и добрых дел ее. Пусть выслушают это жены, живущие со злыми, или неверными мужьями, пусть выслушают и научатся собственным примером привлекать их к благочестию. Если ты и не приобретешь никакой другой пользы, если и не привлечешь мужа к общению в правых догматах, то, по крайней мере, заградишь ему уста и не допустишь хулить христианство. А это не маловажное, но весьма большое дело – чтобы наше учение ува­жалось за наше поведение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}