{"xml":"<p ><div><b>Сень бо имый закон грядущих благ</b>,<br />То есть будучи образом грядущих благ Нового Завета, которые Христос дарует принявшим этот Завет. <br /><b>А не самый образ вещей</b>. <br />То есть не самую истину. Каких же вещей? Нашей жертвы, отпущения грехов. Ибо ветхозаветные вещи, будучи неясными, уподоблялись теневому очертанию: новозаветные же подобны изображению, то есть истине, так как они являются в блеске и совершенстве. Так объясняет св. Иоанн Златоуст. Не бесполезно же принять к сведению и то, что дает понять в этом месте Григорий Богослов. И в других словах, но особенно ясно в слове на Пасху, он говорит: законная Пасха — решительно утверждаю — была образом темнее образа. Таким образом, дает понять что тенью у апостола называется закон; образом же — совершаемое ныне в Церкви, как отражение других более совершенных благ, которые получат в удел достойные в будущем веке; они-то у апостола называются теперь вещами. Посему, как изображение чем-нибудь отличается от первообразной вещи, так и нынешние таинства отличаются от более совершенных вещей будущего века; и насколько очертание уступает образу, настолько и закон уступает Новому Завету. <br /><b>Одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может (δύναται) сделать совершенными приходящих с ними</b>. <br />Смысл этого места таков: если бы жертвы законные имели силу, то их не приносили бы всегда: однажды принесенные и оказавшие пользу, они прекратились бы. Но так как их приносили каждый год, постоянно, то ясно, что они не имели силы усовершить. И потому после первой жертвы приносили вторую, а затем еще третью. Подобно тому, как и между лекарствами действительны те, кои, будучи употреблены однажды, излечивают; те же, которые часто употребляются, тем самым показывают свое бессилие. Но спрашивается: что же? А мы разве не непрестанно приносим бескровные жертвы? Конечно, всегда; но мы совершаем воспоминание о смерти Христовой. И эта жертва — одна, а не много их, так как однажды была принесена. Мы постоянно приносим Одного и Того же Агнца, а лучше: совершаем воспоминание о том приношении, как бы ныне совершаемом. Следовательно, жертва — одна. Что же касается того, что жертва приносится во многих местах, то не много ли Христов? — нет, один — везде, и полный там, и здесь полный, одно Тело Его. И как приносимый во многих местах Он есть одно Тело, а не много тел; так и жертва одна. Ибо мы приносим ту жертву, которая тогда была принесена. Там же агнец, принесенный вчера, был другим, сравнительно с сегодняшним. И нынешний агнец приносился не для воспоминания о вчерашнем, но как сам по себе представляющий жертву? Итак, в каком смысле апостол говорит теми же жертвами? Жертвы были теми же, поскольку приносились одни и те же виды жертв, как например, сегодня агнец и завтра агнец, но они были различны по числу. Некоторые же говорили, что жертвы были теми же по способу приношения, то есть совершались чрез заклания, или всесожжение, по виду же различны, каковы овцы, быки, горлицы, голуби. Выражение δύναται — могут — хотя находится в списках с буквой ν, однако я нашел примечание, требующее его без буквы ν. Закон, говорит, имея тень будущих благ, никогда не может сделать (δύναται) совершенными приходящих. И действительно, сообразуясь с грамматической точностью, необходимо Писание сохранять так, чтобы в нем не вышло погрешности. А так как в Писании нет ни одного слова о правилах речи, то мы и будем понимать его это место так, как содержат списки, именно: никогда не могут (δύναται), очевидно, приносящие, приступающих сделать совершенными. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=9&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}