{"xml":"<p ><div><b>То сами среди поношений и скорбей служа зрелищем для других.</b><br /><br />Обрати внимание на похвалу. Именно, человек с благородной душой имеет потребность в том, чтобы претерпеть поношения, как пророк свидетельствует: <i>говорили мне всякий день: где Бог твой?</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>) и: <i>ибо не враг поносит меня — это я перенес бы </i>(<a href=\"/bible-index/bible/?b=230&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо не враг поносит меня, - это я перенес бы; не ненавистник мой величается надо мною, - от него я укрылся бы;</span></span>Пс. 54:13</a>); и:<i> не предавай меня на поругание безумному</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> От всех беззаконий моих избавь меня, не предавай меня на поругание безумному.</span></span>Пс. 38:9</a>). Впрочем, Иов вознегодовал против поношения, хотя все страдания переносил мужественно, как адамант. Если же поношение случится открыто и на глазах многих, то такое поношение требует еще более сильной души: это здесь он и обозначил выражением: <b>служа зрелищем</b>. Размысли же, как велики были они, презрев ради Христа и славу, и богатство, — подвергаясь же обидам и сделавшись позором, то есть как бы будучи выставляемы на зрелище и претерпевая все это, быть может, от каких-нибудь низких и ничего не стоящих людей.<br /><br /><b>То принимая участие в других, находившихся в таком же состоянии.</b><br /><br />Вы, говорит, не только претерпевали ваши скорби, которые, казалось бы, были наведены на вас против вашей воли, но вы были настолько благородны, что сделались общниками апостолов, живущих так, то есть в скорбях и поношениях, и добровольно подвергли себя тому, чтобы вместе с ними претерпевать мучения и принять участие в их страданиях. Не сказал: меня одного, но вообще всех, для усиления похвалы их. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}