{"xml":"<p ><div>‹…› <b>исполнить волю Твою, Боже</b> (<a href=\"/bible/?b=230&c=39&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:8-9</a>). <br />Видишь ли, что жертвы были отвергнуты еще до воплощения? Ибо после того, как Ты отвергнул жертвы, тогда сказал Я — Христос: вот, иду исполнить волю Твою. Воля же Бога Отца — в том, чтобы Сын был заклан за мир, чтобы люди оправдались, но не чрез жертвы, а чрез смерть Сына Его. Ибо, говорит, <i>я возвещал правду Твою в собрании великом</i> (<a href=\"/bible/?b=230&c=39&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.</span></span>Пс. 39:10</a>). Потом, между прочим, говорит: <b>в начале книги написано о Мне</b>. Так необходимо сочетать эти слова. Началом книги называет свиток закона или книгу Ветхого Завета. Итак, в этой книге написано о Моем пришествии и о том, что Я должен быть заклан за мир. Или началом книги называет начало книг Ветхого Завета. Ибо в первой книге Моисея, книге Бытия, когда говорит: <i>сотворим человека по образу Нашему</i> (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), дает разуметь о Божественности Христа. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}