{"xml":"Название свидетелей употреблено в общем смысле проповедников Бож. истины, христианского учения. Они были пророками и проповедниками в самом широком смысле этого слова, и цель их проповеди не столько вразумление нечестивых, сколько и общее назидание и утешение праведников через предвозвещение грядущего Божия суда <SMALL>[Андрей Кесар., Primasius, Calmet, Lutardt].</SMALL> Так что и облачение их во вретища (<i>ср.</i> <a href='B:300 4:8'>Иер 4:8</a>; <a href='B:470 11:21'>Мф 11:21</a>) может быть понимаемо в общем значении одежды проповедников. Срок их проповеди - 1260 дней (42 мес., 3 1/2 года) должно рассматривать как указание определенного времени. Этого требует самая точность выражения, доходящая до такой малой единицы, как день, и в таком большом количестве, как 1260. <i>Два свидетеля</i> - несомненно две отдельных действительных личности. Такого понимания требует не только описание их личных особенностей, но и их сопоставление с антихристом и с его лжепророком. Есть два события в Библии, которые остались неразъясненными: это - именно отрицание факта смерти Еноха и взятие живым на небо прор. Илии. Как могли эти два человека избежать смерти, когда она есть oбщий удел всего человечества (<a href='B:650 9:27'>Евр 9:27</a>)? Не они ли поэтому суть те два апокалиптических свидетеля, которые должны будут придти в конце времени? <SMALL>[Comel a Lapid, Krementz]</SMALL> Говорит в пользу этого и то обстоятельство, что некоторые черты изображения свидетелей (заключение ими неба изведения огня из уст) как бы взяты с исторической личностью прор. Илии. В пользу этого толкования говорит, наконец, и авторитет древних святоотеческих толкований (св. Ипполит, св. Ефрем Cирин, св. Иоанн Дамаскин, св. Андрей Кеcap.). В дальнейших стихах раскрываются более подробно некоторые черты жизни и деятельности свидетелей. Они - <i>две маслины и два светильника</i> (<a href='B:450 4:2,3,14'>Зах 4:2,3,14</a>). Это говорит об особенном наделении их Бож. дарами, благодаря которым они являются могущественными и авторитетными проповедниками Бож. истины и просвящения. Они, таким образом, стоят пред Богом, т е. посланы, назначены Богом быть Его свидетелями пред людьми (<i>«земля»</i>), живущими во всей вселенной, пред всем человечеством."}