{"xml":"Выразителем силы зла (в борьбе с добром - свидетелями) и ее представителем, по изображению Апокалипсиса, явится <i>зверь, выходящий из бездны</i>. Название зверя выходящим из бездны дает возможность приблизиться к пониманию этого апокалиптического образа. Еще ранее, <a href='B:730 9:1-11'>Откр 9:1-11</a>, Иоанн говорил о бездне и об ангеле из бездны. Этот зверь из бездны - тот же ангел бездны, тот же Аполлион - губитель, разница только лишь во времени их появления, их деятельности на земле. Под ним нужно видеть диавола; и если название зверя может быть относимо и к антихристу, то только лишь в том смысле и значении, что этот последний свою силу, власть на земле и, в частности, свою победу над свидетелями получит от диавола, (<a href='B:730 13:2'>Откр 13:2</a> - дракона-зверя). В рассматриваемом видении изображается не самое лицо антихриста (о нем будет речь после, в XIII гл.), но лишь его дело, которое в действительности будет делом диавола. И поэтому значение антихриста среди общества того времени будет так велико, что умерщвление им святых свидетелей не только не будет осуждено, но вполне одобрено, и их трупы повергнутся осмеянию на улицах города. Этот город есть будущее антихристианского царства, древний исторический Иерусалим, потому что антихрист, имея намерение ниспровергнуть христианство, будет, естественно, стараться действовать в тех местах, которые особенно священны для христиан. Такому пониманию соответствует и наименование города Содомом и Египтом, и слово <i>«духовно»</i> указывает на то, что этот город по своему религиозно-нравственному, \"духовному\" состоянию подобен Содому и Египту. Точно так же и последняя характеристика города: \"где и Господь их распят\" есть указание на действительный исторический Иерусалим, который будет также и местом смерти двух свидетелей последнего времени. Их смерти будет радоваться в продолжение 3 1/2 дней (далее обыкновенного времени для погребения) не только жители города как приверженцы антихриста, но и живущие вне города Иерусалима. Причина радости нечестивых будет заключаться, несомненно, в том, что проповедь свидетелей нарушала полный покой их греховного самодовольства и тревожила теми казнями, которые поражали всех, осмелившихся оскорбить праведников."}