{"xml":"<p ><div>Сколь беспощадным в отношении рабов Божьих может быть тот гордец, который перед Богом себя возвеличивает и говорит: <i>Взойду на небо, выше звезд Божиих вознесу престол мой, и сяду на горе, возвышающейся над горами высокими, на краю севера; взойду на высоты облачные, буду подобен Всевышнему?</i> Поэтому что удивительного, если может делать жизнь людей тяжкой тот, кто в своем упорстве и Богу не подчиняется? Как не отступит от истины и сохранит верность людям тот, кто утверждает в святотатственной и бесстыдной лжи, что он равен Всемогущему Богу? Как может клеветать лишь в единичных случаях тот, кто бросил вызов всей земле, потряс царей, превратил целый свет в пустыню и разрушил города, а тех, которые были в плену, не освободил? Остережемся же, чтобы он не разрушил стены нашей души, не снес укрепления нашего духа, не вознес выше звезд свой трон. Он возносит его выше звезд, когда вводит в заблуждение избранного, когда обманывает праведного, чьи дела сияют, как звезды на небе.<a href=\"#623470_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><br />* * * <br /><br />Так как Господь Иисус послушанием искупил род людской и восстановил справедливость, а змей неповиновением ввел грех, мы можем заключить из этого, сколь порочна гордыня, чей создатель - дьявол, которого пророк изображает говорящим: <i>Вознесу престол мой над облаками и буду подобен Всевышнему.</i> Итак, хотя сам он, не воздавший хвалу Господу Богу нашему, является порочнейшим в своем желании сравняться с Всевышним и стать подобным Ему, его ученик описывается апостолом как настолько нечестивый, что уже считает себя равным и подобным Богу. Ибо написано: <i>Откроется человек греха, сын погибели, противящийся и превозносящийся выше всего, называемого Богом</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:3-4</a>). Итак, учитель мнил себя подобным, этот - превосходящим. И потому Господь сказал Своим ученикам: <i>Больше сих сотворите</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>), чтобы тем, у которых змей отнял больше, чем сам потерял, Христос мог даровать творить большее, чем Сам творил на земле. Ведь Он пожелал обмануть князя мира в Себе, в учениках же - торжествовать.<a href=\"#623470_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623470_1\" class=\"note-item\" href=\"#623470_1\">1</a> Cм. <i>Изложение Псалма 118.16.15-16. С1. 0141, 16.15.360.14.</i><br /></li><li><a id=\"623470_2\" class=\"note-item\" href=\"#623470_2\">2</a> Cм. <i>Изложение Псалма 118.3.34. С1. 0141, 3.34.60.14.</i><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}