{"xml":"Ап. здесь дает ответ на поставленное в 7-м стихе возражение. \"Да, - как бы говорит он, - Христос раздает Свои благодатные дарования по Своей воле. Поэтому и в псалме 67-м, который несомненно имеет отношение не к одному Давиду, а и к Мессии, сказано, что Мессия, как провидит пророк, взойдет на высоту, т.е. станет выше всех мироправителей, возьмет в плен враждебные Ему силы и вырвет всю добычу у этих последних и великие дары раздаст людям, которых найдет достойными этих даров. Но это возвышение Мессии не может иметь места без предшествующего ему Его самоуничижения: Мессия должен сначала сойти на землю, в условия обыкновенного человеческого существования, и Он так и поступил. Нисшедший на землю Христос, Сын Божий, есть именно тот <i>«восшедший»</i>, о котором говорилось в 67-м псалме. И сделал это Мессия для того, чтобы наполнить все Своею силою и везде стать главою и владыкою (<i>ср.</i> <a href='B:520 14:9'>Рим 14:9</a>)\". - Заметить нужно, что Ап. приводит место из псалма 67-го по тексту 70-ти, причем здесь делает, согласно с своею целью, важное, по-видимому, изменение: вместо выражения \"принял дары\" он употребляет выражение \"дал дары\". Но Ап. имел полное право сделать такое изменение, потому что еврейский глагол <i>«лакат»</i>, переведенный в <i>греч.</i> переводе 70-ти выражением <b>ελαβες</b>, значит собственно: <i>брать</i> для того чтобы отдать другим (<i>ср.</i> <a href='B:10 42:16'>Быт 42:16</a>; <a href='B:10 15:9'>Быт 15:9</a>; <a href='B:20 25:2'>Исх 25:2</a>). Ап. же взял только последний момент действия, означаемого этим глаголом и перевел: <i>дал</i> (<b>εδω&#967;εν</b>). - <i>В преисподние места земли</i>. Некоторые древние и новые толкователи видят здесь указание не на землю, вообще, а на ад, куда по смерти сходил Христос (<i>см.</i> у <i>проф. Богдашевского</i> стр. 530). С этим толкованием можно вполне согласиться, так как сошествие во ад было также со стороны Христа делом самоуничижения, как и Его сошествие на землю. Только нельзя согласиться с тем, что здесь дается указание на <i>победу</i>, одержанную Христом в аду, и на выведение из ада людей, с верою принявших проповедь Христа: здесь, по контексту речи, нельзя видеть такой мысли."}