{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Выяснив, что бесполезно человеку возлагать надежду на подобного себе, смертного человека, псалмопевец всесторонне доказывает, какое великое благо или счастие человека заключается в том, если он надеется только на одного Бога, Того Бога, Которому покланялся патриарх Иаков и Который был всегда верным Помощником и надежным покровителем сему патриарху и тем потомкам его, которые не забывали Бога Израилева. Назвав блаженным того, который возлагает упование на Господа Бога своего, псалмопевец различными доводами и примерами различных благодеяний Божиих доказывает, что человеку не на кого больше надеяться, как только на Бога, что един Бог вечно царствует и Ему одному принадлежит вечная хвала. Блажен тот человек, который имеет помощником себе Бога, сотворившаго небо и землю, море и все то, что находится на них, т.е. на небе и на земле, и в море; Того Бога, Который хранит истину в век, т.е. верен всем Своим обещаниям; Который производит суд, защищая обиженных и наказывая обидчиков; Который настолько милосерд и сострадателен к нуждам алчущих, что удовлетворяет все эти нужды, как вещественные, так и духовные, подавая пищу алчущым; Который разрешает людей не только от оков вещественных (решит окованныя), каковы цепи и узы темницы, но и от оков духовных, каковы все зловредные страсти, которые человек, при помощи благодати Святого Духа, постепенно умерщвляет. А пророк Иеремия, единомысленно с псалмопевцем, не только награждает благословением Господним уповающих на Господа, говоря: «Благословен человек, иже надеется на Господа, и будет Господь упование его», — но и угрожает проклятием тем людям, которые надеются на человека, в таких словах: «<i>Проклят человек, иже надеется на человека и утвердит плоть мышцы своея на нем, и от Господа отступит сердце его</i>» (<a href=\"/bible/?b=300&c=17&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословен человек, который надеется на Господа, и которого упование - Господь.</span></span>Иер. 17:7</a>, 5). Здесь не излишне будет и это замечание блж. Феодорита: «Сими словами (ст. 6) вкратце объемлет всю видимую тварь; ибо не только упомянул о небе, земле и море, но и о том, что в них и в небе, ангелы и все естество невидимых, также солнце, месяц и множество звезд; на земле и в море люди и различных родов бессловесные. Столь велика, говорит, сила Творца всех. Из сего можешь заключить, сколь велико различие между тленными начальниками и Творцем всех» [7, с. 1134].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк, отринув суетную надежду на князей земных, научает здесь, что ежели кто желает достигнуть истиннаго блаженства, тот должен полагать упование свое в едином истинном Боге. Сему порядку учения следует и Пророк <a href=\"/bible/?b=300&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>, 7, глаголя: <i>проклят человек, иже надеется на человека, и утвердит плоть мышцы своея на нем</i> и проч., потом: <i>благословен человек, иже надеется на Господа, и будет Господь упование его</i>. Тако убо и Давид глаголет: <b>блажен, емуже Бог Иаковль помощник его</b>. Нарицая Бога Богом Иаковлим, отличает Его от множества ложных богов, коими тогда хвалилися неверные. А как дом Иаковль почитал истиннаго Бога, а Моавиты, Аммониты, Филистимляне, и прочие соседственные народы ложным богам покланялися: сего ради не без причины упоминает об Иакове, дабы верные последовали примеру праотца, а идолопоклонников удалялися. За сим приводит многия причины, чего ради должно уповать на Господа: и во первых глаголет, что Он <b>сотворил небо и землю, море и вся яже в них</b>. Из чего заключает, что Он всемогущ, и что все Ему покорно, и потому, кого Он защищает, тот ничего бояться не должен. Но как мог некто сказать: я знаю, что Бог есть всемогущ, и что может, ежели восхощет, защитит меня, и помочь мне: но откуду узнаю, что Он хощет? Таковому ответствует Пророк, и доказывает, что Он и может и хощет, потому что есть праведен и милостив. И поелику есть праведен, то <b>хранит истину во век</b>, то есть всегда исполняет обещания Свои верно, между которыми первая есть помощь: притом поелику есть и правосуден, то посему <b>творит суд обидимым</b>, то есть, правосудно решитъ дела, которые имеют праведные с нечестивыми, и первых венчает, а последних наказывает. Поелику же есть милостив, <b>дает пищу алчущим</b>, то есть, чудными путями Своего промысла способствует нуждам как духовным, так и телесным тех наипаче людей, кто уповают на Него.</div></p>"}