{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>Господь умудряет слепцы. </b>Потеря зрения есть великое несчастье, но это несчастье Господь нередко обращает во благо человека. Слепец, неразвлекаемый впечатлениями от предметов, подлежащих зрению, углубляется в самого себя и умудряется во спасении своей души. Господь же просвещает светом истины недугующих духовной слепотой, невежественных в духовных предметах и заблуждающихся.<b> Господь возводит низверженныя. Господь любит праведники</b>. Низверженных во глубину бедствий и грехов Господь поднимает на высоту благополучия и добродетели. Он долготерпеливо щадит великих грешников, но преимущественно любит праведников – истинных Его почитателей.<i> Очи Господни на праведные и уши Его в молитву их</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>И в сих последних стихах, различными примерами милостей и благодеяний Божиих, псалмопевец продолжает выяснять народу Своему ту истину, что всякий должен надеяться не на подобного себе смертного человека, но на Бога, Который умудряет слепцы, т.е. «<b>Господь отверзает очи слепым</b>» (пер. с евр.). Это сказано не в том смысле, что Господь подает зрение слепым телесными очами, хотя и это нередко бывает, по особой милости и благодати Божией, но это значит, что Господь подает свет находящимся во тьме духовной, свет веры и благочестия находящимся во тьме неверия и нечестия. «В сих словах, по толкованию блж. Феодорита, пророк псалмопевец предсказывает о произведенных Спасителем, чрез вочеловечение Его, благодеяниях, о которых предвозвестил Бог всех чрез Исайю. Ибо, сказав: <i>Я дам Тебя во свет народов</i>, — прибавил: <i>отверзать очи слепым, извести из уз окованных ими и из темницы сидящих во тьме</i>; и в другом месте: <i>тогда услышат глухие слова книги, и покрытые тьмою и мглою очи слепых прозрят</i>» (<a href=\"/bible-index/bible/?b=290&c=42&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span></span>Ис. 42:6-7</a>) [7, с. 1134—1135]. Чрез грех и разные греховные вожделения человек не только впадает в духовное омрачение и слепоту, но получает и разные болезни и немощи, так что становится подобным тому евангельскому путнику, который шел из Иерусалима в Иерихон и, быв ограблен и избит разбойниками, оставался еле жив (<a href=\"/bible-index/bible/?b=490&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым.</span></span>Лк. 10:30</a>). О подобных ему несчастных пророк здесь и упоминает в словах: <b>Господь возводит низверженныя</b>. Никого не упуская из вида Своим отеческим попечением, Господь особенно благоволит к благочестивым и праведным, о каковых и пророк говорит: <b>Господь любит праведники</b>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Понеже люди, странствующие в бедственной жизни сей, имеют нужду не токмо в пропитании, но требуют, чтоб и руки и ноги их были свободны, и очи просвещенны, и все тело здраво: сего ради присовокупляет сии слова, дабы показать, что Бог непременно и хощет, и может помогать уповающим на Него. Ибо Господь разрешает людей не токмо от оков вещественных, каковы суть узы и темницы, но и от оков страстей зловредных, умерщвляя по малу все вожделения злыя: а поелику страсти ослепляют людей, сего ради <i>Господь умудряет слепцов</i>, подавая им свет благоразумия внутренняго. Поелику же от греха не одни вожделения злыя и слепота родятся, но и немощь оттуду же произошла, и человек чрез грех сделался подобен оному путнику, который сходя из Иерусалима во Иерихон, в разбойники впал, и будучи ограблен и уязвлен, еле жив остался, сего ради Пророк присовокупляет: <i>Господь возводит низверженныя</i>. Наконец присовокупляет: <i>Господь любит праведники</i>, дабы человек благодатию Божиею исцеленный, разрешенный и просвещенный, не сомневался о продолжении милости Божией.<br /></div></p>"}