{"xml":"<p ><div>Слово же отказался показывает сильную ненависть и внутреннее отвращение к распоряжениям царя. Смотри, как он называет грехом — не страдать с братьями. Это и чрез пророков Бог порицает: <i>и не болезнуете о бедствии Иосифа</i> (<a href=\"/bible-index/bible/?b=370&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:6</a>); и еще: не исходила оплакивать дому ближнего своего (общая мысль из Ам. 5). И на сетующих у пророка Иезекииля полагается знамение; а тех, которые не терпели ничего подобного, ангелам дается повеление избивать (<a href=\"/bible-index/bible/?b=330&c=9&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:4-6</a>). Если же те, кто добровольно не страдает со страждущими, погрешают, то что должно думать о тех, кто причиняет зло другим и вообще совершает зло? Итак, участие в царской роскоши называет <b>временным греховным наслаждением</b>. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}