{"xml":"<p ><div>Не сказал: блага, отложенные на небесах, но, показывая добродетель его и снова их ободряя, сказав: поношение Христово. Ибо как впоследствии Христа поносили те, кто был Им облагодетельствован, и, наконец, распяли, — так прежде поступили и с Моисеем те, кои пользовались от него благодеяниями. Ибо тот самый еврей, который Моисеем был избавлен от руки египтянина, на другой день сказал ему: <i>кто поставил тебя начальником или судьею над нами? не думаешь ли убить меня, как убил Египтянина? </i>(<a href=\"/bible-index/bible/?b=20&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>). Вообще, без сомнения, подвергнуться поношениям или мучениям со стороны своих ближних и благодетельствуемых, — это поношение Христово. И всякое поношение за добро, направленное против делающего его, и вообще напрасное нападение, — это поношение Христово. Так и Господь подвергался злословию, назывался другом мытарей за то что вкушал с ними ради спасения их. Посему, как роскошь греховна, так поношение — Христово. Итак, не негодуйте, если терпите притеснения со стороны соплеменников, взирая на столь славного Моисея и, что еще важнее, на Самого Христа. И ропот на Моисея при скале был поношением Христовым. Ибо<i> скала — это Христос</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). <br /><b>Ибо он взирал на воздаяние</b>. <br />Очевидно, очами веры. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}