{"xml":"<p ><div><b>Верою Авель принес Богу жертву лучшую, нежели Каин </b>(<a href=\"/bible-index/bible/?b=10&c=4&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Спустя несколько времени, Каин принес от плодов земли дар Господу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:3-5</a>).<br />Так как вера — великое дело и требует мужественной души, между тем верующие евреи стали немощны и, хотя в начале они и проявили веру, но впоследствии, под влиянием постоянных скорбей, предались малодушию, — то он ободряет их сначала собственным их подвигом, затем Писанием, сказав: праведный верою жив будет; далее соображениями, говоря: же вера есть осуществление ожидаемого, — теперь ободряет их примерами великих ветхозаветных мужей. Ибо всякий раз, как находит человек соучастников в страданиях, то успокаивается и чувствует облегчение. Итак, выводит Авеля и говорит, что он верой принес жертву лучшую, то есть более ценную, сравнительно с жертвой брата. Ибо кого другого он видел пред собой? Отца, или мать? но они оскорбили Бога. Брата? но он не почтил Его. Итак, только одной верой он был приведен к тому, чтобы принести в жертву лучшее из того, что имел, веруя, что получит награду.<br /><b>Ею получил свидетельство, что он праведен, как освидетельствовал Бог о дарах его</b>.<br />Ибо Бог сказал Каину: \"<i>аще право принесл еси, право же не разделил еси</i>\" (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>) <a href=\"#589868_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; об Авеле засвидетельствовал, что и право (т.е. правильно, - Прим. Ред.) принес, так как принес Даровавшему то, что получил от Него, и право разделил, потому что выбрал лучшее, как Владыке. Говорят же, что и огонь, сошедши с неба, истребил жертву, из чего Каин и узнал, что Авель был предпочтен. И как иначе? Поэтому один из переводчиков с еврейского на греческий язык так передал: \"<i>Господь призрел на жертвы Авеля и воспламенил их</i>\" (ср. <a href=\"/bible-index/bible/?b=10&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span></span>Быт. 4:4</a>).<br /><b>Ею он и по смерти говорит</b> (λαλεί) <b>еще</b>.<br />То есть чрез ту самую веру говорит еще, то есть вера произвела то, что он еще ныне живет, и поставила его для всех учителем, едва только не говорящим: \"подражайте мне, люди, и будучи праведны, угождайте Творцу\". Итак, говорит тем, что его прославляют, о нем проповедуют, о нем вспоминают, как и небо говорит, будучи только видимым. Ибо не столько действует слово, сколько страдание его. Сказал же это для того, чтобы показать малодушным что праведник и здесь в известной мере наслаждается почетом? поэтому и вы будете наслаждаться. В некоторых списках, впрочем, сказано: λαλείται — говорит от себя, но, я думаю, это неправильно.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"589868_1\" class=\"note-item\" href=\"#589868_1\">1</a> Свт. Иоанн Златоуст: «Что тебе пришло на мысль сделать приношение, это похвально; а то, что ты несправедливо разделил (избрал плоды на жертву), это послужило причиной того, что принесенное тобою отвергнуто» (In Gen. 18, 6).</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}