{"xml":"<p ><div><b>Верою обитал он на земле обетованной, как на чужой</b>.<br />Ту землю, говорит, которую Бог обетовал даровать ему и семени его, он населил как чужую. В каком смысле чужую? Ибо он купил и могилу для Сарры (<a href=\"/bible/?b=10&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> я у вас пришлец и поселенец; дайте мне в собственность <i>место для</i> гроба между вами, чтобы мне умершую мою схоронить от глаз моих.</span></span>Быт. 23:4</a>), и однако, не усомнился и не сказал: солгал Бог, но уверовал, что Обетовавший, без сомнения, дарует ее.<br /><b>И жил в шатрах</b>.<br />Он населил землю настолько ему чужую, что не имел даже собственного дома, но жил в шатрах, что свойственно пришельцам, кои, не имея собственного участка, переходят с одного места на другое.<br /><b>С Исааком и Иаковом, сонаследниками того же обетования</b>.<br />И Исаак и Иаков, говорит, жили на ней также, как на чужой. Исааку завидовали филистимляне, и слуги Авимелеха отняли у него колодцы и его жену, и потом он переходил с одного места на другое (Быт. 26). Иаков же не только был гоним со страхом пред Исавом, но и на обратном пути из Месопотамии купил место, где поставил палатку, и то переходил в Вефиль, то в Ефрафу, не останавливаясь на одном месте, как пришелец (Быт. 35). Между тем, и они были наследниками обетования, как и их отец. Ибо сказано:<i> дам тебе и потомкам твоим землю </i>(<a href=\"/bible/?b=10&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дам тебе и потомкам твоим после тебя землю, по которой ты странствуешь, всю землю Ханаанскую, во владение вечное; и буду им Богом.</span></span>Быт. 17:8</a>). Однако они не были неверующими.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}