{"xml":"(<i>Ср.</i> <a href='B:480 2:13-14'>Мк 2:13-14</a>; <a href='B:490 5:27-28'>Лк 5:27-28</a>.)<p/>В Евангелиях Марка и Луки тот же рассказ передается с некоторыми подробностями и в одинаковой связи. Согласно Марку, Спаситель после исцеления расслабленного в Капернауме вышел опять к морю, народ следовал за Ним, и Он учил его. На этом пути Он увидел Левия, который после повеления следовать, <i>«встав»</i>, пошел за Ним. У Луки нет речи о путешествии Христа к морю, но отмечается обстоятельство, что Матфей после призвания оставил все и, встав, последовал за Христом. Передачу самих слов Христа у трех евангелистов можно считать тождественной. Все три евангелиста связывают рассказ о призвании с предшествующим чудом исцеления расслабленного в Капернауме и последующим затем пиром у Матфея. Отсюда ясно, что все они говорят об одном и том же событии. Разница только в том, что первый евангелист называет себя Матфеем, а Марк и Лука называют его Левием. Такое разногласие было причиной многочисленных споров и исследований. По мнению одних, совсем не могло быть, чтобы в рассказах, тождественных почти до буквальности, сообщалось о разных лицах. Тождественность Матфея и Левия признавалась поэтому издревле. Думают, что под именем Левия евангелист был известен то того, как сделался учеником Христа. А имя Матфея или принято было им уже после призвания и было дано ему Иисусом Христом (<i>ср.</i> <a href='B:500 1:42'>Ин 1:42</a>), или же он имел раньше два имени, подобно Иоанну - Марку (<a href='B:510 12:12'>Деян 12:12</a>). По мнению других экзегетов, имя Левий указывает собственно на происхождение его из колена Левиина, а Матфей (по-еврейски - дар Божий, то же, что греческое Феодор) было именем, под которым евангелист был известен. Говоря о своем призвании, Матфей из скромности называет себя именем, под которым он был известен как мытарь, для того чтобы полнее обозначить свою прежнюю греховную жизнь и, следовательно, по противоположности, возвысить Христа, не погнушавшегося им, грешником, мытарем. У самого Матфея нет ни малейшего намека на то, что он назывался Левием, между тем как другие евангелисты, назвав Матфея Левием в рассказах о его призвании,в перечислении апостолов, призванных Христом (<a href='B:480 3:18'>Мк 3:18</a>; <a href='B:490 6:15'>Лк 6:15</a>), упоминают здесь о Матфее и не делают никакого указания на Левия. «Это, - говорит Элфорд, - почти необъяснимо, если предполагать, что Матфей имел два имени».<p/>Обстоятельство, что по смыслу рассказа Матфей тотчас последовал за Христом, еще в древности заставляло сомневаться в подлинности сообщаемого евангелистом факта. Порфирий и Юлиан говорили, что со стороны мытаря неразумно было следовать за «каким-то», призывавшим его, человеком. Но это возражение опровергается тем, что Матфей мог слышать как прежнее учение Христа, так и видеть Его чудеса и таким образом мог знать Его гораздо раньше своего призвания. В действительности же из рассказа вовсе не видно, чтобы Матфей именно тотчас последовал за Христом, потому что слова «тотчас» в Евангелии нет. Но если бы следование началось и тотчас (<i>ср.</i> <a href='B:500 1:43'>Ин 1:43</a>), то это вовсе не исключало бы возможности сведения Матфеем счетов и расчетов по своей прежней деятельности. Нет никакой надобности и предполагать, что пир у Матфея был устроен тотчас же, как он был призван Иисусом Христом к апостольству, хотя это последнее и было возможно.<p/>Матфей был мытарем, или сборщиком податей. О способах собирания податей в стране, которой в то время управлял Ирод Антипа, у нас не имеется подробных сведений, так что сказать определенно, был ли Матфей должностным лицом, служившим именно у Ирода Антипы (<i>ср.</i> <b>βασιλικ&#8057;ς</b> - <a href='B:500 4:46'>Ин 4:46</a>, <b>&#7952;π&#8055;τροπος &#7977;ρ&#8061;δου</b> - <a href='B:490 8:3'>Лк 8:3</a>), или агентом общего собирания налогов в пользу римлян, очень трудно (Цан, [<e>1905]). Матфей, несомненно, был евреем. Если так, то это обстоятельство только еще больше возбуждало к нему недоверие и презрение со стороны его соотечественников, которые считали таких людей изменниками и врагами отечества. Матфей принадлежал к классу мытарей, которых римляне называли portitores (собиравшие подати у перевозов). Мытарей не любили по всей империи. Но должность их была прибыльна. Марк и Лука говорят, что Матфей сидел на «мытнице», под которой, вероятно, следует понимать не дом, а какой-нибудь шалаш или палатку со столом, где производились счеты и уплачивались деньги за разные товары, провозимые через озеро. Отцом Матфея Марк (<a href='B:480 2:14'>Мк 2:14</a>) называет Алфея. Так как о своем призвании Матфей сообщает среди рассказа о чудесах, совершенных Спасителем, то высказывалось мнение, что его призвание было таким же великим чудом, как и другие чудеса Христа, чудом в том смысле, что мытарь сделался апостолом. Феофилакт, кажется только один, замечает, что Спаситель призвал Матфея после Петра и Иоанна."}