{"xml":"<p ><div><b>«Верующий в Меня, дела, которые Я творю, и он сотворит»</b>. Где же то (сказанное): <i>«ученик не бывает больше учителя» </i>(ср.: <a href=\"/bible-index/bible/?b=490&c=6&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Ученик не бывает выше своего учителя; но, и усовершенствовавшись, будет всякий, как учитель его.</span></span>Лк. 6:40</a>)? Но вот Моисей погубил только трех царей, а Иисус тридцать, и тот не вступил в землю обетованную, хотя смиренно просил (об этом), а Иисус вступил и разделил наследие. Самуил был больше всех своих современников. Елисей принял двойную (силу) учителя своего после отшествия его, и сие случилось в подобие Господа Спасителя нашего, ученики Которого посредством знамений своих сотворили вдвое больше. Во всех людях враг имел свою часть; только не имел (ее) в Господе, Который сказал: «<i>у Меня не найдет ничего своего»</i>, и: <i>«Я победил мир» </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Но в даре Суда, какой получил Господь, участвуют также и ученики. Ибо сказал, что они будут судить (<a href=\"/bible-index/bible/?b=490&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> да ядите и пиете за трапезою Моею в Царстве Моем, и сядете на престолах судить двенадцать колен Израилевых.</span></span>Лк. 22:30</a>), дабы показать, что не только Бог победил и судит, но и люди победили и судят тех, кои не могли победить подобно им, но отступили; <i>«мужи праведные</i>», — говорит, — <i>«будут судить их»</i> (<a href=\"/bible-index/bible/?b=330&c=23&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки, и у них кровь на руках.</span></span>Иез. 23:45</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}