{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Почти всюду от востока до запада, где почитается христианство, ваш образ жизни<a href=\"#558496_1\" class=\"interpretation-note-link\"><sup>1</sup></a> во славу Бога проповедуется со всей славой. И вот справедливо требуют от вас, чтобы то, во что вы верите, подтверждалось доказательствами. Потому с помощью Божьей делайте то, что вы всегда делаете, храня любовь, смирение, кротость и послушание таким образом, чтобы всё, что о вас думают во всём мире, прирастало делами безукоризненной жизни. Тогда любой, кто удостоится видеть вас, сможет устами своими изречь те слова, которые произнесла царица, желавшая испытать вопросами Соломона, который есть образ Церкви. И когда каждый из вас, словно живые храмы Христа, украшенные жемчугами добрых дел, заполненные молитвенными жертвами всесожжения, благоухающие ароматами добродетелей, удостоится быть созерцаемым, то пусть тут же, возвысив голос, воскликнет с царицей: <b>Что я слышала в земле своей</b> о жизни этой святой общины, <b>верно</b>. Теперь истинно <b>увидели глаза мои: и вот, мне и в половину не сказано,</b> ибо ныне я удостоилась глазами увидеть большее, чем прежде услышали мои уши». Когда кто-нибудь удостоится вас, словно поставленных на земле ангелов, испытывать и видеть, он возрадуется и произнесёт устами своими такие слова. И затем он счастливо возвестит миру: <i>Внемлите и смотрите, сколь возросла ваша слава, сколь желанна и свята та радость, которая рождается во Вселенской Церкви по всему миру</i>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"558496_1\" class=\"note-item\" href=\"#558496_1\">1</a> Кесарий имеет в виду людей, имеющих славу святых.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 1008,SL104.236.3.13.</div></div></p>"}