{"xml":"<p ><div>Ст 1-19. После двадцать седьмого года пленения царя Иоакима, он возвращается к настоящему времени, когда он начал пророчествовать против Египта, то есть к десятому году и десятому месяцу, в одиннадцатый день месяца, и говорит, что ему повелено Господом говорить ко всем народам и вместе со всеми к Египту в частности. Итак, что же он говорит? Рыдайте: увы, увы день! Ибо близок день и приближается день Господень, не сияющий от ясного солнца, но покрытый облаками и приносящий вавилонскую бурю. И когда меч начнет опустошать Египет, в Ефиопии, соседней с Египтом, будет ужас, чтобы не достиг их меч вавилонский. Ибо в Египте будут падать пораженные, и возьмут богатство его, и все до основания будет разрушено, так что если в Египте найдется кто-либо из Ефионии, и Ливии, и Лидии, и вообще из различных народов и из Хуба, — что́ Симмах перевел: Аравия, — и из сынов земли завета, то есть из народа иудейского, то падет вместе с ними от меча. Вместо этих народов LХХ поставили: персы, и критяне, и лидяне, и ливийцы, и все смешанные и сыны завета Моего падут вместе с ним от меча. А чтобы мы знали, что все эти народы были помощниками Египта, следующие далее слова указывают на это: и падут поддерживающие Египет или опоры Египта, то есть союзники, и вся гордыня власти или укоризна силы его будет ниспровержена и низложена от башни Сиенской, о которой мы сказали, что она находится на крайних пределах Египта, или от Магдала до Сиены, как перевели LХХ. Все города египетские будут опустошены, чтобы они познали Господа, когда огонь халдеев опустошить все, и будут сокрушены все ломощннкн его и достигнут вестники, но Акиле и Феодотиону, Сиима, что́ Симмах перевел спешащие, мы перевели корабли<a href=\"#604090_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, — ибо это мы узнали от евреев, — чтобы была сокрушена вся самонадеянность Ефиопии и чтобы, по опустошении соседней страны, страх объял ближайшую к ней. А чтобы мы знали, что это за меч, который опустошал и наводил ужас на Ефиопию, далее следует яснее: и положу конец многолюдству Египта рукою Навуходоносора, царя вавилонского, который не только придет, но придет в сопровождении многих народов, так что весь Египет наполнится кровию убитых, и столь велик будет гнев Божий, что иcсохнут русла рек, то есть διὡρυχες Нила до самой почвы, и рукою губителей или самых злых людей будет опустошено все, наполняющее Египет. Ибо Мои слова не могут оставаться без исполнения, и гнев будет то иметь следствием, что будут разрушены истуканы египетские и уничтожены идолы и Мемфиса, служащего до сего времени главным местом египетского суеверия, или вельможи и князья из Мемфиса и из земли египетской. Страх же такой овладел Египтом потому, что вся земля Фатурская погибает и огонь опустошает Тафнис или, как перевели LХХ, Танис. И Я произведу, говорит, суды в Александрии, которая так называется в настоящее время. Прежнее же имя ее — Но, которое Акила, Симмах и Феодотион перевели так, как оно поставлено в еврей ском. Вместо этого LХХ почему-то поставили Диосполь — это небольшой город в Египте. Мы же поставили Александрия вместо Но, как предварение (реr anticipationem), которое по-гречески называется προ’ληψις, подобно тому как у Виргилия говорится: <br />и к берегам он<br />Прибыл лавинским<a href=\"#604090_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <br />не потому, чтобы они в то время, когда Эней прибыл в Лаций, назывались лавинийскими, но для того, чтобы читатель мог яснее представить себе эту местность, которая впоследствии была названа лавинийскою. И изолью, говорит, гнев Мой на Саин, который мы перевели Пелузием и который называется крепостью Египта потому, что он имеет вполне надежную гавань и что там производится в весьма больших размерах морская торговля. Поэтому и поэт<a href=\"#604090_3\" class=\"interpretation-note-link\"><sup>3</sup></a> называет чечевицу пелузийскою, не потому, чтобы там в особенности много родилось этого рода овоща, а потому, что она более всего доставляется сюда из Фиваиды и всего Египта по реке Нилу. И истреблю, говорит, многолюдие Александрии, которая опять в еврейском названа Но, вместо чего LХХ перевели не Диотоль, как выше, но Мемфис. А чтобы показать, что он уже в то время был многолюдным городом, он говорит: истреблю многолюдие Но, и пошлю огонь на Египет, то есть царя вавилонского, который, подобно огню, все опустошит. Подобно мучащейся родами будет страдать Саин, то есть Пелузий, или будет смятен смятением, и в Александрии, то есть в Но, будет разрыв, и разольются воды, вместо чего LХХ опять перевели Диосполь. Египтяне, по причине наводнения Нила, обыкновенно устраивают высокие насыпи по берегам Нила. Если они вследствие небрежности стражей или чрезмерно большего количества воды прорываются, то вода не орошает прилегающих полей, но затопляет их и опустошает. Чрез это дается знать, что Египет так будет занят войском халдейским, как он обыкновенно покрывается и разрушается наводняющими и чрезмерно увеличивающимися водами Нила. Вместо наводнения и вторжения воды и разрыва насыпей в еврейском поставлено: и будет в Мемфисе ежедневная теснота, так как в том месте, где разделяется Нил, и где находится храм аписа и даются ответы оракулов, будет ежедневная теснота. Также юноши Илиополя, называющегося по-еврейски Он (или Авен), и другого города, Бубаста, падут от меча, так что самые города, или обитатели их или женщины их будут отведены в плен, и этот пол подвергнется оскорблению. В Тафписе же, царском городе, будут сокрушены скипетры Египта, то есть весь царский род. И когда могущество его, по истреблении князей, прекратится, тогда померкнет день, и все наполнится тьмою и мраком, так что самый город покроется облаком скорби и плача, и дочери его, то есть прочие города, будут отведены в плен, чтобы после того, как Я произведу суды в Египте и всем покажу Себя судиею, египтяне познали, что Я Господь. Эти начальные положения мы изложили как бы для детей, чтобы чрез буквы, слоги, имена и соединение слов они могли дойти до чтения прозаического или поэтического произведения. Теперь приступим к иносказательному смыслу и весьма обширное море рассуждения представим вкратце, как бы на картине. К пророку было Слово Господне, которое всегда было во Отце, и называет его не его именем, но сыном человеческим. Это [наименование] в Священных Писаниях всегда принимается в хорошую сторону только в единственном числе, как у этого же самого пророка, и у Даниила и в Евангелии. Но во множественном числе оно читается в противоположном смысле, как в следующем изречении: <i>сынове человечестии, зубы их оружие и стрелы, и язык как меч остр</i> (<a href=\"/bible-index/bible/?b=230&c=56&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы - копья и стрелы, и у которых язык - острый меч.</span></span>Пс. 56:5</a>). И еще:<i> сынове человечестии, доколе тяжкосердии</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span></span>Пс. 4:3</a>)? Ибо<i> лев возревет, кто не убоится? Господь Бог глагола, и кто не проречет</i> (<a href=\"/bible-index/bible/?b=370&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Лев начал рыкать, - кто не содрогнется? Господь Бог сказал, - кто не будет пророчествовать?</span></span>Ам. 3:8</a>)? Рыдай, говорит, увы, увы, день! Ибо близок день и приближается, говорит Господь, день облака, будет время или конец народов. Двоякая бывает кончина, — или вообще всех, когда придет конец, или в частности каждого, когда настанет день смерти. Близким же называется потому, что, в сравнении с вечностию, всякое время коротко. Поэтому и Иаков, сказав, что ему сто тридцать лет, говорит; <i>малы и злы дние мои</i> (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). И псалмопевец, рассуждая о бренности всего рода человеческого, говорит: <i>дние наши яко сень преходят </i>(<a href=\"/bible-index/bible/?b=230&c=143&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Человек подобен дуновению; дни его - как уклоняющаяся тень.</span></span>Пс. 143:4</a>). Принимая это во внимание, мы не должны ни превозноситься силою, ни стремиться к богатству, ни радоваться счастию, зная, что все вскоре будет взято [от нас]. И прекрасно говорится о дне Господнем, потому что вся мирская жизнь будет разрушена, и, по уничтожении заблуждения, явится одна истина, я о дне облака и мрака, ибо никто из бесстрашных и сомневающихся в определении [Божием] не ожидает Судии без трепета. И будет время или конец народов, — не одного египетского народа, но всех, чтобы ясно было, что пророчество изрекается относительно всех народов. Далее следует: придет на Египет меч, обращающийся пламенный меч, Слово Божие, отделяющее добрых от злых и истребляющее наиболее злых своим огнем, [придет] же на Египет века сего, так что ужас будет в Ефиопии, [среди тех], кои живут за Египтом, в ночи заблуждения и тьме и коих чернота с трудом или совсем не изменяется в белизну. И будут в Египте падать пораженные, которые худо стояли в нечестии. И будет уничтожено многолюдие Египта. Ибо „<i>широк и пространен путь, ведущий к смерти»</i> (Мф. 7). И будут разрушены основания его, чтобы ничего не оставалось в Египте из прежней твердости, но чтобы, но оставлении наихудших оснований, было положено основание Христово для созидания Церкви на нем. Ибо вcяк сад, егоже не насади Отец небесный, искоренится (<a href=\"/bible-index/bible/?b=470&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span></span>Мф. 13:13</a>). Посему и Иеремии повелевается разрушить то, что было построено, чтобы построить лучшее (Иер. 1) Погибнуть в Египте также ефиопляне, ливийцы и лидяне или, по Семидесяти, персы, критяне, и лидяне, и ливийцы и Хуб, то есть аравийцы, и весь остальной народ, которых LХХ перевели: гибриды и смешанные. Под всеми ними, смотря по различию пороков и истолкованию имен, изложенному нами в видении о Тире, мы можем понимать различные народы. Поэтому и апостол говорит: <i>вы языцы во плоти, глаголемии необрезание</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span></span>Еф. 2:11</a>). Ибо он никогда не сказал бы: языцы во плоти, если бы не были другие, в духе, как в другом месте: <i>видите Исраиля по плоти </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?</span></span>1 Кор. 10:18</a>). Посему в особенности нужно заботиться о том, чтобы мы сердцем снова не возвратились в Египет, из которого один раз вышли, и не оказались между прочими народами и не погибли от меча, о котором далее говорится: юноши Илиополя и Бубаста падут от меча, тем более, что присовокупляется: и сыни земли завета или: сыни завета Моего вместе будут поражени мечом, о которых написано:<i> горе сходящим во Египет помощи ради, уповающим на кони и на колесницы</i> (<a href=\"/bible-index/bible/?b=290&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!</span></span>Ис. 31:1</a>). Если же убиваются в Египте люди из прочих народов, то тем более сыны земли союза и завета Божия, которые, презрев хлеб ангельский, вспоминали о дынях, и луке, и чесноке и огурцах египетских (Чис. 11). Тогда падут опоры и поддержки египетские, поддерживавшие его в нечестии, — диалектические тонкости и философские извороты. Также будет ниспровержена укоризненная и горделивая власть тех, кои все говорят с высокомерием и ни во что ставят церковную простоту. Ибо будут падать в нем, начиная от башни Сиенской, находящейся на крайних пределах Египта и смежной с Ефионией и Блеммиями, где Нил не судоходен, и шумят водопады и все непроходимо и наполнено змеями и ядовитыми животными. Если же Магдал (как мы выше сказали) означает величавость, а Сиена круговращение, то очевидно, что египетские богатства и укоризненная сила и величавость, то есть хвастовство и превозношение силою погибнут, до круговращения египетского, где нет ничего устойчивого, но [все] беспорядочно вращается и скользит и подвергается разрушению. Тогда будут опустошены города, и земля будет пустынною и не останется никакого собрания, имеющего что-либо твердое, чтобы из конца дел они познали, что Он Господь, когда Он пошлет на Египет огонь, который по воле Господа будет гореть, чтобы сгорели сено, дрова и солома, из которых построялось здание на основании Христовом, и чтобы были истреблены все помощники превратных учений. Из этого следует заключать, что лжеименное знание и те, о коих написано: <i>расточи языки хотящия бранем </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.</span></span>Пс. 67:31</a>), называются союзниками и помощниками Египта. В день тот, говорит, выйдут от лица Божия — вестники, о которых написано в Евангелии: <i>ангели их выну видят лице Отца Моего небесного </i>(<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). И в притче о посеве жнецы — ангелы, то есть вестники, посылаются, чтобы собрать все соблазны и ввергнуть их в печь огненную, где плач очей и скрежет зубов (Мф. 13). И они поспешат исполнить повеление Божие, чтобы страхом удалить или сокрушить самонадеянность Ефиопии, — тех, кои достигли крайней степени зла, чтобы при разрушении Египта была сокрушена Ефиопия и чтобы она пришла в ужас от того, что день Господень есть [день] мучения и наказания, посредством которого будет изгнан мрак грехов и останется свет добродетелей. И положу конец, говорит, многолюдству Египта рукою Навуходоносора, царя египетского, которому они отданы для наказания, ибо он есть враг и каратель, получивший многолюдство Египта в вознаграждение за то, что он служил [Богу] при нападении на Тир, чтобы перестали быть многочисленными в Египте те, кои всегда были в нем. Если же кто-либо возразит: каким образом в Второзаконии говорится следующее: <i>в седмидесятих душах снидоша отцы ваши во Египет; ныне же вы стали, яко звезды небесные множеством</i> (<a href=\"/bible-index/bible/?b=50&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Господа, Бога твоего, бойся [и] Ему [одному] служи, и к Нему прилепись и Его именем клянись:</span></span>Втор. 10:20</a>): то это легко разрешается. Ибо здесь представлен пример множества не земного, а небесного, которое сияет добродетелями и полно света. На это многолюдство Египта наводятся сильнейшие из народов, чтобы погубить землю, вместо которых LХХ перевели губители. Я не знаю, как это применимо к тем, кои наводятся Господом, — разве соответственно оному примеру: <i>послание ангелы лютыми</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>). Они обнажат мечи свои на Египет и наполнят землю убитыми или пораженными, чтобы они познали, что они убиты и поражены и что Египет настолько разрушен, что дошел до ничтожества, так что иссохнут все реки красноречия, которыми наполнялись заблуждения египетские, камыш и тростник, и они будут преданы в руку самых злых [людей], которые будут мучить их, и все, наполняющее Египет, что́ худо возрасло, будет истреблено Богом рукою иноземцев. Ибо не добрые, по злые ангелы поставлены для истязания. Это необходимо для того, чтобы они узнали, что Господь сказал [это]. Это часто употребляется для того, чтобы слышащие узнали, что это слова не пророка, а Господа, которого повеления не могут оставаться без исполнения. Далее следует: и истреблю истуканов или мерзости. LХХ перевели: и уничтожу идолов или вельмож из Мемфиса и не будет вождя или князей в земле египетской. Ибо преблагому Господу свойственно разрушать худые измышления, чтобы в Египте не оставалось никакого подобия, выдающего себя за образ истины. Погибнут также вельможи из Мемфиса, означающего из уст, которыми измышлялись все идолы, чтобы, по избиении глав и учителей идольских, не было князя в Египте и чтобы весь Египет наполнился ужасом и погибелью. О городах его говорится: и погублю землю фатурскую и пошлю огонь в Тафнис или в Танис и произведу суды в Но, который LХХ перевели: Диосполь, и изолью гнев Мой на Саин, крепость Египта. Фатур значит попрание хлеба, Тафнис — заповедь низкая, Диосполь, вместо которого в еврейском поставлено Но, — покой, Саин — искушение. Этими именами указывается на различные собрания еретиков и всякой лжи, кои попирают и презирают хлеб церковный, и следуют заповеди низкой и не ведущей к небу, и предаются наслаждениям и находятся в покое, каковым был, как мы читаем в Евангелии (Лк. 10), одетый в порфиру богач, и служат искусителям, из которых один просил Господа о получении власти искушать Иова. Все это Господь истребит и сожжет, и изольет на это гнев Свой и рассеет крепость Египта, чтобы, доведенные до ничтожества, они не тревожили народ Божий и не заставляли надеяться на их помощь, чтобы, оставив истину, искать лжи и быть поражаемыми чрез их защиту подобно тому, как [поражаются] жезлом тростниковым. После сего говорится: и истреблю или погублю многолюдие Мемфиса, вместо чего в еврейском стоит Но, который выше те же LХХ перевели Диосполь и который означает покой. Ибо много есть ищущих покоя и желающих лежать на ложах из слоновой кости и есть молодых ягнят. Или применительно к LХХ, переведшим Мемфиса, много есть говорящих другим: остави, да изму сучец из очесе твоего (<a href=\"/bible-index/bible/?b=470&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?</span></span>Мф. 7:4</a>), тогда как в своем они имеют бревна. И посылается на Египет огонь, который своим пламенем истребит многоглаголание и наслаждения. И будут страдать искушающие, и в Диосполе, вместо которого в еврейском опять стоит Но, будет разрыв, чтобы разлились все воды и погибло злое сборище и рассеялось по разным сторонам. Или, применительно к еврейскому [тексту], в Мемфисе будет ежедневная теснота, так как должны будут дать отчет за всякое праздное слово, чтобы они поняли, что ни одно из их слов не минует суда Господня. Также юноши Илиополя и Бубаста падут от меча. Илиополь по-еврейски называется Оn, что означает скорбь. Бубасти же на египетском языке [означает] опыт уст. Все те, кои не могли переносить скорби мира, но следовали наслаждениям Диосполя, и надеялись на скорость языка или в прениях против других учений имели опыты победы, падут от меча слова Божия: а те, кои, вследствие слабости ума, называются не юношами, а женщинами, будут отведены в плен. Или самые города, по причине скорби и хвастливости уст, будут отведены в плен. И в Тафнисе, говорит, померкнет день. Тафнис значит: уступающие устам, подразумевается: диавола, которому кои уступают, те утратят свет истины, и изменят день в ночь и познают, что скипетры Египта и всякая власть в Тафнисе сокрушены, так что в нем не будет укоризненной силы или гордыни могущества его, и затмятся облаком лучи Солнца правды, и не женщины, но дочери будут отведены в плен, и совершит Господь не один суд, но многие суды в Египте. Ибо как у Отца есть различные обители для добрых, так и в Египте будут различные суды для наказаний, чтобы, по исполнении всего этого, египтяне познали, что Он Господь, суды которого истинны, оправданны вкупе (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"604090_1\" class=\"note-item\" href=\"#604090_1\">1</a> Собственно трехвесельные суда (trieres).<br /></li><li><a id=\"604090_2\" class=\"note-item\" href=\"#604090_2\">2</a> Vіrg. Аеn. 1, 2.<br /></li><li><a id=\"604090_3\" class=\"note-item\" href=\"#604090_3\">3</a> Vіrg. Georg. I, 228.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 36-48. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=29&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=30&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}