{"xml":"<p ><div><b>«Сыны мужей»,</b> говорит пророк, <b>«доколе тяжкосердные; зачем любите суету и ищете лжи»?</b> К кому он обращает речь? Кому делает обличение и предлагает совет? Кого называет сынами человеческими? Людей, живущих порочно, наклонных ко злу. Что же? А мы разве не сыны человеческие? По природе мы сыны человеческие, но по благодати – нет, мы сыны Божии. Этот дар будет у нас цел, если мы сохраним в себе образ Его, соблюдаемый добродетелью, так как тем, которые сделались сынами Божиими по благодати, нужно выражать этот образ и жизнью. А что, действительно, он называет сынами человеческими людей, преданных заботам житейским и наклонных ко злу, о том послушай: <i>«увидели»,</i> говорит Писание, <i>«сыны Божии дочерей человеческих»</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>). Но, скажешь, здесь говорится противное? Нет; сынами Божиими оно называет здесь тех людей, которые прежде были добродетельными и были удостоены чести от Бога, но потом изменились, сделались худшими и потеряли честь свою. Чтобы усилить их обличение, оно и напоминает об их чести, внушая, что величайшая вина быть такими и происходит от таких людей и ниспасть до такого зла. И еще говорит Бог: <i>«Я сказал: вы – боги, и сыны Всевышнего – все вы; но вы умрете, как человеки»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но вы умрете, как человеки, и падете, как всякий из князей.</span></span>Пс. 81:6-7</a>). Посмотри на мудрость пророка. Показав наперед Божию силу, помощь, премудрость, благость и человеколюбие, как Он подает успокоение в скорби, как Он милостиво внемлет, пророк потом, представляя распространившиеся между людьми пороки и силу нечестия и как бы задыхаясь от скорби, обращает речь к живущим порочно и почти так говорит: имея такого Бога, столь благого, столь человеколюбивого, столь сильного, как вы уклонились к нечестию? И смотри, какой вместе с гневом исполнено увещание его и кротости, какого любомудрия. Что говорит он? <b>«Сыны мужей! доколе будете любить суету и искать лжи?»</b><br /><br />Сыны мужей, доколе тяжкосердные? Здесь он выражает сильное огорчение свое и от продолжительности времени. Ведь если и вначале невнимательность к благодеяниям Божиим есть преступление, то какое может быть прощение тому, кто столько времени остается слепым в отношения: к истине? А что значит: тяжкосердные? Жестокосердые, плотские, привязанные к земле, склонные ко злу, преданные порокам, развращенные сладострастием: таков именно человек плотской. Обличая жизнь их, он указывает и источник нечестия, внушая, что это в особенности и препятствует им усвоять высокое учение. Ничто так не делает сердца жестоким, как порочное пожелание, пристрастие к житейскому, привязанность к земле. Такое сердце справедливо можно было бы назвать грязным; потому он и назвал его тяжким и вместе указал в нем источник зол, что, занимая (в человеке) место возницы, оно не только не удерживает коня вожжами, но и само увлекается и низвергается, и, тогда как ему следовало бы окрылять плоть, устремляться в высоту и восходить на небо, оно увлекается вниз тягчайшим бременем своих болезней. А когда таков возница или кормчий, то где надежда спасения? <i>«Если свет»,</i> говорит Господь, <i>«который в тебе, тьма, то какова же тьма?»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:23</a>)? Когда кормчий предается пьянству и подражает непостоянству волн и ветров, то как спасется корабль?<br /><br />Что же может сделать душу легкою? Превосходная жизнь, – такая, чтобы не увлекаться ничем здешним, и даже ног своих не привязывать ни к чему стремящемуся и увлекающему вниз. Из вещественных предметов одни обыкновенно стремятся вниз, как напр. камни, дерева и все подобное; а другие вверх, как напр., огонь, воздух, пух, легкий по своей природе. Если какую-нибудь из вещей, стремящихся вниз, привяжешь к вещи легкой, то нисколько не помогут ей ни крылья, ни воздух, потому что тяжесть нарушает равновесие, перетягивает и преодолевает. Подобным образом, кто имеет ноги отяжелевшие или наполненные дурными соками или поврежденные какою-либо другою болезнью, тому нисколько не помогут прочие части тела, как бы они ни были легки. Если же так бывает с предметами вещественными, то тем более с сердцем. Поэтому не будем делать его тяжким, чтобы оно не потонуло, подобно кораблям, имеющим слишком много балласта. А это зависит от нас. Сердце таково не по природе; по природе своей оно создано легким и стремящимся вверх, а мы вопреки природе делаем его тяжким. Потому-то и пророк осуждает нас; а если бы это было от природы, то он не осуждал бы. Как ходить нам свойственно от природы, а если мы обременим свои колена, то происходит противное природе от препятствий, которые мы наложили на себя, так обыкновенно бывает и с ногами души, т.е. помыслами.<br /><br /><b>«Доколе будете любить суету и искать лжи?»</b> Здесь, кажется мне, он указывает и на идолослужение, и на порочную жизнь. В самом деле, суетным называется все тщетное, что на деле не таково, каково по названию. Так у язычников много богов по именам, а на деле нет ни одного. Так и в других вещах: богатство по имени – совсем не богатство на деле; слава по имени – совсем не такова на деле; владычество по имени – и остается таким по одному только названию. Кто же так безумен, чтобы домогаться названий, не заключающих в себе ничего существенного, и гоняться за предметами пустыми, которых нужно избегать? Не таковы ли и удовольствия и благоденствие жизни? Все это не ложь ли и обольщение? Укажешь ли ты на славу, или на богатство, или на власть – все суета. Вот почему и Екклесиаст говорит: <b>\"суета сует, – все суета\"</b> (<a href=\"/bible-index/bible/?b=250&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>). Потому и пророк скорбит, видя такое безрассудство в жизни. Как тот, кто увидел бы кого-нибудь убегающим от света и гонящимся за тьмою, сказал бы: для чего ты делаешь это безумное дело? – так и он говорит:<b> «Зачем любите суету и ищете лжи?»</b><br />***<br /> Затем, увидев, что и тварь сострадает Создателю, и весь мир потрясается как один дом (так как Страдало основание, то и здание страдало с ним вместе, и когда висел домостроитель, разрушалось его создание), когда небо и земля восстали на убийц Господа, и они не тронулись всем этим, тогда разбойник укоряет их: «<b>сыны человеческие! Доколе вы (будете) упорны?»</b> Пусть так: четверодневного Лазаря увидев (восставшим) из гроба, вы не уверовали; поверьте хотя теперь, когда гробы распались и многодневные мертвецы, услышав. голос распятого, восстали из гробов. Мертвых пробудило землетрясение, а вы погружены в неверие. «<b>Доколе вы (будете) упорны?»</b> Камни распадаются как паутина, а вы не поражены страхом? <b>«Доколе вы (будете) упорны?</b>» И почему — «<b>упорны (тяжкосерды)</b>»? Потому, во–первых, что не тронулись чудесами, а во–вторых, потому, что по своему безумию тяжко гневались на Бога. Об этом свидетельствует Писание: «<i>тяжел камень, весок и песок; но гнев глупца тяжелее их обоих</i>» (<a href=\"/bible-index/bible/?b=240&c=27&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тяжел камень, весок и песок; но гнев глупца тяжелее их обоих.</span></span>Притч. 27:3</a>). «<i>Тяжел камень</i>», но он поддается силе множества рук и как перо поднимается в воздухе. «<i>Весок и песок</i>», но он перевозится по морю в лодке. «<i>Гнев глупца</i>» — еврейского народа — «<i>тяжелее их обоих</i>», потому что не только не смягчается вразумлениями, но даже при виде чудес превращается в ярость. «<b>Зачем любите суету»</b>, предпочитая Варавву Христу, убийцу — Жизнодавцу? <b>«Зачем любите суету»</b>, предпочитая царство Кесарево царству небесному? Зачем вы оставили источник живой, вода которого сделала самарянку не имеющей жажды (во веки) (<a href=\"/bible-index/bible/?b=500&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span></span>Ин. 4:9</a>), и выкопали «<i>водоемы разбитые</i>» (<a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>)? «<b>Зачем любите суету</b>»? Вы последовали ученику–предателю и замыслили зло против учителя. «<b>Зачем любите суету</b>», и сверх того — <b>«ищете лжи»</b>, отвергаясь истины? Когда они искали лжи? Когда выставляли против Господа наемных лжесвидетелей, когда оплачивали клеветников. Об этом свидетельствует евангелист Марк: «<i>первосвященники же и весь синедрион искали свидетельства на Иисуса, чтобы предать Его смерти</i>» (<a href=\"/bible-index/bible/?b=480&c=14&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Первосвященники же и весь синедрион искали свидетельства на Иисуса, чтобы предать Его смерти; и не находили.</span></span>Мк. 14:55</a>). «<b>И ищете лжи»</b>. «<i>И начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a>). Но как возбранял Он, учивший: «<i>отдавайте кесарево кесарю</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:21</a>)? <b>«И ищете лжи».</b> «<i>Все же дела свои делают с тем, чтобы видели их люди</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до сего места.</span></span>Лк. 23:5</a>). <b>«И ищете лжи</b>». «<i>Если бы Он не был злодей, мы не предали бы Его тебе</i>» (<a href=\"/bible-index/bible/?b=500&c=18&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.</span></span>Ин. 18:30</a>). Что же худого Он сделал? Что исцелял болезни, изгонял бесов, воскрешал мертвых, что пятью хлебами напитал столько же тысяч народа? Еще пища в горле, а ложь на языке. «<i>И ищете лжи</i>». Возлюбленные, будем избегать лжи. Ложь — это меч для души, «<i>клевещущие уста убивают душу</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, хранитесь от бесполезного ропота и берегитесь от злоречия языка, ибо и тайное слово не пройдет даром, а клевещущие уста убивают душу.</span></span>Прем. 1:11</a>), — душу не того, кто терпит клевету, а самого клеветника. Не столько волосы для варвара и плащ для воина, сколько для христианина — верным признаком служит воздержание от лжи.<br /><br />И как на войне для различения своих и чужих дается лозунг, так и в круговороте человеческих дел друзья Бога отличаются стоянием в правде и воздержанием от лжи, а лжецы поражаются собственным языком как мечом. Уста, не знающие лжи и клятв, скоро преклоняют Бога своей молитвой. Если слугу или друга нелживого мы уважаем и не отказываем им в их просьбах, тем более Бог из благоволения к нелгущему доставляет ему все блага, потому что, видя язык, любящий истину, чистым и незапятнанным, Он принимает его слова, как угощение на блюде. Ложь так дурна, что и сами лжецы ненавидят того, кто лжет. Как горючее вещество от дома, удаляй ложь от своих уст; как огонь в спальне, погашай на языке своем ложную клятву. Если загорится дом, погибнет дерево и тело, а ложная клятва, воспламеняясь, и душу и тело губит в геенне. Если я скажу: «не бранись», ты ссылаешься на гнев; если я скажу: «дай денег бедным», ты представляешь бедность и кормление детей. А не клясться или не лгать — это не то, что тратить деньги из кармана. Эта добродетель не требует издержек. Почему же нам не приобрести ее? Царю не так приличны порфира и венец, как христианину воздержание от лжи. За это его уважают и родственники, и друзья, и соседи, и знакомые. Такого христианина боятся бесы, а ангелы любят его и с радостью открывают ему двери царства небесного, о Христе Иисусе Господе нашем, Которому слава во веки веков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на <a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>. По данным J.A. De Aldama, прп. Анастасий Синаит цитировал это толкование как подлинное творение свт. Иоанна Златоуста. Исследователи XX в. M. Richard и E. Skard приписывают его арианину Астерию Софисту</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}