{"xml":"<p ><div>Сказав это, он далее приводит и доказательство. Какое же? «Ты исполнил», говорит, «<b>сердце мое веселием</b>». Укорив людей безрассудных, он заимствует доказательство промысла Божия от людей благоразумных и здравых, и говорит: «<b>ты исполнил сердце мое веселием</b>» т. е. научил меня любомудрствовать, презирать предметы житейские, знать предметы истинные и постоянные, возвысил меня добрыми надеждами, руководил к будущей жизни, прежде наслаждения благами окрылил меня надеждою благ. Хорошо так сказал он.<br /><br />10. В самом деле, если тот, кто надеется получить наследство или достигнуть высокой власти, не только во время получения, но еще прежде действительного получения, оживляется надеждою и во все это время приходит в восторг от ожидания, то представь, в каком состоянии должен быть тот, кто ожидает царства вечного и бессмертного и благ таких, «<i>не видел того глаз, не слышало ухо, и не приходило то на сердце человеку</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Поэтому он и говорит: «<b>Ты исполнил сердце мое веселием</b>». Это было действие величайшего промышления Божия, что Он еще тогда приготовил и сообщал такое благо. Если же люди более грубые, плотские и привязанные к земле не внемлют этому, то уже не от Обещавшего, а от их невежества происходит недовольство и смущение. И не сказал просто: «<b>Ты исполнил веселием</b>», но: «<b>сердце мое</b>», выражая, что веселие его происходило не от внешних предметов, не от рабов, не от золота и серебра, не от одежд, не от роскошного стола, не от величия власти, не от великолепия жилища. Это — веселие не сердца, но одних только глаз. Многие из приобретших эти блага даже считают жизнь не в жизнь, носят в душе своей пещь огорчений, истощаясь от множества забот и терзаясь непрестанным страхом. А мое, говорит он, веселие не в этом, а в разумном сердце, бестелесной душе, помышляющей о бестелесном. Если радуют тебя блага настоящие, то и из них уразумей промышление Божие; но тем более научайся из благ будущих, чем они превосходнее, постояннее и неизменнее. Если то, что ты пользуешься богатством и благополучием, убеждает тебя в существовании промысла Божия, то тем более богатство небесное пусть приводит тебя к такому убеждению. А если ты скажешь: почему те блага только в надежде и неизвестны? — то я скажу, что мы верующие считаем эти ожидаемые блага более известными, нежели блага видимые: таково убеждение веры. Если же ты еще скажешь: почему мы не получаем воздаяния здесь? — то я скажу, что здесь время трудов и подвигов, а там — венцов и наград. И это было делом промышления Божия, что труды и подвиги определены для настоящей жизни краткой и скоропреходящей, а награды и венцы отложены до жизни бессмертной и нестареющей. Но так как многие слабы душою, то Бог даровал им и чувственные блага. Таким образом, например, Он руководил народ иудейский. У них и богатство текло, и жизнь продолжалась до старости, и не было никаких болезней; истребление врагов и глубокий мир, трофеи и победы, доброчадие и многочадие, и все тому подобное было даруемо повинующимся Богу. Но когда пришел Господь наш Иисус Христос, призывающий нас на небо, убеждающий презирать блага здешние, внушающий любовь к благам тамошним и отторгающий нас от всего житейского, то справедливо блага настоящие сокращены и все богатство заключено в благах будущих, так как мы сделались совершенными. Подобным образом детей, пока они малы, отцы забавляют обувью и одеждою, золотом и ожерельями; а когда они вырастут, то, оставив это, дают им нечто другое, большее, как то: право голоса в судилище, знатность в городе, известность при царских дворах, начальство и власть, отклоняя их от всякого детского честолюбия. Так точно поступил и Бог: желал отклонить нас от предметов малых и детских, Он обещал блага небесные. Поэтому не прилепляйся к благам непостоянным и скоропреходящим и не будь малодушным. Впрочем, Он не совсем лишил тебя и этих благ. Так как существам, облеченным плотью и живущим в теле, невозможно быть и без них, то Он обильно подает нам и их. Вот почему и пророк, рассудив высоко и любомудро об этом виде промышления Божия и сказав: «<b>Ты исполнил сердце мое веселием</b>», присовокупляет следующее: «<b>с того времени, как у них хлеб и вино и елей&gt; умножились</b>».<br /><br />Этими словами он касается также немалой части промышления Божия, открывающегося в предметах видимых. Когда он говорит о пшенице, вине и елее и изобилии их, то разумеет и дожди, и благосостояние времен года, и недра земли возращающей и рождающей, и течение воздуха, и восхождение солнца, и перемены луны, и хоры звезд, и лето, и зиму, и осень, и весну, и искусство земледельца, и пригодность орудий, и множество других приспособлений, так как, если бы все это не содействовало, то плоды не могли бы образоваться и достигнуть зрелости. Таким образом, когда он называет пшеницу, вино и елей, то подает мудрому повод заключать от части к целому, открывая море промышления Божия, видимого в предметах чувственных.<br /><br />11. Вот почему и Павел в одной речи своей, рассуждая о промысле Божием, отсюда же заимствует доказательство и говорит: «<i>подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши</i>» (<a href=\"/bible-index/bible/?b=510&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и там благовествовали.</span></span>Деян. 14:7</a>). Пророк, не желая говорить излишнего, не упоминает о всем другом, о плодах земных, о плодах древесных, о родах растений, о родах семян, о родах трав, лугов, цветов, садов, и тому подобном, и употребляет собирательные названия предметов, необходимых для нашей жизни, давая чрез них разуметь и другие. Все это Бог не только подает нам, но подает с изобилием и каждый год. А если иногда и сокращает свои дары, то и этим опять показывает свое промышление, пробуждая многих от лености и заставляя их просить этих благ от Него. Если же некоторые говорят, что подавать дожди не дело Бога, но идолов, то мы спросим их: откуда это известно? Скажут: поэты говорят, что Зевс подает дожди. Но они же сами говорят, что он и прелюбодей, и растлитель детей, и отцеубийца, и другие приписывают ему не меньшие преступления. Но это, скажут, несправедливо. Следовательно, несправедливо и то, что он подает дожди. Если ты принимаешь последнее, то необходимо должен принять и первое; а если отвергаешь первое, то вместе с тем и последнее. Мы, представляя свидетелей силы Божией, обыкновенно принимаем все, что они говорят о Нем. Поэтому тебе необходимо нужно допустить, что Зевс и прелюбодей, и все прочие преступления, какие они приписывают ему, и отсюда убедиться, что подобные преступления несвойственны силе божественной, и следовательно он — не Бог. Но, хотя бы вы и не хотели принять этого, такая басня падает сама собою и такая ложь обличает сама себя, и совершенно опровергает поэтов. А когда опровергнуты они, то, очевидно, и все ваши рассуждения теряют силу. Ведь и самые имена богов они изобрели и назначили, как сказал один из ваших же философов. Если же, оставив их, ты прибегнешь к иносказанию, то я спрошу тебя: что же такое Зевс? Пламенеющая (ζέουσα) сущность, говорят, часть, находящаяся выше воздуха, которую называют эфиром, потому что она горит и жжет. Следовательно, он есть не какое–нибудь разумное и свободное существо, а неразумное. Воздушная сущность не имеет ни разума, ни смысла, как всякому известно, и всякий знает это, хотя бы он был нечувствительнее камней. Таким образом, Зевс уничтожается и существо его исчезает. И если Зевс есть воздух, а воздух есть то, что мы сказали, то и басня теряет свою силу. Если же он есть воздух, то он не был чьим–нибудь отцом и не рождал какой–нибудь сущности, как сочиняют (поэты), напр., солнца, которое называют Аполлоном и сыном Зевса; ведь и солнце не имеет никакого смысла, ни рассудка, ни ума, но и оно есть вещественное произведение, управляемое и водимое законом, которому Бог в начале подчинил его. Впрочем, дождь происходит и не из эфира, а из облаков, получающих воду или из моря, или из вод, носящихся превыше неба, как говорят пророки. Если же ты не веришь пророкам, то мы можем представить ясные и очевидные признаки, которые совершенно доказывают, что они были богодухновенны и не говорили нам ничего от самих себя, но по вдохновению от божественной и пренебесной благодати. В самом деле, все, сказанное ими, исполняется и все оправдывается событиями, посмотришь ли на ветхозаветные или новозаветные предсказания. Так, все, сказанное пророками об иудеях, исполнилось, и это исполнение очевидно для всех, равно как и сказанное о Христе в Новом Завете; это особенно и доказывает, что Писание того и другого завета божественно. Если же оно божественно, то и все, сказанное в нем о Боге, истинно. Поэтому не сомневайся в промысле Божием, но удивляйся Его попечению, как Он, не смотря на то, что между людьми есть и злые и добрые, всем предоставил вселенную и солнце и подает дожди. А если Он оставляет некоторых в бедности и нищете, то оставляет для того, чтобы исправить душу их и сделать ее более любомудрою. Вы знаете, хорошо знаете, что богатство для невнимательных служит средством к порокам, а бедность есть мать любомудрия, и это каждый день открывается на опыте. Сколько бедных гораздо благоразумнее и мудрее богатых, и даже здоровее телом, так как бедность правильно устрояет их тело и душу? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}