{"xml":"<p ><div>Вот и другой немаловажный вид промышления Божия, состоящий в том, что преданные Богу наслаждаются миром. «<i>Велик мир у любящих закон Твой, и нет им преткновения</i>» (<a href=\"/bible/?b=230&c=118&i=165\"><span><span class=\"verse-text\"><span class=\"align-super\">165</span> Велик мир у любящих закон Твой, и нет им преткновения.</span></span>Пс. 118:165</a>). Обыкновенно, ничто так не доставляет мира, как познание Бога и приобретение добродетели, истребляющие внутреннюю борьбу страстей и не попускающие человеку быть в войне с самим собою. Подлинно, если кто не наслаждается таким миром, то, хотя бы отвне окружал его глубочайший мир, хотя бы никакой враг не нападал на него, он несчастнее всех во всей вселенной, на которых нападают враги.<br /><br />12. Не так жестоко ведут войну скифы, фракийцы, сарматы, индийцы, мавры и другие дикие народы, по своему обыкновению, как гнездящиеся в душе непристойные помыслы и порочные пожелания, любовь к богатству, желание власти, привязанность к предметам житейским. И действительно так, потому что та война — внешняя, а эта — борьба внутренняя. А что бедствия, рождающиеся внутри, гораздо хуже бедствий, происходящих отвне, и обыкновенно причиняют больший вред, это можно видеть во всем. Так дерево больше повреждают черви, зарождающиеся внутри, и крепость и здоровье тела больше расстраивают болезни, зарождающиеся внутри, — чем случающиеся снаружи; и города разрушают не столько внешние враги, сколько домашние: так точно и душу обыкновенно не столько заражают бедствия, нападающие отвне, сколько болезни, зарождающиеся внутри. Но кто, имея страх Божий, совершенно прекратит эту войну, обуздает страсти, задушит различных зверей — порочные помыслы, и не дозволит им скрываться внутри, тот будет наслаждаться чистейшим и глубочайшим миром. Этот мир Христос, пришедши, даровал нам (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>); этого мира и Павел желал верующим, повторяя в каждом послании: «<i>благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа</i>» (<a href=\"/bible/?b=530&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.</span></span>1 Кор. 1:3</a>; <a href=\"/bible/?b=550&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,</span></span>Гал. 1:3</a> и др.). Кто имеет этот мир, тот не боится не только врага и варвара, но и самого диавола, а посмевается над всеми полчищами злых духов, бывает благодушнее всех людей, не обременяется бедностью, не изнуряется недугами и болезнями, и не смущается никакими другими человеческими, неожиданно случающимися, бедствиями, потому что он имеет душу, способную перенести все это мужественно и весьма легко, душу крепкую и здравую. Дабы вам убедиться, что это справедливо, представим пример. Пусть будет какой–нибудь завистник, и пусть никто не восстает против него: какая ему от того польза? Он восстает сам против себя, изощряет на себя помыслы, опаснейшие всякого меча, раздражается всем видимым, мучится при виде каждого, встречающегося ему человека, и не чувствует ни к кому доброго расположения, но считаете всех вообще своими врагами. Какая же ему польза от внешнего мира, когда он сам неистовствует и беснуется, как общий враг человеческого рода, и ходит везде, нося внутри себя такую войну, бесчисленное множество копий и мечей, и желая лучше подвергнуться тысяче смертей, чем видеть кого–нибудь из подобных себе существ пользующимся добрым мнением и благополучием? Также предавшийся страсти к богатству носит в душе своей бесчисленные войны, брани и смятения, находится в страхе и беспокойстве и не может быть в хорошем расположении духа ни на малейшее время. Но не таков тот, кто освободился от страстей; напротив, он пребывает в тихой пристани, наслаждается любомудрием к не подвергается никакой подобной неприятности. Потому–то и пророк, наслаждаясь сам этим даром промысла Божия, говорил: «<b>спокойно ложусь я и сплю</b>», выражая, что для человека, не имеющего этого мира, не открыта даже общая всем пристань, но заграждена и она, пристань сна и ночи. Страсти нарушают даже отдых, даруемый природою, и совершенно преодолевают силу сна своим жесточайшим насилием. Преданные зависти, ненависти, любостяжанию и хищению, нося с собою всюду войну и имея внутри скрывающихся врагов, куда бы ни пошли, нигде не могут избежать этой борьбы; хотя бы они оставались и дома, хотя бы лежали на постели, подвергаются туче стрел, смятению, которое сильнее всяких волн, терпят убийства, вопли, стенания и другие бедствия, которые гораздо жесточе случающихся на войне. Но не таков праведник: он и бодрствуя наслаждается спокойствием, и во время ночи с великим удовольствием предается сну. А что значит: <i>вкупе? (вместе)</i> Сосредоточившись, говорит, в самом себе, углубившись в самого себя, не развлекаясь бесчисленными заботами, не помышляя о делах того или другого, не рассеиваясь помыслами своими по всей вселенной, но помышляя о самом себе, о том, что полезно мне и что особенно пристойно человеку, «<b>ибо Ты, Господи, одного меня вселил с надеждою</b>». Смысл слов его следующий: упованием благ будущих и надеждою на Тебя я обуздал все мои страсти. Подобным образом и Павел говорит: «<i>ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое</i>» (<a href=\"/bible/?b=540&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>, 18). Действительно, нет никакого трудного дела, которое не сделалось бы легким при надежде на воздаяние от Бога. Поэтому он и говорит: «<b>одного меня вселил с надеждою</b>». И слово «<b>одного</b>» немалую заключает силу наставления.<br /><br />13. Что значит «<b>одного</b>» (κατά μόνας)? Значит: без людей порочных. Я наслаждаюсь, говорит, этим миром пред Тобою и живу наедине, избегая людей развратных. И весьма справедливо. Как тела часто погибают от заразы испорченного воздуха, так точно и душа часто терпит вред от общения с людьми порочными, и как здоровый глаз, взирая на больного, поражается, и страждущий чесоткою сообщает свою болезнь и здоровым, так точно случается часто и с душою от общения с людьми порочными. Поэтому и Христос заповедал не только избегать таких людей, но и отвергать их: «<i>если же</i>», говорит Он, «<i>правый глаз твой соблазняет тебя, вырви его и брось от себя</i>» (<a href=\"/bible/?b=470&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>), разумея в этой заповеди не глаз, — так как что худого может сделать глаз, когда душа находится в здоровом состоянии? — но друзей, близких к нам, сделавшихся как бы нашими членами и вредящих нам, повелевая не дорожить их дружбою, чтобы безопаснее соделывать собственное спасение. Поэтому и сам пророк далее говорит: «<i>не сидел я с людьми лживыми, и с коварными не пойду</i>» (<a href=\"/bible/?b=230&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не сидел я с людьми лживыми, и с коварными не пойду;</span></span>Пс. 25:4</a>). И Иеремия ублажает того, кто «<i>сидит уединенно и несет иго в юности своей</i>» (<a href=\"/bible/?b=310&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Благо человеку, когда он несет иго в юности своей;</span></span>Плач. 3:27</a>, 28). Также и в Притчах много говорится об этом и убедительно внушается всем, что нужно не только уклоняться, но и бежать от людей советующих злое, и не обращаться с ними. В самом деле, если предметы вещественные часто повреждаются у нас от прикосновения к чему–нибудь худому, то не тем ли более существа свободные? Цвет и здоровье тела принадлежат нам от природы, но случается, что и они портятся от постороннего, противного им влияния; также аппетита — от природы, но и он часто теряется у нас от болезненного состояния; можно видеть и много других подобных случаев. Если же изменяются естественные отправления, то зависящие от свободного произволения — тем более, чем более они способны ко всякой перемене. Поэтому не будем считать маловажным вредом общение с дурными людьми, но прежде всего другого станем избегать таких людей, хотя бы это были жены, хотя бы друзья, или кто бы то ни был. Оно губило и великих мужей, каковы Соломон и Сампсон; оно развратило и целый народ иудейский. Обыкновенно, не столько причиняют вреда дикие звери, сколько порочные люди; те явно производят свои ядовитые действия, а эти нечувствительно и неслышно каждый день распространяют заразу, мало–помалу ослабляя силу добродетели. Потому и бесстыдный взгляд запрещается Господом: «<i>всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем</i>» (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>): так легко и скоро сообщается зло! А ты когда намереваешься поселиться в городе, то много стараешься узнать все о тамошнем климате, не вреден ли, не сыр ли, не сух ли он; когда же дело касается души, то нисколько не стараешься узнать тех, которые имеют войти в общение с нею, но просто и без разбора вверяешь ее всем. Какое же, скажи мне, можешь ты получить прощение, оказывая такое к ней презрение? Почему, думаешь ты, сделались дивными и славными мужи, обитающие в пустынях? Не потому ли, что они убегают от шума и торжищ и поселились вдали от дыма, поднимающегося среди хлопот житейских? Подражай им и ты, стараясь найти пустыню среди города. А каким образом это возможно? Если ты будешь убегать людей порочных, если будешь следовать добродетельным. Таким образом, ты достигнешь большей безопасности, чем обитающие в пустынях, — не одним удалением от людей вредных, но и общением с полезными. Если ты будешь убегать людей порочных и следовать добродетельным, то приобретешь двоякую пользу: и умножишь дела добродетельные, и сократишь дела порочные. Итак, чтобы это было, будем поступать так, внимая Псалмопевцу, который говорит: «<b>ибо Ты, Господи, един даешь мне жить в безопасности</b>». Здесь я окончу слово, полагая, что предложено достаточное объяснение этих изречений, во Христе Иисусе Господе нашем, Которому слава и держава, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}