{"xml":"<p ><div>Тем, которые не обращаются от своеволия к Богу и не имеют расположения исполнять угодное Ему, напротив упорно преданы любезному, не знаю почему, для них злу, назначается взыскание и наказание. Какое? А именно: к чему было лучше устремляться по своей воле, к этому-то самому они, наконец, обращаются как бы по необходимости и из-за страха. Как тяжелые и трудно излечимые телесные раны, если они не уступают силе лекарств и не обнаруживают никакой перемены к лучшему, или вырезываются железом, когда опытные врачи присоветуют этот способ врачевания, или уничтожаются прижиганием; так и душа человека, в котором обнаруживается большая наклонность к удалению от добра, если не подчиняется словам убеждения, побеждается наказаниями и уловленная сетями взысканий по необходимости обращается. Об этом и говорится у Иеремии: <i>немощию и язвою накажешися Иерусалиме</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вразумись, Иерусалим, чтобы душа Моя не удалилась от тебя, чтоб Я не сделал тебя пустынею, землею необитаемою.</span></span>Иер. 6:8</a>). Нечто подобное воспевает и божественный Давид о тех, которые имеют сильное стремление ко греху: <b> броздами и уздою челюсти их востягнеши, не приближающихся к тебе.</b> Как укротители зверей при помощи удил подчиняют своей воле тех из бессловесных животных, которые оказываются упрямыми и необузданными; так и Бог с людьми, преданными греху, для их пользы обращается подобным же образом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на пророка Осию.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=20&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}