{"xml":"<p ><div>И стали они у дверей дома рассказать начальнику дома причину своего прихода. Ведь еще сомневаются входить те, которые желают привести причину и более хотят оправдаться от своих дел, нежели принять благодать (Ср. <a href=\"/bible/?b=550&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>, 21), и поэтому они изобличаются у дверей. Тот же, кто ожидает плод девственного чрева и наследие Господа, приобретает товар Сына и не смущается у дверей, но на исходе этой жизни отбрасывает врага, чтобы, зная его более тяжкую вину, тот не смог помешать ему поспешать в горнее. Потому начальник дома ответил им таинственно<a href=\"#572072_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Узнай же, кто это, когда ты читаешь, что Моисей был верен во всем доме Его (<a href=\"/bible/?b=650&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;</span></span>Евр. 3:5</a>). Действительно, начальники дома суть Моисей, Петр, Павел и остальные святые, но один лишь Господин - Христос. Ибо написано: <i>И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить; а Христос - как Сын в доме Его; дом же Его - мы, если только сохраним свободу и славу упования</i><a href=\"#572072_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />*<div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"572072_1\" class=\"note-item\" href=\"#572072_1\">1</a> См. ниже комментарий Амвросия на <a href=\"/bible/?b=10&c=43&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: будьте спокойны, не бойтесь; Бог ваш и Бог отца вашего дал вам клад в мешках ваших; серебро ваше дошло до меня. И привел к ним Симеона.</span></span>Быт. 43:23</a> - <i>Прим. пер.</i><br /></li><li><a id=\"572072_2\" class=\"note-item\" href=\"#572072_2\">2</a> В Синод. пер.: <i>если только дерзновение и упование, которым хвалимся, твердо сохраним до конца. - Прим. пер.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 9.48.106.11. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=43&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=43&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}