{"xml":"<p ><div>Сколь великое уважение до пира! Какой нравственный урок использования им внимательности и учтивости! Братья все еще подозревали ложное обвинение, которое, как они полагали, им приготовил Иосиф (См. <a href=\"/bible-index/bible/?b=10&c=42&s=7&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И увидел Иосиф братьев своих и узнал их; но показал, будто не знает их, и говорил с ними сурово и сказал им: откуда вы пришли? Они сказали: из земли Ханаанской, купить пищи.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иосиф узнал братьев своих, но они не узнали его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вспомнил Иосиф сны, которые снились ему о них; и сказал им: вы соглядатаи, вы пришли высмотреть наготу земли сей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Они сказали ему: нет, господин наш; рабы твои пришли купить пищи;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> мы все дети одного человека; мы люди честные; рабы твои не бывали соглядатаями.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он сказал им: нет, вы пришли высмотреть наготу земли сей.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они сказали: нас, рабов твоих, двенадцать братьев; мы сыновья одного человека в земле Ханаанской, и вот, меньший теперь с отцом нашим, а одного не стало.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал им Иосиф: это самое я и говорил вам, сказав: вы соглядатаи;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> вот как вы будете испытаны: <i>клянусь</i> жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> пошлите одного из вас, и пусть он приведет брата вашего, а вы будете задержаны; и откроется, правда ли у вас; и если нет, <i>то клянусь</i> жизнью фараона, что вы соглядатаи.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И отдал их под стражу на три дня.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал им Иосиф в третий день: вот что сделайте, и останетесь живы, ибо я боюсь Бога:</span><span class=\"verse-text\"><span class=\"align-super\">19</span> если вы люди честные, то один брат из вас пусть содержится в доме, где вы заключены; а вы пойдите, отвезите хлеб, ради голода семейств ваших;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> брата же вашего меньшого приведите ко мне, чтобы оправдались слова ваши и чтобы не умереть вам. Так они и сделали.</span></span>Быт. 42:7-20</a>). Он же пригласил их к столу. Их чувство поколебалось, а его вежливость осталась неизменной. Он первый обращается, первый спрашивает: <i>как дела</i><a href=\"#572076_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? И вслед за этим: <i>здоров ли отец ваш старец?</i> Ведь вышестоящему свойственно приглашать нижестоящего к разговору, давать уверенность слову, спрашивать не только о них самих, но и о родителях. Они же отвечали: <i>здоров отрок твой, отец наш</i><a href=\"#572076_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Иосиф назвал его <i>старцем</i>, чтобы почтить, а они назвали его <i>отроком</i>, чтобы показать свое смирение и покорность. Ибо старость достойна почтения, а отрочество представляется послушным и ближе к скромности, чем к гордости.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"572076_1\" class=\"note-item\" href=\"#572076_1\">1</a> LXX. - <i>Прим. пер.</i><br /></li><li><a id=\"572076_2\" class=\"note-item\" href=\"#572076_2\">2</a> <a href=\"/bible-index/bible/?b=10&c=43&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они сказали: здоров раб твой, отец наш; еще жив. [Он сказал: благословен человек сей от Бога.] И преклонились они и поклонились.</span></span>Быт. 43:28</a> (LXX). Греч. <i>pais</i> (лат. <i>puer</i>) имеет значение как \"отрок\", так и \"слуга\", \"раб\". - <i>Прим. пер.</i> </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 10.53.108.18.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=43&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=43&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}