{"xml":"<p ><div><b>И увидел их Иосиф, и Вениамина, брата своего, сына матери своей.</b> Итак, видят евреев и ныне, и видит их Христос, Который есть истинный Иосиф, когда они приходят по образу Павла. И он говорит с ними ласково и кротко, чтобы и они вместе принимали пищу. Ранее же, поскольку они пришли без Вениамина, он узнал их, но отвернулся от них, как написано: и <i>говорил с ними сурово</i> (<a href=\"/bible-index/bible/?b=10&c=42&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И увидел Иосиф братьев своих и узнал их; но показал, будто не знает их, и говорил с ними сурово и сказал им: откуда вы пришли? Они сказали: из земли Ханаанской, купить пищи.</span></span>Быт. 42:7</a>), поскольку они не узнали того, кем были узнаны. Итак, они преуспели заслугой Павла, которого Господь Иисус любил больше других братьев как самого младшего и рожденного той же матерью.<br />Пусть же узнают иудеи Того, Кого они отвергли как Господа. Хотя Он и был распят их собранием<a href=\"#572078_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но Он все равно любит их больше, как рожденных от той же родительницы, даже если они поздно узнают Виновника своего спасения. Но, осознавая свои собственные грехи, они не верят, что милосердие Христа столь велико, что Он отпускает грехи и прощает беззакония. Итак, их прообразом явились патриархи, какими они станут в будущем. Они получили приглашение к благодати, призывались на пир спасительной трапезы, но подозревали приготовленные им ложные обвинения и подстроенные козни.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"572078_1\" class=\"note-item\" href=\"#572078_1\">1</a> Букв. <i>синагогой. - Прим. пер.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 9.47.105.17.<br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>И поднял глаза свои Иосиф, и увидел Вениамина, брата своего, сына матери своей</b>. Нравственный же смысл заключается в том, что тех, кого мы любим, мы видим прежде других, и на кого прежде устремлена наша душа, тех лучше видит взгляд наших очей. Ведь, как правило, когда мы отовсюду отвлечены другими занятиями ума, мы не видим стоящих перед нашими глазами. Таким образом, под руководством души направляется наш взгляд. Итак, святой Иосиф увидел Вениамина, своего брата, образ которого он хранил в душе и которого искал глазами. И поскольку тот отсутствовал, то Иосиф почти не видел братьев, ибо видеть их было бесполезно. Но, не удовлетворившись только тем, что увидел, Иосиф, будто не зная, спросил: <b>это брат ваш меньший?</b> Обычай и очарование любви состоят в том, что мы направляем на наших возлюбленных не только взгляд, но и слово. И Иосиф узнал своего возлюбленного брата, но потому он спросил, чтобы назвать по имени того, кого он имел в душе. Действительно, не дожидаясь ответа, он тотчас благословил его и взволновался результатом своего желания. <b>И возмутились внутренности его</b> - потому что откладывалась возможность обнять того, кого он желал. Наконец, <b>вошел он во внутреннюю комнату и плакал, и умыл лицо свое, и скрепился</b>. Острие великой любви быстро пронзает сердце, если расслаблены бразды желания. Иосиф побеждался чувством, но откладывал рассуждением, так что в нем боролись разум с любовью. И он плакал, чтобы угасить слезами пламя святой любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 10.56.109.8.</span></div><br /></span></div><br />Таков нравственный смысл. А таинственный вот в чем. Господь Иисус увидел Павла (ибо <i>очи Господни обращены на праведников</i> <a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>), и сказал: <b>это брат ваш меньший?</b> Пока называется <i>меньшим</i> тот, кто еще не достиг зрелого возраста почтенной веры, не вырос в <i>мужа совершенного</i>, как он сам сказал, <i>в меру полного возраста Христова</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). Действительно, он называется <i>юношей</i> только там, где сторожил одежды побивавших камнями Стефана (См. <a href=\"/bible-index/bible/?b=510&c=7&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a>). И поэтому он хотел, чтобы Филимон подражал не юности его, а старости, как написал: <i>лучше прошу; так как ты такой, как Павел старец</i><a href=\"#572078_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Поэтому он проповедует не принимать юных вдовиц, не из-за их возраста, но из-за определенной распущенности в зреющих грехах и незрелости в добродетели (См. <a href=\"/bible-index/bible/?b=610&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак.</span></span>1 Тим. 5:11</a>). Впрочем, целомудрие больше достойно похвалы в юноше, чем в старце. Я полагаю, что недалеким от истины будет предположение, что, хотя Павел был поражен и устрашен тем, что на него напала слепота, он, однако, стал приближаться и говорить: <i>Господи! что повелишь мне делать</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span></span>Деян. 9:6</a>)? Поэтому Христос называл его меньшим, чтобы тому, кто призывался к благодати, была отпущена вина, приобретенная в опасном возрасте. Итак, Христос увидел его тогда, когда его <i>осиял свет</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span></span>Деян. 9:3</a>), и поскольку юноши удерживаются от порока скорее страхом, чем разумом, Он применил <i>рожно</i> и милостиво увещевал <i>не идти против рожна</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"572078_2\" class=\"note-item\" href=\"#572078_2\">2</a> <a href=\"/bible-index/bible/?b=640&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа;</span></span>Флм. 1:9</a>. В Синод. пер.: <i>лучше прошу, не иной кто, как я, Павел старец. - Прим. пер.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Сl. 0131, 10.58.110.3.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=43&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}