{"xml":"<p ><div> И как прежде, желая смирить высокомерие Агари, в сильном негодовании она заставила ее обратиться в бегство (См. <a href=\"/bible-index/bible/?b=10&c=16&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он вошел к Агари, и она зачала. Увидев же, что зачала, она стала презирать госпожу свою.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказала Сара Авраму: в обиде моей ты виновен; я отдала служанку мою в недро твое; а она, увидев, что зачала, стала презирать меня; Господь пусть будет судьею между мною и между тобою.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам сказал Саре: вот, служанка твоя в твоих руках; делай с нею, что тебе угодно. И Сара стала притеснять ее, и она убежала от нее.</span></span>Быт. 16:4-6</a>), так и теперь, желая в самом начале обуздать притязания Измаила и не будучи в состоянии равнодушно терпеть, чтобы сын, рожденный по благодати и дарованный Самим Богом, обращался вместе с сыном рабы-египтянки, она говорит Аврааму:<i> <b>выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком</b>. </i>Сарра видела, что и сама она находится в глубокой старости, и праотец уже достиг преклонных лет (так как оба прожили уже много лет), и опасалась, чтобы, в случае внезапной их смерти, Измаил, по праву рождения от семени праотца, не стал домогаться участия в наследии отца и равнять себя с Исааком; поэтому она и стала говорить:<i> <b>выгони эту рабыню и сына ее.</b></i><br />Пусть, говорит, знает Агарь, что сын рабыни не будет иметь ничего общего с сыном моим Исааком; да и не прилично, чтобы сын рабыни обращался так близко с сыном госпожи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия.<br />TLG 2062.112, 54.423.5-29; Гомилия 46.1</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}