{"xml":"<p ><div> Так, когда мы снискали благоволение Божие, то, хотя бы находились в пустыне, мы будем жить безопаснее живущих в городах, потому что помощь Божия есть величайшая защита и стена непреодолимая. А чтобы понять, как находящийся в пустыне может быть безопаснее и могущественнее того, кто живет в городах и пользуется большою помощью от людей, вспомним, как Давид, скитаясь из места в место, и проводя жизнь, как странник, был ограждаем вышнею десницею. А напротив Саул, который находился среди городов, водил с собою столько войска, и имел копьеносцев и телохранителей, Саул каждый день трепетал и страшился нападения неприятелей. Тот — одинокий, не имея при себе никого другого, не нуждался в человеческом содействии; а этот, будучи облечен в диадему и нося багряницу, имел нужду в его помощи: царь нуждался в пастухе, облеченный в диадему — в незнатном человеке (1 Цар. 18).<br /><br />3. Впрочем, если хотите, начнем слово наше несколько выше, чтобы, вполне представив все это событие, убедиться, что нет ничего сильнее (человека) огражденного высшею помощью, и нет ничего слабее лишенного этой помощи, хотя бы он был окружен бесчисленным множеством войска. Давид был еще очень молод и, по причине несовершеннолетия, жил в доме отца; но как уже наступало время открыться его добродетели, то, получив приказание отца посетить своих братьев, его послушался и отправился к ним. Пришедши таким образом для свидания с ними, он узнал, что предстоит битва с иноплеменником Голиафом, что весь народ еврейский вместе с Саулом поражен страхом, и сам царь находится в опасности потерять все. Тогда Давид сначала хотел только видеть это новое и странное зрелище, как один человек решился противостать целым тысячам. Но братья, не терпя мужества его духа, стали завидовать ему и говорили: или ты за тем только пришел, чтобы смотреть на сражение (<a href=\"/bible-index/bible/?b=90&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение.</span></span>1 Цар. 17:28</a>)? Итак, не для свидания с нами пришел ты? Посмотри на его благоразумие и великую кротость. Он не говорит им ничего дерзкого и грубого, а, утишая их пламень и укрощая зависть, отвечает: «<i>Не слова ли это</i>» (<a href=\"/bible-index/bible/?b=90&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал Давид: что же я сделал? не слова ли это?</span></span>1 Цар. 17:29</a>)? Разве вы не видите, что я не взял и оружия и не становлюсь в ряды войска? Я просто хотел только посмотреть и узнать, откуда у этого человека такая безмерная гордость: «<i>Ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго</i>» (<a href=\"/bible-index/bible/?b=90&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?</span></span>1 Цар. 17:26</a>)? Потом, слыша крайне горделивые речи его и видя, как все бывшие с Саулом поражены невыразимым страхом, говорит: «<i>Что сделают тому, кто убьет этого Филистимлянина</i>» (<a href=\"/bible-index/bible/?b=90&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?</span></span>1 Цар. 17:26</a>)? И обнаружив такими словами великое мужество души своей, приводит всех в изумление. Саул, узнав об этом, призывает к себе юношу, не знавшего ничего, кроме должности пастушеской и, видя (малый) возраст его, показывает к нему пренебрежение. Но, услышав от него, как он справлялся с медведями, когда они нападали на стада его (не тщеславие побудило этого славного мужа рассказать об этом, но необходимость, чтобы и в Саула вдохнуть мужество, и обратить его внимание не на слабость наружную, а на веру, сокровенную внутри, и на помощь свыше, с которою он — юноша — был сильнее мужей, безоружный — вооруженных, пастух — воинов), — узнав, говорю, отсюда мужество духа его, царь хотел облечь его в собственное (царское) оружие; но он, возложив на себя это оружие, не мог даже и снести его. А так случилось для того, чтобы тем яснее открылась сила Божия, которая через него действовала, и чтобы последствия не были приписаны силе оружия. И так как, облеченный в оружие, он чувствовал тягость, то и сложил его, а взял только пастушескую суму и несколько камней, и с этим вышел против той воплощенной башни [Святитель выражает этим исполинский рост Голиафа]. Иноплеменник, с своей стороны, смотря на слабость его возраста, уничижает праведника, и сперва словами нападает на него, как на бессильного отрока. Именно, когда он увидел, что Давид выступает против него с пастушескою сумою и несет с собою одни камни, то начал говорит ему почти так: ты думаешь, видно, что ты опять приставлен к овцам и гоняешь каких–нибудь собак? И ты, как будто на гоньбу за какою–нибудь собакою, решаешься на битву со мною с таким оружием? А вот опыт сейчас докажет тебе, что тебе надобно биться не с обыкновенным человеком. Произнося столь надменный слова, он поспешно наступал, потрясал своими военными доспехами и поднимал оружие. Итак, один выступал на борьбу, уверенный в силе оружия, а другой ограждал себя верою и вышнею помощью. И Давид, с своей стороны, прежде всего словами смиряет высокомерие иноплеменника и говорит ему: ты идешь против меня с мечем и копьем, и думаешь победить собственною силою; а я (иду) во имя Господа Бога. Сказав это, и взяв из пастушеской сумы один камень, как бы действительно хотел прогнать какую–нибудь собаку, нападающую на стадо, бросил камень пращою; поразив Голиафа в лицо, он сразу поверг его (на землю), и немедленно, схватив меч его, отсек ему голову, принес ее к царю, и таким образом положил конец войне. Итак, чрез него и царь нашел себе спасение, и все войско его вздохнуло свободно. Стоило посмотреть на это дивное и необычайное дело, как вооруженный был поражен безоружным, опытный в воинском деле пал от (руки) человека, не знавшего ничего, кроме жизни пастушеской. Почему же так сделалось? Потому, что Давид был подкрепляем вышнею помощью, а Голиаф был лишен ее, и потому впал в руки Давида. Но посмотри затем, какие безрассудные действия производит страсть зависти. Когда царь увидел, что праведник наслаждается великою славою, и что ликующие девы восклицают: «<i>Саул победил тысячи, а Давид — десятки тысяч!</i>» (<a href=\"/bible-index/bible/?b=90&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид - десятки тысяч!</span></span>1 Цар. 18:7</a>), то не потерпел благодушно таких слов (хотя в самом–то деле ему приписывали более, нежели Давиду), — но был побежден завистью и стал воздавать злом человеку, оказавшему ему добро, и того, кого следовало почитать спасителем и благодетелем, покушался даже умертвить. О, крайнее безумие! О, верх безрассудства! Того, кто сохранил ему жизнь и все войско его освободил от ярости иноплеменника, он стал после того подозревать, как врага, и, нисколько не помня благодеяния, так недавно ему оказанного, подпав страсти, помрачив рассудок свой завистью, как каким–нибудь опьянением, стал смотреть на благодетеля, как на неприятеля.<br /><br />4. Таково зло от этой страсти: она прежде всего вредит самому тому, в ком зарождается. Как червь, зарождающийся в дереве, прежде всего поедает самое дерево, так и зависть прежде всего сокрушает самую душу, породившую ее в себе. А тому, кому завидует, делает не то, чего желал бы ему, а совсем противное. В делах зависти, ты смотри не на начало, а на конец, и прими во внимание то, как самая злоба завидующих доставляет только большую славу тем, которые подвергаются их зависти, потому что страдающие от зависти преклоняют Бога к себе на помощь и пользуются содействием свыше, а завидующий, будучи лишен благодати Божией, легко впадает в руки всем. Порабощаемый прежде всяких внешних врагов собственною страстью, он как бы сокрушает сам себя, и как бы пожираемый невидимыми зубами и таким образом истощаясь сам в себе, так сказать, погружается в бездну. Зная это, будем, убеждаю вас, убегать этой пагубной страсти, и всеми силами исторгать ее из души своей. Это гибельнейшая из всех страстей и вредит самому спасению нашему; это изобретение самого диавола. Потому и Премудрый говорит: «<i>Завистью диавола вошла в мир смерть</i>» (<a href=\"/bible-index/bible/?b=270&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.</span></span>Прем. 2:24</a>). Что значит: «<i>Завистью диавола вошла в мир смерть</i>»? Это значит: когда тот злой зверь увидел первозданного человека бессмертным, то по злобе своей увлек его к преступлению заповеди и таким образом сделал то, что человек подвергся наказанию смерти. Итак, зависть произвела обольщение, обольщение — преступление, преступление — смерть. Потому сказано: «<i>Завистью диавола вошла в мир смерть</i>». Видишь ли, какое зло от этой страсти? Возвеличенного бессмертием она подвергла смерти. Но тогда как враг нашего спасения, побуждаемый собственною завистью, был причиною того, что первый человек, созданный бессмертным, подвергся осуждению смерти, — благопопечительный и человеколюбивый Господь собственною смертью опять даровал нам бессмертие, так что мы приобрели еще больше, нежели сколько потеряли. Диавол лишил нас рая, а Господь возвел на небо; тот был причиною осуждения нашего на смерть, а этот даровал нам бессмертие; тот лишил нас райского блаженства, а этот уготовал нам царствие небесное. Видишь ли премудрость твоего Господа, как он те самые оружия, которые завистью диавола направлены были против вашего спасения, обратил, на его же главу? Притом Господь, не только удостоил нас больших благ (чем в Раю), но и самого диавола предал во власть нашу, сказав: «<i>Се, даю вам власть наступать на змей и скорпионов</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).<br />Итак, размышляя обо всем этом, исторгнем зависть из нашей души и будем стараться о приобретении благоволения Божия. Оно - наше оружие непобедимое; оно - наше самое великое могущество; при его помощи и Измаил, хотя был еще юн и находился в пустыне и в крайне затруднительных обстоятельствах, возвеличился и имел в потомстве многочисленный народ, - потому что «<b>Бог был с отроком</b>», говорит Писание. Здесь и окончим настоящее наше слово. Будем, умоляю вас, презирать настоящее и стремиться духом к будущему, благоволение Божие почитать выше всего и жизнью добродетельной приобретать себе твердость упования, чтобы и настоящую жизнь провести беспечально, и будущих благ достигнуть, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия.<br />TLG 2062.112, 54.424.58-425.17; 427.57-428.9; Гомилия 46.2-5</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}