{"xml":"<p ><div>Дивность события всех приведет в изумление и всем доставит тем большее утешение, когда узнают, что я, в моем состоянии, нисколько не лучше мертвых, вдруг сделалась матерью, родила чадо из заматеревшей утробы, и еще могу питать его сосцами и источать молоко, я, уже не имевшая никакой надежды на деторождение. «<b>И сказала: кто сказал бы Аврааму: Сарра будет кормить детей грудью</b>»? Для того и сообщены ей источники молока, чтобы удостоверять в действительности рождения, чтобы кто–нибудь не стал считать дитя за подложное; потоки молока всем ясно показывали, что событие сверх всякого человеческого ожидания совершилось. «<b>Кто сказал бы: Сарра будет кормить детей грудью</b>», — что я родила сына в старости моей? Что я — престарелая возмогла родить и, в таких летах, могу еще питать сосцами дитя? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 45</span></div><br />***<br />И как бы сама удивляясь и изумляясь этому событию, прибавляет:<b> кто сказал бы Аврааму: Сарра будет кормить детей грудью? ибо в старости его я родила сына. </b>Так как это событие было выше природы, потому Сарра и говорит: <b>кто сказал бы,</b> то есть: кто подумает? кто бы мог представить себе это? какой ум в состоянии постигнуть это? какое рассуждение будет достаточным для того, чтобы вполне объяснить случившееся? Не столько удивительно, что из камня в пустыне потекли источники вод, когда Моисей ударил по нему жезлом (См. Исх. 17; Чис. 20), сколько то, что из утробы, уже омертвевшей, родилось чадо и явились потоки молока. Чтобы всем была очевидна действительность рождения и чтобы всех, как современников, так и потомков, слышащих об этом, уверить в чуде, Сарра сама питает младенца, и принимает на себя труд вскормить его собственным молоком, и говорит: <b>кто сказал бы Аврааму: Сарра будет кормить детей грудью?</b> Не новое ли это, удивительное и сверх всякого ожидания дарованное мне утешение, что я родила сына в моей старости? Что значит:<b> ибо в старости его я родила сына ?</b> Значит, что, кроме неплодства, сами лета возраста были такими, что следовало отказаться от всякой надежды рождения. Но Господь, устранив все эти препятствия, даровал мне и рождение сына, и источники молока.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия.<br />TLG 2062.112, 54.422.21-58; Гомилия 46.1</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}