{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>Блаженны алчущие ныне, ибо насытитесь</b> - То есть исполняющие во всем волю Божью достигнут той праведности и оправдания Божья, которое дает искреннее стремление во всем исполнять волю Божию.<br /><b>Блаженны плачущие ныне, ибо воссмеетесь</b> - Блаженны те, кто, видя и осознавая свои грехи, препятствующие им вступить в это Царство, плачут, потому что тогда у них есть возможность примириться со своей совестью и утешиться. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Блажени алчущии ныне, яко насытитеся.</b> Апостол Матфей говорит, что <i>блаженны алчущие и жаждущие правды,</i> а Лука подчеркивает: <b>алчущие ныне,</b> то есть во время земной жизни. Чего можно алкать? Человек не может всегда быть голодным. Можно, конечно, предположить, что здесь восхваляется пост. Но как бы человек ни постился, все равно он время от времени себя насыщает, пусть и скромной пищей. Таким образом, <b>алчущие ныне</b> — это те, которые недовольны ничем земным, а хотят духовного. Но что такое стремление к духовному, как не стремление к праведной жизни, к тому, чтобы согласовать свою жизнь с волей Божией? Поэтому слова <i>алчущии и жаждущии правды</i> и <b> алчущии ныне</b> по своему смыслу тождественны, только подчеркивают разные моменты. Пока мы живем на земле, мы не должны успокаиваться, думать, что мы уже сыты, приходить в состояние самодовольства.<br /><br />Следующая заповедь Спасителя: <b> Блажени плачущии ныне, яко воссмеетеся.</b> Евангелист Матфей говорит, что плачущие утешатся, а Лука подчеркивает сугубую радость тех людей, которые плачут ныне. Плачут не потому, что постоянно испытывают какие-то земные несчастья, а потому, что скорбят о своей греховности. Если человек пришел в духовный разум, он начинает понимать, что единственная скорбь, которая достойна плача, — это скорбь о своих грехах. Несчастье — это не болезнь или потеря имущества, несчастье — это грех.<br /><br />И кто, плача ныне, плачет о своих грехах, тот воссмеется, то есть возрадуется. Не просто успокоится, а будет так радоваться, как радуется смеющийся человек. И хотя святые отцы смех не поощряют, потому что, как правило, он имеет не духовные причины, но иногда человек смеется и от духовной радости. <b> Яко воссмеетеся</b> — это своего рода образ. Как человек радуется о каких-то обычных предметах, земных вещах, так и мы должны радоваться, когда ради плача нас посетит благодать Божия.<br /><br />Преподобный Серафим Саровский всех, кто к нему приходил, приветствовал так: <i>«Христос воскресе, радость моя!»</i> Он исполнил эту заповедь блаженства. Он действительно внутренне смеялся, радовался такой радостью, что не мог ничего другого сказать людям, как только поделиться высочайшей радостью, какая только может быть у христианина: <i>«Христос воскресе, радость моя!»</i> Мы видим, что на преподобном Серафиме обетование Спасителя исполнилось чуть ли не буквально. И наверное, многие-многие люди святой жизни испытывали подобное чувство. Приветливость, расположенность к людям — это признак человека, имеющего Божественное утешение. Мой духовник, отец Андрей (Машков), был очень приветливый человек. Он всегда с радостью встречал людей, причем самых разных. И это, конечно, было выражением его внутреннего состояния. Помню, он любил нам, своим духовным чадам, петь на глинский напев стихиру из службы Благовещения: <i>«Совет превечный открывая Тебе, Отроковице...».</i> Конечно, он хотел поделиться с нами той радостью, которая была у него в душе. Я думаю, что люди, очистившие душу плачем о своих грехах, а может быть, и о чужих, действительно внутренне радуются, подобно смеющимся.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Блаженны</b>: учение о блаженствах излагается здесь короче, чем в Евангелии от Матфея, но теми же словами (см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:3—12</a>), только во втором лице. </div></p>"}