{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тех, кто много претерпят здесь за Христа, ожидает великая награда на Небесах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Возрадуйтеся в той день и взыграйте: се бо, мзда ваша многа на небеси.</b> Нужно не просто возрадоваться, но и взыграть, то есть чуть ли не плясать от радости. Представьте: тебя возненавидят, разлучат с близкими людьми, оклевещут, а ты должен в это время прыгать от радости. Для того чтобы так вести себя при таких тяжких скорбях, нужно, конечно, иметь великую благодать Божию, обилие Святого Духа. Я читал про одного старца (кажется, он был епископом), которого схватили гонители. Они начали его терзать, а он радостно сказал: «Благодарю вас, братья, что вы обновили мой дух». Они спросили: «Как это?» — а он ответил: «Я чувствовал оскудение благодати, а когда вы начали меня терзать, я почувствовал, что благодать вернулась».<br /><br />В Равенне, в мавзолее Галлы Плацидии, есть очень красивое мозаичное изображение мученика Лаврентия. Архидиакон Лаврентий стоит с крестом в руках. В центре композиции изображена решетка с горящим под ней огнем. Его так мучили: жгли на раскаленной решетке. И вот, он полежал на одном боку, а потом спокойно сказал: «Уже испеклось, можете поворотить». Какая у этого человека была великая радость, какое утешение, что он так спокойно все это переносил! Своими силами человек, в самом лучшем случае, может показать нечеловеческую волю и с проклятиями, со злобой вытерпеть пытку. Но терпеть мучения с благодушием без содействия благодати Божией невозможно. Такое благодушие свидетельствует об обилии благодати. И это тоже исполнение заповеди: <i>Блажени будете, егда возненавидят вас человецы.</i><br /><br />История сохранила имена языческих героев, которые показывали огромное мужество. Например, римлянин Муций Сцевола, когда враги стали его допрашивать, сжег собственную руку на огне, чтобы показать, что он их не боится. Им руководило чувство патриотизма и сильнейшая ненависть к врагам. Человек может совершить подвиг под действием сильного чувства, но у него не будет при этом того благодушия, той душевной радости, которая возможна только тогда, когда подвижника утешает благодать Святого Духа. Кроме того, таких людей, как Муций Сцевола, все-таки немного, они считаются героями. А вот когда спокойно переносит пытку девятилетняя девочка, я говорю о мученице Любови, то это уже рационально никак не объяснишь. Многие люди проявляют героизм во время боя. А много ли людей, которые отстаивают свои убеждения, принимая за них нечеловеческие страдания, как это делали христианские мученики? Поэтому не нужно путать героизм с мученичеством или, как мы раньше говорили, мужество человеческое с евангельским.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Отцы их:</b> т. е. предки народа, слушавшего теперь Господа.<br /></div></p>"}