{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Славянское <b>кая вам благодать</b> в русском переводе звучит очень ярко: <b>«какая вам благодарность».</b> Это удивительные слова. Мы привыкли к слову «благодать», и для нас оно уже стало термином, обозначающим Божественную энергию так, как ее ощущает христианин, скажем, во время молитвы или при участии в таинствах. А на самом деле слово «благодать» означает «благой дар», и можно было бы сказать вместо «благодать» — «благодарность». И вот русский текст очень выразителен: Если любите любящих вас, какая вам за то благодарность? Ибо и грешники любящих их любят. От кого мы получаем благодарность? Если мы правильно любим — любим тех, кто к нам относится неприязненно или безразлично, — значит, мы ни много ни мало имеем благодарность от Бога. Пусть это, казалось бы, страшно звучит, но это так: Бог нам благодарен за то, что мы так поступаем.<br /><br />Один человек, наш благодетель, сомневался, угодны ли его добрые дела Богу. Наша матушка настоятельница, когда была с сестрами у отца Николая Гурьянова, передала ему вопрос этого человека. Отец Николай сказал: «Передайте ему, что Бог его благодарит» — и повторил это несколько раз. Понятно, что эти слова одобряют милосердие нашего благодетеля, но мне тогда показалось странным само выражение, хотя я, конечно, принял его как слова старца. Спустя долгое время, когда я готовился к проповеди, я вдруг обратил внимание на это место в учении Спасителя и понял, что, оказывается, отец Николай не сказал ничего необыкновенного, он сказал точно по Евангелию. Просто мы читаем Евангелие, не замечая того смысла, который в нем заключен и лежит даже на поверхности. Это происходит потому, что Евангелие не касается нашего сердца.<br /><br />В Евангелии сказано: <b>Если любите любящих вас, какая вам за то благодарность?</b> Если мы любим и тех людей, которые нас не любят или безразличны к нам, то Бог будет нам благодарен. Кажется странным: почему Бог будет благодарен нам за добро, которое мы сделали другим? На самом деле, все вполне понятно даже с человеческой точки зрения. Ведь если близкому мне человеку кто-то делает добро, то я бываю ему за это благодарен, потому что тот, кого он облагодетельствовал, мне дорог. Но наша человеческая благодарность обычно состоит только в признательности, мы часто не можем ничем друг другу отплатить, кроме душевного чувства, которое порой проявляем в каких-то знаках вежливости, приязни. А Бог, когда Он благодарен, весьма много может нам подать. Можно сказать, что Он дает познать Самого Себя и даже позволяет владеть Им Самим тем людям, которые исполняют эту заповедь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p>"}