{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=490&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span></span>Лк. 6:27</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Спаситель троекратно повторяет Свои слова, немного их варьируя. Значит, если мы хотим, чтобы Бог был нам благодарен, мы должны поступать так, как далее заповедует Господь Иисус Христос: <b>Обаче любите враги ваша, и благотворите, и взаим дайте, ничесоже чающе; и будет мзда ваша многа, и будете сынове Вышняго, яко Той благ есть на безблагодатныя и злыя.</b> Наша мзда, то есть награда, плата, будет столь велика, что мы, получив ее, будем называться сыновьями Вышнего, потому что таким своим поведением уподобляемся Богу.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Будете сынами Всевышнего:</b> см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>; ср. <a href=\"/bible-index/bible/?b=490&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>, 76</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Вот добродетель истинная, Богу любезная и пред людьми достойночудная, добродетель достойная многих и великих наград и воздаяний! Когда любишь и благотворишь не токмо друзьям своим, но и врагам; когда даешь взаим не токмо тем, от коих надеешься получить равное, но и убогим и бедным, хотя от них и не ожидаешь воздаяния, — не отчаиваешься однако в том, но уповаешь, что Бог воздаст тебе сугубо за даяние твое: тогда таковый твой поступок есть истинная добродетель, тогда мзда тебе предлежит многая; тогда бываешь, по благодати и по образу, сыном Бога Вышняго. Ибо как Он есть благ и для неблагодарных и злых, <i>сияет солнце Свое на злыя и благия, дождит на праведныя и на неправедныя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>); так и ты, подражая Его милости, любишь и благотворишь и друзьям и врагам, и даешь взаим не токмо имущим, но и убогим, имеющим подателя воздаяния Бога. Поелику убо и любовь ко врагам, и благотворение им, и даяние убогим составляют сожаление и милость, и сии, так как те, Богом вменяются: того для, сказав Богочеловек, к вышесказанному присовокупляет и следующее: <i>\"Будите убо милосерди, якоже и Отец ваш милосерд есть\".</i><br /><br />***<br /><br />Заповедь ли Божия есть сие: <b> любите, враги ваша</b> (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>), так как и сие: <i>чти отца и матерь твою</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>), или совет, так как и следующее: <i>аще хощеши совершен быти, иди, продаждь имение твое, и даждь нищим</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>)? Если бы яко совет предлагал сие Бог: кто слушал бы Его, был совершенным и удостоивался бы в царствии небесном высшаго места, и славы вящшия пред сынами и дочерьми Божиими; кто ж бе сему совету не повиновался, хранил же заповеди, был бы хотя несовершенным и непричастным вящшия почести и славы, однако с спасающимися не не удостоился бы Божественнаго блаженства.<br /><br /> Сие <b>«любите враги ваша»</b> не как советуя сказал Господь, но так как повелевая; не яко советом сие предложил, но яко заповедию: следовательно, кто не сохранит сей Его заповеди, осудится так, как и прочих Его заповедей нарушители.<br /><br /> Столько же ясно есть, что не есть совет, а заповедь, что нет нужды и доказывать. Во первых, поколику видим,что колико частно Господь Иисус давал святые Свои советы, не только не говорил повелительно, но и оставлял во власти каждаго, повиноваться ли, или не повиноваться совету. <i>Аще хощеши</i>, говорил, <i>совершен быти, иди, продаждь имение твое, и даждь нищим, и: могий вместити, да вместит</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>, 12). О любви ко врагам не только предлагал повелительно, говоря: <b> любите враги ваша</b>; но и с великим чувствием заповедав сие, сказал: <i>Аз же глаголю вам, любите враги ваша </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Во вторых же, поколику сие заповедание есть единое из десяти заповедей, то есть вторая десятословия заповедь, подобная заповеди первой: <i>возлюбиши</i>, — слова второй заповеди, — <i>ближняго твоего, якоже сам себе</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span></span>Мф. 22:39</a>). Имя же <i>«ближний»</i> относится равно ко всякому человеку, и к сроднику и чужому, и к другу и ко врагу, и к благотворителю и к злотворцу. Всякий человек есть ближний наш, ибо все мы люди единаго естества, от единаго прародителя, от единаго Творца. Без сомнения, дружество соединяет человека с человеком, вражда же отдаляет человека от человека; но обычайное таковое несогласие ни отдаляет, ниже пременяет естественную человека приближенность к человеку. Естественное свойство ближняго бывает непременяемым, хотя бы и вражда посредствовала. Убо ближний человека есть и враг его, хотя вражда того отдаляет, хотя ближним называем только друга.<br /><br /> Когда Бог изобразил на скрижалях закона сию заповедь: <i>возлюбиши ближняго твоего, якоже сам себе</i>, сие предполагал: возлюбиши, то есть, всякаго человека — и друга твоего, и врага твоего. Истинно сие есть и беспрекословно: ибо и чрез самый Моисейский закон Бог возвестил, чтобы мы врагам нашим благотворили: <i>аще же срящеши,</i> говорит, <i>говядо врага твоего, или осля его заблуждающее, обратив да отдаси ему. Аще же узриши осля врага твоего падшее под бременем его, да не мимоидеши е, но да воздвигнеши е с ним</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если найдешь вола врага твоего, или осла его заблудившегося, приведи его к нему;</span></span>Исх. 23:4</a>, 5). Не сказал же тогда Бог прямо сего: любите враги ваша, во первых, поколику сердце Израильтян, живших и воспитанных купно Египтянами, нравами много поврежденных, было весьма плотяное и дебелое, и следственно не могли тогда скоро вместить сего учения. Во вторых же, поколику да не впадут в злочестие и идолопоклонство приближенных к ним язычников, представил их так как достойными смерти и как их врагов, и научал их с теми иметь вражду: <i>пагубою погубиши я</i> (<a href=\"/bible-index/bible/?b=50&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;</span></span>Втор. 7:2</a>), говорил, — то есть, Хеттеев, Гергесеев, и Аморреев и Хананеев, и Ферезеев, и Евеев, и Иевусеев, — и избиеши я. <i>Да не совещаеши,</i> — говорило Аммонитянах и Моавитянах, — <i>мирная им, и полезная им во вся дни твоя во веки</i> (<a href=\"/bible-index/bible/?b=50&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не желай им мира и благополучия во все дни твои, во веки.</span></span>Втор. 23:6</a>). <i>Враждуйте,</i> повелевает, <i> Мадианитом, и бийте я; зане враждуют вам сии лестию</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> враждуйте с Мадианитянами, и поражайте их,</span></span>Чис. 25:17</a>, 18).<br /><br /> Посему Иудеи почитали законом Божиим не токмо любовь к друзям и сродникам своим, но и ненависть ко врагам и иноземцам их. Сего для и Спаситель наш, говоря: <i>слышасте, яко речено есть: возлюбиши искренняго твоего, и возненавидиши врага твоего</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span></span>Мф. 5:43</a>), и пришед в мир, не разорит Моисейский закон, но оный исполнит (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>), объяснив вторую заповедь Божескую и объяснением дополнив недостаток оныя, усовершил и утвердительно сказал: <i>Аз же глаголю вам: любите враги ваша, благословите кленущия вы, добро творите ненавидящим вас, и молитеся за творящих вам напасть и изгонящия вы</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>).<br /><br /> И сия заповедь чрезмерно возвысила и прославила Евангельское учение. Сию заповедь ублажают идолопоклонники Еллины, сию даже до ныне и нехотя похваляют неверные. Сия обнаружила, что без сомнения Божие дело есть нравственное Евангельское учение. Сия есть слава и хвала Христианскаго закона. Ни один прежде Христа законодатель не научил толикому совершенству, ни один не узаконил когда-либо любить и благотворить врагам. Сия заповедь, будучи соблюдаема, прекращает все сущия в мире неприязни, низводит мир небесный на землю и переменяет землю в небо. Сия заповедь, соблюдаемая, возводит человеканавысоту желаемаго ему совершенства. Сия творит человека подобным Богу, Который <i>сияет солнце Свое на злыя и благия, и дождит на праведныя и на неправедныя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>).<br /><br /> Подлинно, скажешь, все сие есть истинно и неложно; но заповедь сия есть весьма трудная, есть противная закону мирскому, противная свойствам человеческия природы. Если я люблю и благотворю тому, который меня презирает, и зло мыслит на имение мое и честь мою и жизнь мою, — почтут меня дураком, буду всего мира посмешищем. Брате! что ты предложил, есть догадка безразсудная, мысль ложная, мнение людей непросвещенных и развратных. Кто разберет дело, как должно, узрит тот, что сия заповедь не есть трудная, ниже противная суду мирскому, ниже несходная с свойствами человеческой природы.<br /><br /> Враг твой, тобою ненавидимый, расславляет везде имя твое: сие раждает тебе печаль. Враг ненавидимый покушается на честь твою: сие производит в тебе негодование. Враг ненавидимый старается всячески положить преграду к приращению имения твоего: сие причиняет тебе скорбь, беспокойство, смущение. Когда ненавидишь врага твоего, предлежит тебе денно и нощно бодрствовать, да превратишь злыя ухищрения его; нужно тебе на сие посвятить большую часть внимания твоего, да не повредит жене твоей, чадам твоим, сродникам твоим, рабам твоим, дому твоему, нужно предостерегаться отвсюду; то того просит, то другаго молит, да, вступився за тебя, противустоят и защитят тебя от нападения его. Сидишь ли за столом? Хлеб твой бывает тебе неприятен: ибо страшишься злобы врага твоего. Ложишься ли на постель? Сон твой бывает прерывистый и неспокойный: ибо представляются тебе во сне коварства неприятеля твоего. Ни во дни мира, ни в ночи спокойствия не имеешь, ниже, как должно, можешь вникать в занимательности твои. Если отмстишь врагу твоему и накажешь его, радуешься мало; но потом последует за тобою обличениеи угрызение совести. Если не отмстишь тому, желание мщения бывает червем в сердце твоем и огнемво утробе твоей. Плоды же непримирительности бывают печаль, негодование, гнев, страх, забота, труды, принужденность мысли твоей, возмущение души твоей, скорбь сердца твоего. Ноужели сии невыгоды маловажны, удобосносны, легки? Избавление от сих невыгод состоит в едином хотении твоем. Зависит все от единаго токмо твердаго твоего сопротивления. Если решишься любить врага твоего, — избавишься от всех вешесказанных зол; если искоренишь вражду из сердца твоего, будешь весел, нескорбен, кроток, тих, незлобен, спокоен, мирен, невозмущен. Представь пред тобою все невыгоды, каковыя скопляет тебе ненависть ко врагу твоему, и тогда увидишь, чтоудобнее, любовь или ненависть.<br /><br /> Ты говоришь, что кто любит и благотворит врагу своему, называется дураком и бывает посмеянием всего мира. Убо по сему твоему суждению святый Пророк Давид, который любил и благотворил врагу своему Саулу, поя на гуслех и укрощая бесовское в нем мучение, почитается дураком несть посмешищем всего мира (<a href=\"/bible-index/bible/?b=90&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл, - и отраднее и лучше становилось Саулу, и дух злой отступал от него.</span></span>1 Цар. 16:23</a>)? Убо, по сему твоему мнению, святый Апостол, первомученик и Архидиакон Стефан, который, приклонив колена молился Богу о врагах своих, почитается глупым и позором всего мира (<a href=\"/bible-index/bible/?b=510&c=7&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил.</span></span>Деян. 7:60</a>)? Убо, по сему разсудку, Богоноснии Апостоли, которые, будучи укоряемые, благословляли, гонимые терпели, хулимые презирали врагов своих, были несмысленными и посмешищем всего мира (<a href=\"/bible-index/bible/?b=530&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span></span>1 Кор. 4:12</a>, 13)? Убо, по сему твоему разсуждению, Афанасий, Василий, Григорий, Златоустый и прочие святые, которые любили и благотворили врагам своим, почитаются неразумными, и суть посмеянием всего мира? Но мы видим, что весь мир называет их разумнейшими из всех людей, почитает их героями, и славою и хвалою человеческаго естества, и ежедневно воспевает песни и похвалы святости их, моляся, да будет причастным чести и славы их. Видишь убо, что неправедно клевещешь на весь мир. Два ли, или три, или десять, или более есть непросвещенных и развращенных, безразсудных и своим страстям порабощенных, кои говорят, что если не отмстишь врагу твоему, почтешься дураком и посмешищем всего мира: сии ли составляют весь мир? Никак. Они не суть весь мир, но безумие и посмеяние всего мира и срам всего человеческаго естества.<br /><br /> Приступаю и к исследованию человеческия природы. Первое, главное и существенное свойство человеческаго естества есть данное оному сокровище разума. Свойство разума есть истинное суждение; истиннаго суждения свойство — избрание праведнаго. Убо то, что есть праведно, не есть противно свойствам человеческаго естества, но прилично, свойственно, сходно и существенно. Поколику же любовь ко врагам есть дело праведное; следовательно, не есть противное, но свойственное человеку и существенное. Но любовь ли ко врагам, скажешь, есть дело праведное? Точно так: не блазнися, не услышав ответа. Говорит о сем Господь: <i>якоже хощете, да творят вам человецы, и вы творите им такожде</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.</span></span>Лк. 6:31</a>). Что скажешь? Признаешь ли, что сие есть праведно? Если сомневаешься, вопроси человека какой либо веры. Вопроси христиан, евреев, магометан, идолопоклонников, — вопроси всех, и самых неверных и безбожников; все единоустно тебе рекут, что закон сей есть праведный и человеку сродный. Скажи, чего хощешь и чего требуешь отврага твоего? Благотворения ли, или нападения? пользы ли, или вреда? Чего хощешь? того ли, чтоб тебя любил, или того, чтоб тебя он гнал? Как ты хощешь, да творит что над тобою враг твой, твори и ты врагу твоему то же. Якоже хощете, да творят вам человецы, и вы творите им такожде. Без сомнения, желательно тебе, чтобы неприятель твой прекратил гонение, нападение, злобу, вражду; хощешь, одним словом, чтобы возлюбил тебя. Прекрати убо ты несогласие, разреши враждебныя узы и возлюбил его. Видите ли, сколько заповедь любви ко врагам далеко отстоит от противности существенным свойствам, и коль есть праведна, следственно свойственна и прилична человеческой природе?<br /><br /> Но если заповедь сия есть свойственна и сообразна природе; что же сердце мое не мирствует против врага моего, но стремлюся пожрать и истребить его? Ибо сердце мое не имеет обычайнаго и естественнаго положения, но превращено и испорчено злобою моею. Что же душа моя так принужденно требует мщения против врага моего? Ибо есть обнажена всякия добродетели и пуста Божественыя благодати. Что же мысль моя толь сильно меня убеждает ненавидеть врага моего? Ибо есть помрачена моими страстями; ибо грехи мои приводят в безсилие разсудительную ея силу. Тогда, когда мало успокоеваются волнения страстей моих, мысль моя внушает мне, говоря: вражда вредит душе и телу, вражда приводит тебя в разорение; примирися с неприятелем твоим, премени вражду в дружество: сие полезно душе твоей, сие мирною творит жизнь твою.<br /><br /> Но, о человече! да уверишися, что, не хотя любить врага твоего, никакого не имеешь извинения. Пусть будет так, что сие дело есть трудное, противное мирскому суждению и несходное с естественными свойствами: но Бог, Творец неба и земли и всех видимых и невидимых тварей; Бог, Создатель и Господь и Владыка человека; Бог, Который дал человеку бытие, жизнь, хлеб и все прочее, что человек имеет; Бог, Который ради нас человеков и ради нашего спасения сшел с высоты Божественныя Своея славы на низкое человеческое состояние и смирил Себя, зрак раба прияв и быв человеком; Бог, Который ради любви к человеку яко младенец появился во граде Вифлееме, яко человек плакал во Иерусалиме на гробе Лазаря, яко раб омыл ноги учеников; Тот, Который ради любви к человеку предложил на жертвенниках всечестное Свое Тело и Кровь, да причащающиеся сего пребудут всегда соединенными с Ним; Тот, Который ради спасения человеческаго пострадал при Понтийстем Пилате, распят был посреде двух разбойников, вкусил оцта и желчи, умер вися на кресте; Тот, Который паки приидет судить живых и мертвых; Тот, Который прежде сложения мира приуготовил царствие вечное повинующимся Божественным Его повелениям; Тот, Который, вися на кресте, молился за врагов Своих, оправдав их и сказав: <i>Отче остави им, не ведят бо, что творят</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), — Сей есть Тот, Который повелевает любить врагов наших, говоря: <i>Азъ же глаголю вам, любите враги ваша</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>)! Сей ли убо не имеет власти, не имеет права, не имеет причины требовать от нас для пользы нашей и труднаго и противнаго миру, и естественным свойствам? И имеем ли мы власть, или право, или причину не повиноваться Божественному Его повелению, хотя бы было трудное и противное нам, и служащее ко вреду и погибели нашей? Если есть трудное; сие повелевый, будучи Всемогущим, сотворит не токмо трудное удобным, но и невозможное возможным. Невозможная, сказал Сам, от человек, возможна суть от Бога (<a href=\"/bible-index/bible/?b=490&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он сказал: невозможное человекам возможно Богу.</span></span>Лк. 18:27</a>). Если противно есть суждению мира, — Сей предал в руки верующему в Него победу над миром: ибо кто есть побеждаяй мир, токмо веруяй, яко Иисус есть Сын Божий? Если несходно с естественными свойствами, — Сей, давый свойства естеству, пременит оныя так, как хощет. Или не знаешь, что и свет солнечный превратил во тьму, и тьму слепых пременив в свет, даровал им очеса? Или не знаешь, что и глухоту пременил в слышание, отверзши ушеса глухих, и неподвижность в движимость, подав движение расслабленным, и смерть в жизнь, воскресив из мертвых и самых четверодневных и погребенных? Сей, — если только захочешь, — поколику так заповедал, удобным сотворит неудобное, подаст над миром победу, пременит свойство естества из непокорности в послушание. Какое следовательно правильное извинение, или хотя правдоподобную отговорку имеет тот, который, не повинуяся повелению Божию, ненавидит врага своего?<br /><br /> Человеколюбивейший Бог, Который промышляет не только о вечном спасении души нашея, но и о временном благополучном состоянии жизни нашея, хотя освободить нас от множества великих зол, каковыя раждает вражда, дал нам заповедь святую и спасительную: <b> любите</b>, сказал, <b>враги ваша, и благотворите</b> (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>). Хранителям заповеданий Своих обещал сторичное воздаяние: сторицею приимет (<a href=\"/bible-index/bible/?b=470&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>); благословение Отеческое: приидите благословеннии Отца Моего; царствие вечное: наследуйте уготованное вам царствие от сложения, мира (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>); обещал радость Господню неизреченную: вниди в радость Господа твоего (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>); обещал блаженство бесконечное: блажен раб той, егоже, пришед господин его, обрящет тако творяща (<a href=\"/bible-index/bible/?b=470&c=24&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Блажен тот раб, которого господин его, придя, найдет поступающим так;</span></span>Мф. 24:46</a>); любящим же врагов не токмо все сие обещал, говоря: <b>и будет мзда ваша многа, но ее более сего и превосходнее, то есть, усыновление: и будуте сынове Вышняго</b> (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>). Какой же человеческийязык изобразить может, на какую славу и честь, на какую степень и высоту взойдет тот, который удостоится быть сыном Божиим? Что убо скажете, братие?<br /><br /> Послушаетеся ли заповеди Всемогущаго Бога, или пребудете упорно в зловредном и душепагубном заповеди Его нарушении, всегда питая ненависть ко врагам своим?<br /><br /> Всяко преступление и ослушание праведное прият мздовоздаяние. (<a href=\"/bible-index/bible/?b=650&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span></span>Евр. 2:2</a>) Отверглся ли кто закона Моисеова, без милосердия при двоих или триех свидетелях умирает (<a href=\"/bible-index/bible/?b=650&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span></span>Евр. 10:28</a>). Кто попрал заповедь Сына Божия не при двух или трех свидетелях, но пред всеми людьми, какой казни должен быть достоин? Закон сей, Аз же глаголю вам, любите враги ваша (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), есть столько понятен и известен, что ниже требует изъяснения, ниже заключает какое либо сомнение. Исполнение сего не есть трудное, ниже несходное с естественными свойствами; и мир хвалит возлюбивших врагов, и премного ублажает. Преступников Божеских заповедей не другое что ожидает, как токмо огнь вечный, скрежет зубов, червь неуспаемый, мука бесконечная. Таковое есть Евангельское уверение: чем убо мы решимся, ненавидящие врагов?<br /><br /> Если веруете, что Иисус Христос есть <i>Сын Бога живаго</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> и мы уверовали и познали, что Ты Христос, Сын Бога живаго.</span></span>Ин. 6:69</a>); если веруете, что Он приидет паки судить живых и мертвых; если веруете, что творящие благое возстанут в наслаждение блаженныя жизни, а творящие злая — в осуждение вечной муки; если веруете, что которые умрут питая вражду в сердце своем, не могут таковые стоять пред Богом:<i> Бог бо любы есть</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>), те же только узрят Божественное Его лице и пребудут всегда с Ним, кои исторгнут вражду от сердца своего и насадят любовь: приидите, припадем к ногам милостиваго Спаса нашего Иисуса Христа, с сокрушением и со слезами взывая к Нему: Всемилостиве Господи, Владыко человеколюбче, согрешихом пред Тобою! Ты бо, ради душевнаго спасения и мирнаго состояния временныя нашея жизни, изволил заповедать и рещи: любите враги вата; мы же, будучи лукавыми и несмысленными, презирая Божественное и спасительное Твое повеление, гоним врагов наших. Долготерпеливе, яви на нас милость Твою; многоблагоутробне, пощади немощь нашу; помилуй нас, Господи, помилуй нас! Мы же клянемся пред Тобою, яко уже не враждуем со врагами нашими, и отныне и всегда возлюбим друг друга, яко член единаго и тогожде тела Твоего, Господа и Бога и Спаса Иисуса Христа! Аще же обрящется кто, иже ниже слышать хощет о сем прошении, ниже обязуется сею клятвою: мы токмо сетуем ныне и скорбим о отчаянности души таковаго, и о вечном его осуждении. Он же, егда приидет страшный час горестной смерти его, видя слышаннаго событие, раскается, но поздно; восплачет о погибели своей, но тщетно. Да не будет сего, о Господи!<br /><br /></div></p>"}