{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> И как бы желая показать, насколько исполнение этой заповеди уподобляет слабого и несовершенного человека Богу, Он и подтверждает, что идеал христианского совершенства и состоит именно в Богоуподоблении: <i>\"Будите убо вы совершени, якоже Отец ваш Небесный совершен есть</i>\". Это вполне согласно с Божественным планом, выраженным еще при сотворении человека: <i>\"Сотворим человека по образу Нашему и по подобию\" </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Божественная святость для нас недостижима, а потому здесь не равенство между нами и Богом имеется в виду, но некое внутреннее уподобление, приближение постепенное бессмертной человеческой души к ее Первообразу при помощи благодати. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div>Конечно, Бог, как Существо совершенно безо́ бразное, не может иметь сердца, но здесь Спаситель называет Бога милосердным Отцом для того, чтобы нам были понятны Его слова, чтобы мы могли как-то по-человечески прочувствовать Его любовь, хотя это, конечно, только образ. Милосердие Божие неизмеримо больше человеческого: каждый из нас рассчитывает на любовь своих родителей, которую грехи детей никогда не могут искоренить, но если и мать забудет дитя свое, то <i>Я не забуду вас</i>, говорит Господь (<a href=\"/bible-index/bible/?b=290&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>).<br /><br /><b>Будите убо милосерди, якоже и Отец ваш милосерд есть.</b> Мы должны, не извиняя себя ничем: ни какими-то обстоятельствами, ни чьими-то грехами — стремиться к этому возвышенному идеалу, делать то, что велит нам наша христианская совесть, просвещенная евангельским учением. Очень часто мы оправдываем себя и не проявляем любви к врагам, не оказываем благотворения людям равнодушным и неблагодарным. И пусть мы при этом совершенно оправданы в своих собственных глазах и в глазах других людей, но никакой небесной награды, тем паче такой великой, о которой здесь говорится, мы не получим. Либо мы, не оправдываясь — и тогда не будем себя чувствовать спокойно, — начнем стремиться к этому возвышенному идеалу, либо оправдаем себя и приобретем покой, но при этом останемся пустыми. Всякому ясно, что нужно избрать.<br /><br />Пусть мы и не достигнем этой высоты, этого идеала в полной мере, но само стремление к нему уже несколько обогатило бы нас и смягчило наше сердце. По крайней мере, мы приобрели бы само-укорение, смиренное мнение о себе. И кто знает, может быть, смирившись, мы стали бы и более милосердными. А если заранее откажемся от этой нравственной нормы, от этого принципа, то тогда уже точно никогда ничего не достигнем.<br /><br />Казалось бы, что естественнее, чем испытывать благодарность к тому, кто оказывает нам благодеяния? Но мы и этого не можем сделать: мы не любим любящих нас, не благотворим тем, кто нам благотворит, не даем взаймы благодарящим нас. И где же нам взять евангельское отношение в то время, когда человек совершает что-либо враждебное по отношению к нам? В лучшем случае, мы будем безразличны к этому человеку и постараемся с ним не сталкиваться. Нам представляется, что исполнить заповедь совершенно невозможно. Теоретически мы еще можем говорить об этом, но на деле получается так: в каком-то житейском пустяке, даже не при настоящей вражде, а просто при проявлении разности интересов, в общем-то близкие друг другу люди не могут найти общего языка, например спорят о том, открыть или закрыть форточку, открыть или закрыть дверь...<br />Если мы в повседневных мелочах, кажущихся нам ничтожными и потому извинительными, не будем наблюдать за собой, не будем бороться со своей враждебностью, то никогда и в великом ничего не достигнем. А может быть, великих испытаний не будет (и хорошо, что не будет), поэтому в наших повседневных, мелких столкновениях друг с другом мы и должны исполнить эту заповедь. Когда мой близкий друг говорит: «Давай сделаем так», а я возражаю: «Нет, сделаем иначе», мы ведь из-за этого микроскопического случая становимся врагами. Почему бы не исполнить заповедь здесь? Почему бы из любви не уступить в этом совершенном пустяке? Мы оправдываемся: «Это пустяк, здесь можно не уступать», а почему бы нам не воспользоваться этим же логическим приемом и не сказать: «Это пустяк, и потому уступлю»? А мы не находим в себе на это силы.<br /><br />Начнем с осознания нашего безразличия к исполнению заповеди и перейдем в конце концов к самому делу, потому что к этому призывает нас Господь наш Иисус Христос: <b>Будите убо милосерды, якоже и Отец ваш милосерд есть.</b> Напомню, что евангелист Матфей передает слова Спасителя так: <i>Будьте совершенны, как совершен Отец ваш Небесный.</i> Конечно, мы не можем быть столь же совершенны, как Божество, это немыслимо, даже думать так — кощунство. Но мы должны быть совершенны в том смысле, что любовь наша должна быть направлена равно на всех. Совмещая изречения обоих евангелистов, можно было бы сказать так: Будьте совершенны в милосердии так же, как совершен в милосердии Отец ваш Небесный. Нужно понимать, что без действия благодати, без помощи Божией исполнить это невозможно, это выше человеческих сил.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Будьте милосердны:</b> у ев. Матфея - <i>совершенны</i>, - понятие более обширное, чем понятие милосердия. У ев. Луки употреблено это слово вероятно потому, что из речи Спасителя он по преимуществу сообщает те места, где говорится о милосердии (ст. <a href=\"/bible-index/bible/?b=490&c=6&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же.</span></span>Лк. 6:33-34</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>О Отце и Боге сказал сие: <b> есть милосерд</b>; о людях же — <b>будите милосерди</b>. Ибо Бог естественно милосерд и милостив, беспредельное имея в Самом Себе милосердие и щедроту; человек же, если захощет, бывает милосердым и милостивым с помощию Божией благодати. Бог естественно от Себя Самого пребывает благим, человек же без благодати и помощи Божией никак не может быть таковым.<i> Без Мене,</i> сказал Сам Бог, <i> не можете творити ничесоже</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>).</div></p>"}