{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Если мы будем поступать по заповеди, тогда нам дадут меру добрую. Сыпучие вещества, скажем зерно, в старину мерили разными мерами, и добрая мера — это мера большая. Натканая мера по-русски значит утрясенная: зерно набрали и утрясли, чтобы оно улеглось и между зернышками не оставалось пространства. Получим мы наткану и потрясну и преливающуся меру или нет, зависит от того, как мы будем относиться к людям.<br />Возможно, в человеке, который будет иметь <b>«преливающуюся»</b> меру, благодать Божия будет так действовать, что он даже не сможет ее удержать в себе, она будет изливаться и на других. Каким образом? Например, через чудеса, как у Серафима Саровского, Иоанна Кронштадтского... Но ведь благодать может проявляться и у нас, в нашей повседневной жизни. Бывает, человеку что ни скажешь, он всегда возражает или начинает оправдываться. Ему говоришь: «Давай так», а он: «Нет, давай так»; «Идем сюда» — «Нет, сюда». А тут будет все наоборот: «Давай так» — «Да, хорошо»; «Давай эдак» — «Хорошо, как ты скажешь, так и сделаем». Тогда с нами всегда будет легко. Старец Силуан как-то спросил у одного брата: «Почему в обители тебя все любят?» А он ему ответил: «Потому что я всех слушаюсь». К некоторым людям у нас возникает другой вопрос: «Почему тебя все избегают?» А что такой человек может ответить? «Потому что я всем перечу».<br /><br />Мы все стремимся преуспеть в добродетелях, в особенности стремимся стяжать благодать Божию. И если мы хотим получить преливающуюся меру на лоно наше, то мы должны правильно относиться к другим. Если будем ближним всё прощать, делать им добро, а если есть возможность, то вовсе их не судить, то получим обильную благодать Божию: Бог будет нам благодарен. Он отблагодарит нас за то, что мы исполняем Его заповеди.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Давайте</b> и пр.: см. прим. к <a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>. У ев. Луки мысль выражена несколько полнее, чем у ев. Матфея, и шире может быть ее приложение. Так речь идет только об осуждении и возмездии за осуждение в той же мере, в какой совершено осуждение; здесь же общее — о возмездии за всякое дело той же мерой, в какой сделано это дело. Там речь более о возмездии наказания, здесь о возмездии за добродетель, возмездии награды. <br /><b>Мерою доброю</b>: т. е. полной, не уменьшенной. — <b>Утрясенной</b>: образ взят от меры сыпучих вещей; если их, насыпав меру, утрясти, то их более войдет. <br /><b>Нагнетенною</b>: образ взят от меры вещей рыхлых; если нагнесть их, то в меру уйдет их более. <br /><b>Переполненною</b>: без обмеривания. <br /><b>В лоно ваше</b>: в пазуху. Образ взят от бедняка, которому не во что даже класть то, что ему дают, и — он кладет в пазуху. Общая мысль образной речи этой та, что кто много дает нищим по любви христианской, тот и получает, и получит много в воздаяние за то. Воздаяние это бывает и здесь на земле, так как к людям добрым добры и люди; но особенно воздаяние это будет там, на небе, от правосудного и милостивого Судии.</div></p>"}