{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Как бы против современных сектантов, учащих об оправдании человека одною верою, без добрых дел, направлены и дальнейшие слова Господа: <i>\"Не всякий, говорящий Мне: Господи! Господи! войдет в Царство Небесное, но исполняющий волю Отца Моего Небеснаго\"</i>. Здесь ясно видно, что мало только веры в Господа Иисуса Христа, но нужна и жизнь, отвечающая этой вере, т.е. исполнение заповедей Христовых, добрые дела. В начале проповеди христианства многие действительно творили чудеса Именем Христовым, даже и Иуда, получивший эту власть, наравне с другими 12 Апостолами, но это не спасает, поскольку такие люди не заботились об исполнении заповедей Божиих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>Здесь, как в подобном месте в Евангелии от Матфея, речь идет об исполнении воли Божией. Воля Отчая — это учение Господа Иисуса Христа. Многие люди, в том числе и я, иногда задаются вопросом: как узнать волю Божию? Как нужно поступить в том или ином случае? Но на самом деле воля Божия открыта нам в Евангелии. Если бы мы следовали Евангелию так, как должно, безо всяких оправданий, бескомпромиссно, тогда бы у нас не возникало вопроса о том, как исполнить волю Божию. Мы не думали бы о том, что нам нужно сделать, потому что это нам известно — нужно исполнить заповедь. Другое дело, как эту заповедь применить в данных обстоятельствах, какую заповедь из Евангелия выбрать, — вот об этом мы должны думать, а не о том, поехать нам в такой-то город или в такой-то. Обо всем надо рассуждать с точки зрения Евангелия: что мне принесет тот или иной поступок, тот или иной шаг. Получу я вред или пользу, нравственно преуспею или развращусь, приобрету благодать Божию или растеряю то малое, что имею? Между прочим, нравственно нужно смотреть не только на свои поступки, но и вообще на все, что нас окружает, в том числе на предметы человеческого быта, природу. Этому учит преподобный Петр Дамаскин: когда мы постигаем, что все тварное преходяще, мы вступаем на более высокую степень познания, ведения — мы понимаем нравственное значение того или иного предмета.<br /><br />Бывает, человек просит благословения на то, чтобы поехать жить в другой город учиться или работать. Начинаешь спрашивать: «А где ты будешь жить? С кем ты будешь общаться?» В итоге выясняется, что человек в этом городе может уклониться от нравственной жизни. И если он не слушается, так и происходит. Некоторые семейные люди, у которых в результате каких-то обстоятельств, душевного переворота появляется ревность к монашеской жизни, хотят вмиг расторгнуть брак, уйти в монастырь, не понимая слов Спасителя: <i> Царствие Божие внутри вас</i> (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Человек не имеет права расторгнуть брачные узы самовольно, если этого не устроит Промысл Божий, если не будет особого благословения свыше. Мы, как правило, хотим чего-то внешнего, а на самом деле наш долг — внутренне следовать Евангелию, всегда — где бы мы ни были, чем бы ни занимались. Повторю, воля Божия состоит не в том, чтобы мы разбогатели или обеднели, не в том, чтобы мы получили образование или остались невежественными, не в том, чтобы мы стали художниками или скрипачами, скульпторами или землекопами, — а в том, чтобы мы стали истинными христианами и следовали заповедям Божиим.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Что вы зовете</b> и пр.: см. прим. <a href=\"/bible/?b=470&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>, 24-27. </div></p>"}