{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В следующих двадцати двух стихах, по числу букв Еврейскаго алфавита, содержится описание достоинств доблестной жены.<br /><b>Доблестная жена</b>, — это жена крепкая духом, твердая в исполнении своего долга в отношении к мужу, семье, хозяйству. Вопрос: <b>кто обрящет доблестную жену?</b> предполагает, что такую жену трудно найти, что она редко встречается. И это не удивительно. Жена по самой природе своей есть немощный сосуд в сравнении с мужем. \"Когда видите, говорит святитель Московский Филарет, высокую и сильную доблесть в лице мужа, вы не столько удивлены, сколько удовлетворены, найдя вполне то, чего можно было требовать от сей природы. Но когда такую же доблесть встречаете в немощном естестве жены, ваше ожидание превышено, и вы не только довольны, но и удивлены. Например, смотри на Иакова, который, чтобы утишить несправедливую вражду брата, добровольно осуждает себя на изгнание из родительскаго дома и, не взяв ничего из наследства богатаго отца, с одним странническим посохом идет в отдаленную страну (<a href=\"/bible-index/bible/?b=10&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава.</span></span>Быт. 28:5</a>), без сомнения с чувством удовольствия скажете вы: это великодушно, это достойно сына Исаакова, внука Авраамова. Но если посмотрите на Руфь, которая по любви к свекрови, безпомощной иноплеменнице, и по уважению к ея добродетели и благочестию решается оставить свое родство и отечество, и будучи самою Ноэмминью удерживаема от сего труднаго и, по-видимому, безнадежнаго подвига, не колеблется и говорит Ноэммини: <i>идеже идеши ты, и аз пойду, и идеже водворившися ты, водворюся и аз, людие твои — людие мой, и Бог твой — Бог мой</i> (<a href=\"/bible-index/bible/?b=80&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог - моим Богом;</span></span>Руф. 1:16</a>, 17), — при виде сей мужеской в жене крепости духа, сего восторга добродетели, вы не только довольны, но и удивлены и тронуты\" (Слова и Речи Т. V, стр. 193 изд. 1885 г.). Поистине чем необыкновеннее в жене крепость духа, чем реже это явление, тем оно достойнее нашего почтения. Обладающая этою крепостию жена <b>дражайши есть камений многоценных</b>, — многоценных по редкости их и потому что нередко издалека привозятся. Счастлив муж, имеющий доблестную жену, — он не променяет ее ни на какия драгоценности. Условием счастия семейнаго служат не драгоценныя и обильныя сокровища, а мир семейный; в противном случае отравляется удовольствие обладания вещественными драгоценностями.</div></p>"}