{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Мир имамы.</b> Мир разумеется не общественный, не взаимное согласие между людьми, а спокойствие совести, мир души, не боящейся осуждения. Так как Закон гнев соделывает и, следовательно, возбуждает страх, то приобретение внутренняго мира должно служить доказательством необходимости оправдания верою.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><i>Братие</i>, <b>оправдившеся верою, мир имамы к Богу Господем нашим Иисус Христом.</b><br />Некоторые толковники приняли слово, <b>имамы</b>, за глагол повелительный и потому настоящие слова истолковали таким образом (Злат. Феод. Икум.).<br />Поелику ты оправдался верою во Христа, и бывши прежде врагом Ему по причине греха, потом примирился с Ним: то и имей мир, или соблюдай сей мир, т. е. впредь не согрешай, другие же принимают его за глагол определительный. Но хотя бы мы взяли его за глагол повелительный, хотя бы за определительный, один и тот же выйдет смысл. Яснее же уразуметь сие можно из предыдущей четвертой главы: в оной пишет Божественный Апостол, что верою оправдался Авраам. В чем же состояла вера Авраамова? В том, что он при всем противлении естественного разума, верил тому, что он будет отцем многих народов, которые благословятся его семенем, т. е. имеющим родиться от семени его Иисусом Христом, благословившим верующие в Него народы. Потом говорит, что слова: вера его вменится ему в правду, относятся не только к Аврааму, но и к нам, которые имели веровать в Бога, обещавшего воплощение Единородного Своего Сына (<a href=\"/bible/?b=520&c=4&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Потому и вменилось ему в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А впрочем не в отношении к нему одному написано, что вменилось ему,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,</span></span>Рим. 4:22-24</a>). После же сего описывает он исполнение Божиего обещания. <i>«Иже»</i>, говорит, т. е. Иисус Христос, <i>«предан бысть за прегрешения наша, и воста за оправдание наше»</i> (<a href=\"/bible/?b=520&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Который предан за грехи наши и воскрес для оправдания нашего.</span></span>Рим. 4:25</a>). Предан на смерть для того, чтобы загладить грехи наши: а воскрес из мертвых для того, чтобы совоздвигши нас, падших грехом, представить Богу и Отцу невинными и чистыми как от прародительского греха, соделавшего всех грешными, так и от все прочих грехов наших. Сказав же сие, тотчас выводит заключение, говоря: <b>«оправдившеся убо верою, мир имамы к Богу Господем нашим Иисус Христом»</b>. И так поелику мы, говорит он, верим, что Сын Божий воплотился, пострадал, умер и воскрес по Божественному писанию: верим, что Он страданием и смертию своею победил грех, и избавил нас от клятвы законной, воскресением своим совоскресил нас и оправдал: посему мы уже не враги Богу но примирились с Ним, и удостаиваемся Его любви и благодати.</div></p>"}