{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В пятой главе Апостол изображает основную истину христианского вероучения о грехе и спасении. Как от Адама, естественной главы всего человечества, грех распространился на все человечество — <b>«посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, потому что в нем все согрешили»</b> — так и Христос, новая духовная глава всего человечества, Своим искупительным подвигом дарует спасение также всему человечеству. Стихи 12-21 этой главы представляют собою одно из самых важных мест по глубине догматического содержания. <br />Доказательством того, что грех Адама действительно перешел на всех его потомков, служит факт смерти, которая явилась последствием греха Адамова, или так называемого первородного греха. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1120\">Антоний (Храповицкий) митр.</a><div>“<b>Якоже единым человеком грех в мир вниде и грехом смерть, и тако смерть во вся человеки вниде, в нем же вси согрешиша</b>”. Если “<i>в нем же</i>” понимать, как “в котором”, то неизвестно, к чему относится этот “который”. К единому человеку? — слишком отдаленное сочетание слов. К миру? — возможно. К смерти? — тоже возможно, ибо по-гречески смерть (thanatos) мужского рода. Беремся за русский перевод, и сразу видим предательский курсив, в коем, как уже сказано, по большей части встречаются католические и лютеранские домыслы: “Потому что <i>в нем</i> все согрешили”. Если б это толкование было правильное, то оно являлось бы главною и, может быть и единственною, базою для юридической теории и усвоения Богу родовой мести. “Как от зараженного источника, — читаем мы в учебнике, — проистекает испорченная вода...” и так далее. Но позвольте, одно дело источник и вода, а другое живые и нравственно ответственные люди. Мы не по своему желанию являемся внуками Адама, за что же будем нести вину его преслушания? Ведь, чтобы усвоить искупление Христово, мы должны много подвизаться; неужели же осуждение всех из-за Адама постигло людей помимо вины каждого из них? Ведь апостол здесь говорит, что “<i>дарование богаче излилось, чем осуждение</i>” (<a href=\"/bible-index/bible/?b=520&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span></span>Рим. 5:15</a>), а при юридической толковании получается нечто обратное. Наконец, берем подлинный греческий текст: в нем же переведено с греческого [ephὸ], а это значит: потому что, понеже (латинское tamen, quod). Выражение это с тем же смыслом встречаем в <a href=\"/bible-index/bible/?b=570&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я весьма возрадовался в Господе, что вы уже вновь начали заботиться о мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства.</span></span>Флп. 4:10</a> “<i>понеже печастеся</i>” — потому что вы заботились; русский перевод опять здесь неточный (в синодальном издании); тот же смысл имеет синонимическое выражение eph oson — понеже (см. <a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>, 45; <a href=\"/bible-index/bible/?b=520&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое.</span></span>Рим. 11:13</a>). Значит правильный перевод тех слов ап. Павла такой: “<b>И тако смерть во вся человеки вниде, понеже вси согрешиша</b>” (а не один только Адам). Таково же и толкование блаж. Феодорита на эти слова<a href=\"#709077_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, Адам был не столько виновником нашей греховности, сколько первым по времени, грешником, а если б мы не были его сынами, то всё равно согрешили бы. Итак, должно думать, что не потому мы все, даже при добром направлении воли, являемся грешниками, что мы внуки Адама, а потому Всеведущий дает нам жизнь в качестве людей (а не ангелов, например), что Он провидел волю каждого из нас, как подобную воле Адама и Евы, то есть по существу не злую, но непослушную и горделивую и, следовательно, требующую исправительной школы, которою и <i>является</i> наша земная жизнь в теле, постоянно смиряющая наше упрямство, в чем эта школа и достигает успеха в лице почти всех своих воспитанников, которым суждено бывает пройти ее полный курс, то есть дожить до глубокой старости (хотя бы в языческой вере); некоторые же избранники Божии достигают сей мудрости смолоду, именно те, которых Промысл привел к Небесному Учителю или к его “соработникам”.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"709077_1\" class=\"note-item\" href=\"#709077_1\">1</a> Иоанн Златоуст почти не останавливается на этом изречении, но, приближая его смысл к современному пониманию, просказывается: “Чтобы один наказывался по вине другого, это представляется не совсем справедливым” (IX, 594). Преосвященный Феофан держится схоластического толкования, но наш перевод: “<i>Потому что все согрешили</i>” — признает как “точный перевод”.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Догмат искупления\". VII</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div>(<i>О вменении греха Адама всем потомкам его</i>) <br /> Под <b>миром</b> апостол разумеет не один род человеческий, а целый земной мир, потому что следствие греха человека, как владыки земли, простерлись на всех земных тварей (<a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>; <a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>).<br /> Словом <b>вниде</b> означается, что грех не лежал на природе человека и в естественных условиях его жизни, но вошел совне.<br /> <b>И тако смерть во вся человеки вниде</b>. Смерть в человеке была следствием греха, яко Бог созда человека в неистление (<a href=\"/bible-index/bible/?b=270&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бог создал человека для нетления и соделал его образом вечного бытия Своего;</span></span>Прем. 2:23</a>). Смерть разумеется физическая и духовная-нравственная. Физическая была свойственна растениям и животным: человек же до падение имел против нее сверхъестественное средство – плоды древа жизни. С падением он лишился этого средства и повредил самую природу свою, почему и сказано, что смерть вошла в человека и во вся человеки. <br /> <b>В нем же вси согрешиша</b>. В первом человеке все согрешили, потому что все были в нем одном (Августин, Lib. I, de bарtiz. раrvul., сар. 10). Возможность совершение такого греха всеми людьми в одном человеке со стороны естественной объясняется происхождением всех людей и по телу и по душе от одной четы. По выражению Оригена, Адам, как бы в зародыше, в семени (in роtеntiа) носил в себе человечество; и как он, так и каждый из потомков его, роди сына по виду своему и по образу своему (<a href=\"/bible-index/bible/?b=10&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Адам жил сто тридцать [230] лет и родил [сына] по подобию своему [и] по образу своему, и нарек ему имя: Сиф.</span></span>Быт. 5:3</a>). Со стороны юридической (права, справедливости) возможность передачи греха от одного человека всем его потомкам объясняется тем, что Адам был представитель всех людей, в лице которого Бог заключил Свой завет со всем родом человеческим. Учение о первородном грехе, находящееся в тесной связи с догматом об искуплении, с самых первых времен было исповедуемо церковию и яснейшим образом выражено в церковной жизни, в крещении младенцев, но особенно оно было раскрыто и определено на поместном Карфагенском соборе, 418 г., по случаю появление ереси Пелагия, прямо отвергавшего это учение<a href=\"#708900_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"708900_1\" class=\"note-item\" href=\"#708900_1\">1</a> Патриархи восточные в своем послании (Посл. чл. 6), говорят: «веруем, что первый человек, сотворенный Богом, пал в раю, когда преслушал заповедь Божию, последовал коварному совету змия; и отсюду распространился прародительский грех преемственно на все потомство так, что нет ни одного из рожденных по плоти, кто был бы свободен от того бремени и не ощущал следствий падения в настоящей жизни. А бременем и следствием падения мы называем не грех... но удобопреклонность ко греху и те бедствия, которыми Божественное правосудие наказало человека за его преслушание, как то: изнурительные труды, скорби, телесные немощи, болезни рождения, тяжкая до некоторого времени жизнь на земле странствования и, наконец, телесная смерть».<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Уроки и примеры христианской веры\". Часть 1</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div> <i>Сравнение Адама и Иисуса Христа </i><br /> (<a href=\"/bible-index/bible/?b=520&c=5&s=12&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дар не как <i>суд</i> за одного согрешившего; ибо суд за одно <i>преступление</i> - к осуждению; а дар благодати - к оправданию от многих преступлений.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим.</span></span>Рим. 5:12—21</a>).<br /> Чтобы показать, каким образом заслуги Иисуса Христа вменяются нам, Апостол представляет всё Человечество как нечто органически целое, в котором действия и свойства одного члена, одного человека сообщаются и другим членам, находящимся с ним в каком-либо родстве. Разительный пример этого представляет грех первого человека. Согрешил один человек, и между тем грех этот, а с ним и смерть, перешли ко всем людям. И что особенно замечательно, смерть царствовала над людьми и до Моисея, хотя Закона ещё не было, и потому не должно было быть и вменения греха (<a href=\"/bible-index/bible/?b=520&c=5&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:12—14</a>). Это должно доказывать, что подсудность человека и смерть зависела не от личной неправедности его, а была наследственна. Так может сделаться наследственною и праведность и жизнь, приобретенная заслугами Единого Иисуса Христа (<a href=\"/bible-index/bible/?b=520&c=5&s=15&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дар не как <i>суд</i> за одного согрешившего; ибо суд за одно <i>преступление</i> - к осуждению; а дар благодати - к оправданию от многих преступлений.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:15—19</a>).<br /> Как Закон пришёл после и только для того, чтобы умножить преступление, так и благодать явилась в изобилии, чтобы умножить правед­ность (<a href=\"/bible-index/bible/?b=520&c=5&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим.</span></span>Рим. 5:20—21</a>).<br /> <b>Единым человеком грех в мир вниде</b>. Под миром Апостол разумеет не один Род Человеческий, а целый земной мир, потому что следствия греха человека, как владыки Земли, простёрлись на всех земных тварей (<a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>; <a href=\"/bible-index/bible/?b=10&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span></span>Быт. 3:17</a>). Словом вниде означается, что грех не лежал в природе человека и в естественных условиях его жизни, но вошёл из вне.<br /><b>И тако смерть во вся человеки вниде.</b> Смерть в человеке была следствием греха, яко Бог созда человека в неистление (<a href=\"/bible-index/bible/?b=270&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бог создал человека для нетления и соделал его образом вечного бытия Своего;</span></span>Прем. 2:23</a>). Смерть разумеется физическая и духовная — нравственная. Физическая была свойственна растениям и животным: человек же до падения имел против неё сверхъестественное средство — плоды древа жизни. С падением он лишился этого средства и повредил саму природу свою, почему и сказано, что смерть вошла в человека и во вся человека. <br /><b>В нем же вси согрешиша</b> (Ἐφ’ ω).<br />В первом человеке все согрешили, потому что все были в нём одном (Августин, lib. 1, de baptiz. parvul., cap. 10). Возможность совершения такого греха всеми людьми в одном человеке со стороны естественной объясняется происхождением всех людей и по телу и по душе от одной четы. По выражению Оригена, Адам как бы в зародыше, в семени (in potentia) носил в себе всё Человечество: и как он, так и каждый из потомков его, роди сына по виду своему и по образу своему (<a href=\"/bible-index/bible/?b=10&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Адам жил сто тридцать [230] лет и родил [сына] по подобию своему [и] по образу своему, и нарек ему имя: Сиф.</span></span>Быт. 5:3</a>).<br />Со стороны юридической возможность передачи греха от одного человека всем его потомкам объясняется тем, что Адам был представитель всех людей, в лице котораго Бог заключил Свой Завет со всем Родом Человеческим. Такую именно передачу греха доказать важно было для мысли Апостола (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>); посему неправильно Пелагий и другие принимали <span class=\"greek\">ε̉φ' φ</span> в значении подобно, как ниже (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>): <span class=\"greek\"> ε̉πί τω̉ ο̉μοιώματι</span>, делая таким образом первородный грех не наследственным, а личным. Учение о первородном грехе, находящееся в тесной связи с догматом об Искуплении, с самых первых времён было исповедуемо Церковью и яснейшим образом выражено в Церковной практике, в крещении младенцев, но особенно оно было раскрыто и определённо выражено на Поместном Карфагенском Соборе 418 года — по случаю появления ереси Пелагия, прямо отвергавшаго это учение. (Смотрите: Митрополит Макарий, Догматическое Богословие. т. II, §-32, 1851 года).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1431\">Новиков В.В.</a><div>Современные богословы (прот. И. Мейендорф, Ларс Коэн) отмечают и разночтения в переводе стиха <a href=\"/bible-index/bible/?b=520&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>: «в немже/понеже вси согрешиша». Как известно, существует две существенно расходящихся традиции прочтения этого текста: четыре греческих слова по-латински были переведены in quo omnes peccaverunt («в нем (т.е. Адаме) все согрешили»). Именно этим текстом и пользовались на Западе (и, к сожалению, в наших богословских учебниках XIX века) в обосновании учения о грехе, который мы наследуем от Адама, и носим его как происходящие от него. Однако такого значения нет в первоначальном греческом тексте, которым пользовался и свт. Кирилл. Форма «<b>εϕ᾿ ᾧ</b>», образованная от приставки επι и относительного местоимения ᾧ, может быть переведена как «потому что», и большая часть современных исследователей (независимо от конфессиональной принадлежности), сходятся во мнениях относительно перевода этого места. Например, Ларс Коэн указывает, что бл. Августин «<i>был введен в заблуждение Иеронимовым переводом</i> <a href=\"/bible-index/bible/?b=520&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a> “<b>в котором все согрешили</b>”»<a href=\"#709080_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Таким образом, если обратиться напрямую к греческому тексту, то можно прочитать местоимение ᾧ и в мужском роде: и тогда оно означает «ради кого-то», «из-за кого-то» и имеет отношение непосредственно предшествующему ему существительному мужского рода ὁ θάνατος (смерть). В этом случае вся фраза приобретает значение, которое, с точки зрения богословия бл. Августина, кажется совершенно невероятным, но которое было принято большинством отцов Восточной Церкви: «<i>Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла на всех человеков; и из-за</i> <b>смерти</b> <i>все согрешили</i>...».<br /><br />Форма «εϕ᾿ ᾧ», образованная от приставки επι и относительного местоимения ᾧ, может быть переведена как «потому что». Кстати, это самое выражение εϕ᾿ ᾧ у св. ап. Павла встречается еще 3 раза:<br /><br /><i>Ибо мы, находясь в этой хижине, воздыхаем под бременем</i>, *<b>потому что</b>* не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>).<br /><br />Говорю так не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, *<b>как</b>* достиг меня Христос Иисус (<a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>).<br /><br /><i>Я весьма возрадовался в Господе</i>, *<b>что</b>* <i>вы уже вновь начали заботиться о мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я весьма возрадовался в Господе, что вы уже вновь начали заботиться о мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства.</span></span>Флп. 4:10</a>).<br /><br />Таким образом, во всех трех примерах имеется в виду средний род местоимения и перевести можно так: «при том, что», «в данной ситуации».<br /><br />Эта смерть, которая была для Адама «<i>расплатой за грех</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>), служит также наказанием тем, кто подобно Адаму грешит. Это предполагает космическое значение греха Адама, но не утверждает «юридической» виновности, подобной его собственной, со стороны его потомков, если только они не грешат подобно самому Адаму (ср.<a href=\"#709080_2\" class=\"interpretation-note-link\"><sup>2</sup></a>). Итак, «<i>сам грех остается виной совершившего его; по наследству могут передаваться только последствия греха, а не сама виновность</i>»<a href=\"#709080_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И, конечно, если между Адамом и его потомками и устанавливается некая солидарность в смерти, то между воскресшим Господом и теми, кто крещен во Имя Его, устанавливается солидарность в жизни:<br /><br />Поскольку свт. Кирилл более не идет далее в раскрытии состояния падшего человечества, то именно поэтому, по предположению Л. Коэна, во всей Восточной Церкви антипелагианская полемика не имела никакого заметного влияния<a href=\"#709080_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. К аналогичным выводам приходит и прот. Иоанн Мейендорф: «<i>В византийском мире, где мысль Августина практически не имела никакого влияния, значение Адамова греха и его последствий для человеческого рода было понято совершенно по-другому, чем на Западе</i>»<a href=\"#709080_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><br />Следующее изречение святителя Кирилла из его толкований на Послание к Римлянам резюмирует вышесказанное:<br /><br />«<i>Адам был создан для нетления и жизни; в раю он жил святой жизнью: его разум был всецело и всегда обращен к созерцанию Бога, его тело было в безопасности и покое, не обнаруживая никакого стремления к греховным удовольствиям, ибо в нем не существовало волнения низменных наклонностей. Но после падения, когда он вследствие греха подвергся тлению, стремление к нечистым удовольствиям поразило природу плоти, и явился жестокий закон, действующий в членах наших</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда мы жили по плоти, тогда страсти греховные, <i>обнаруживаемые</i> законом, действовали в членах наших, чтобы приносить плод смерти;</span></span>Рим. 7:5</a>, 23). Вся природа сделалась больна грехом «<i>непослушанием одного человека</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>), <i>то есть Адама. И многие сделались грешными, но не через соучастие в грехе Адама – ведь они еще не существовали – но через соучастие в его природе, подпавшей действию закона греха</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>). <i>Подобно тому как в Адаме человеческое естество восприняло болезнь тления ( ἐρρώστησεν τὴν ϕθοράν ) через непослушание, потому что через непослушание страсти вошли в человеческую природу, так что во Христе оно было восстановлено и исцелено, поскольку сделалось послушным Богу и Отцу и не совершило никакого греха</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>, <a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>)» [PG 74, 789ab].<br /><br />Сходная мысль о том, что несогрешившие не могут нести «юридической ответственности» за грех Адама, содержится также и в Толкованиях на Евангелие от Иоанна:<br /><br />«<i>было бы странно, если чрез одного первого, разумею Адама, осуждение простирается на всех и бесславнейший образ перстного носят и не согрешившие, то есть в то время, когда праотец преступил данную ему заповедь</i>»<a href=\"#709080_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><br />Далее святитель Кирилл увязывает обожение (искупление…) с действием Святого Духа. Таким образом, здесь присутствует и пневматологический аспект возвращения нас в состояние прародителей:<br /><br />«<i>было невозможно возвести нас в первоначальную красоту, раз отпавших от нее ради преступления в первом (Адаме), как чрез получение несказанного общения и единения с Богом, ибо так вначале была устроена природа земных обитателей. И это единение с Богом ни в ком не могло быть иначе, как чрез причастие Святаго Духа, внедряющего в нас Свое свойство святости и подпадшую тлению природу преобразующего в свойственную Ему жизнь и таким путем возводящего к Богу и к образу Его то, что лишено этой славы. Ведь Сын есть чистый образ Отца, а природное подобие Сына есть Дух Его. Поэтому-то, преобразуя как бы в Себя Самого человеческие души, Он (Дух) начертывает в них Божественный образ и отпечатлевает отражение Верховной Сущности</i>»<a href=\"#709080_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"709080_1\" class=\"note-item\" href=\"#709080_1\">1</a> Koen Lars. The Saving Passion. Incarnational and Soteriological Thought in Cyril of Alexandria's Commentary on the Gospel according to St. John. Uppsala, 1991 – S. 43.<br /></li><li><a id=\"709080_2\" class=\"note-item\" href=\"#709080_2\">2</a> Керн, Киприан, архим. Антропология святителя Григория Паламы. Paris, 1950 – С. 188.<br /></li><li><a id=\"709080_3\" class=\"note-item\" href=\"#709080_3\">3</a> Творения святителя Кирилла, епископа Александрийского. Книга 1. О поклонении и служении в Духе и истине. Ч. 1-3. – М.: «Паломник», 2000. – С. 128.<br /></li><li><a id=\"709080_4\" class=\"note-item\" href=\"#709080_4\">4</a> Koen Lars. The Saving Passion. Incarnational and Soteriological Thought in Cyril of Alexandria's Commentary on the Gospel according to St. John. Uppsala, 1991 – S. 44.<br /></li><li><a id=\"709080_5\" class=\"note-item\" href=\"#709080_5\">5</a> Мейендорф И., прот. Иисус Христос в восточном православном богословии. М.: ПСТБИ, 2000 – С. 206.<br /></li><li><a id=\"709080_6\" class=\"note-item\" href=\"#709080_6\">6</a> Восточные отцы и учители Церкви V века. Антология: Кирилл Александрийский, Феодорит Киррский, Корпус Ареопагитикум. / Сост., биогр. и библиогр. статьи иером. Илариона (Алфеева) — М.: Издательство МФТИ. 2000 — С. 752. Полностью цитата выглядит так:<br /><i>было бы странно, если чрез одного первого, разумею Адама, осуждение простирается на всех и бесславнейший образ перстного носят и не согрешившие, то есть в то время, когда праотец преступил данную ему заповедь, а когда пришел Христос, Который и явился небесным человеком, призванные Им к праведности, очевидно чрез веру, все не отразили бы в себе и Его также образ.</i><br /></li><li><a id=\"709080_7\" class=\"note-item\" href=\"#709080_7\">7</a> Восточные отцы и учители Церкви V века. Антология: Кирилл Александрийский, Феодорит Киррский, Корпус Ареопагитикум. / Сост., биогр. и библиогр. статьи иером. Илариона (Алфеева) — М.: Издательство МФТИ. 2000 — С. 752. <br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Сотериологические аспекты христологии святителя Кирилла Александрийского в Толкованиях на Евангелие от Иоанна\"<br />5. Человек до и после воплощения Слова Божиего.<br />5.4. Восстановление Образа Божиего в первозданное состояние. Христос как восстановитель падшей человеческой природы.</i></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1104\">Феофан (Быстров) архиеп.</a><div>Весьма важное значение в системе христианского вероучения имеет учение о первородном грехе. В значительной степени от правильного понимания его зависит и правильное понимание догмата об Искуплении.<br /><br />В Катихизисе митр. Филарета учение это излагается следующим образом: установив понятия о грехе, проклятии и смерти, автор ставит вопрос \"Почему не одни первые человеки умерли, но и все умирают?\" И дает на него следующий ответ: \"Потому что все родились от Адама, зараженного грехом, и сами грешат. Как от зараженного источника естественно течет зараженный поток: так от родоначальника, зараженного грехом и потому смертного, естественно происходит зараженное грехом и потому смертное потомство\"<a href=\"#708836_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />При этом в доказательство своего учения о наследственной передаче первородного греха автор приводит известные слова из послания апостола Павла к римлянам: <b> \"Единем человеком грех в мiр вниде, и грехом смерть, и тако смерть во вся человеки вниде, в немже вси согрешиша\"</b>. Высокопреосвященный митрополит Антоний Храповицкий&gt; в своем Катихизисе дает новое истолкование приведенным словам апостола Павла и соответственно с этим истолкованием предлагает новое учение о первородном грехе, которым в сущности почти совершенно ниспровергает православное церковное учение о первородном грехе. По мнению высокопреосвященного автора, последние слова вышеприведенного текста из Послания апостола Павла к римлянам переведены в славянском переводе неправильно: славянскому выражению <b>\"в немже вси согрешиша\"</b>, — говорит автор, соответствует греческое <i>eu o pantes hamarton</i>, греческое же eu o означает не \"в нем же\", а \"потому что\", \"понеже\". Поэтому правильный перевод приведенных слов будет такой: <b>\"и тако смерть во вся человеки вниде, понеже вси согрешиша\"</b> (а не один только Адам). Соответственно с этим переводом, Адам, по мнению автора, был не столько виновником нашей греховности, сколько первым по времени грешником, и, если бы мы не были его сынами, то все равно согрешили бы. \"Должно думать, — говорит автор, — что не потому мы все, даже при добром направлении воли, являемся грешниками, что мы внуки Адама, а потому Всеведущий дает нам жизнь в качестве людей (а не ангелов, например), что Он провидел волю каждого из нас, как подобную воле Адама и Евы, то есть по существу не злую, но непослушную и горделивую и, следовательно, требующую исправительной школы, которой и является наша земная жизнь в теле, постоянно смиряющая наше упрямство, в чем эта школа и достигает успеха в лице почти всех своих воспитанников, которым суждено бывает пройти ее полный курс, то есть дожить до глубокой старости (хотя бы в языческой вере); некоторые же избраннии Божии достигают сей мудрости смолоду, именно те, которых Промысл привел к Небесному Учителю или к Его \"соработникам\"<a href=\"#708836_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br />Против учения о первородном грехе автор делает возражение в том смысле, что нравственно ответственными мы можем быть только за те поступки, в которых принимает участие наше сознание и наша свободная воля. А этого нельзя сказать о первородном грехе, который мы получаем по наследству от наших прародителей. В Катихизисе митр. Филарета говорится: \"как от зараженного источника естественно течет зараженный поток, так от родоначальника, зараженного грехом и потому смертного, естественно происходит зараженное грехом и потому смертное потомство\". Но одно дело источник и вода, другое — живые и нравственно ответственные люди. Мы не по своему желанию являемся потомками Адама, за что же будем нести вину его преслушания? Неужели осуждение всех из-за Адама постигло людей помимо вины каждого из них? Ведь Апостол здесь говорит, что дарование богаче излилось, чем осуждение (<a href=\"/bible-index/bible/?b=520&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span></span>Рим. 5:15</a>), а при традиционном толковании получается нечто обратное<a href=\"#708836_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br />Таковы соображения автора, приводимые им в защиту своего мнения. Рассмотрим их в порядке их изложения.<br /><br />Совершенно справедливо, что современная экзегетическая литература более склоняется к принятию перевода <a href=\"/bible-index/bible/?b=520&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>, какой защищается автором. Но для учения о первородном грехе это обстоятельство не имеет никакого значения. Прекрасно рассуждает по поводу этого обстоятельства наш знаменитый отечественный толкователь Священного Писания Феофан Затворник: \"Иные толковники, — говорит он, — другие мысли соединяют с сим выражением, основываясь на том, что по-гречески стоит не \"в немже\", но что следует перевести \"поколику\", \"так как\". Но мысль и при этом будет та же, то есть, что согрешили в нем [Адаме]. И напрасно думают отнять у сего места силу доказательства первородного греха, говоря, что точный перевод сего места должен быть таков: \"так как все согрешили\". А при этом не необходимо будет видеть здесь мысль, что согрешили в нем, ибо можно еще всем согрешать по примеру его, по поводу его. — То правда, что если взять эти слова: \"<b>поелику все согрешили</b>\", вне связи, то они могут не давать той мысли, что все согрешили в нем; но если брать в связи и с предыдущим, и с последующим, то и при этом переводе (поелику все согрешили) необходимо дополнять перевод словом \"в нем\", чтобы выдержать вполне мысль Апостола. Он говорит: грех чрез одного вошел в мiр и грехом смерть, и таким образом смерть во всех вошла. Грех отворяет врата смерти. Если она вошла во всех, то во всех предшествовал ей грех. Но во всех грех предшествовать смерти не мог иначе, как тем, что все согрешили в том, чрез кого грех вошел, то есть в первом человеке Адаме. Таким образом читая: <b>\"смерть вошла во всех людей, потому что все согрешили\"</b>, не можем иначе понимать,.. как согрешили в нем\"<a href=\"#708836_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><br />\"Но хотя это \"<i>в нем</i>\" само собой должно было приходить на ум по ходу речи, тем не менее однакоже св. Апостол остановился на этом, и следующие два стиха употребил на укрепление этой мысли в уме читающих, чтобы они, читая: \"<b>все согрешили</b>\" и не могли иное разуметь, как \"согрешили в нем\". Так важно это \"<i>в нем</i>\"!<br /><br />\"Для подтверждения этого Апостол не вступает в глубокие рассуждения, а только наглядно представляет ход смерти. Все умирали, говорит, после Адама, но не грешили подобно ему. Хотя и грешили они, но не грешили подобно ему, потому что не имели закона, а где нет закона, там нет преступления, там грех не вменяется. Если не вменяется, то не влечет и наказания, то есть смерти. Если так, то откуда же смерть умиравших после Адама? — Ни откуда, как от греха самого Адама, ни откуда как из того бедственного события, что во Адаме уже все согрешили. Такова мысль Апостола в стихах <a href=\"/bible-index/bible/?b=520&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона.</span></span>Рим. 5:13</a> и <a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>\"<a href=\"#708836_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><br />\"Но как можно говорить, что грех не вменялся до закона? — спрашивает преосвященный автор, — Каину вменен, вменен допотопным, вменен столпоздателям, содомлянам, египтянам; — и все они понесли соответственные кары Божии, — и отвечает. — Апостол разумеет такое вменение, по которому бы за грех присуждалась смерть, и смерть общая всем. Ибо он ищет источника смерти людей после Адама и, как смерть у него выше поставлена следствием греха, ищет такого греха, который был бы причиной смерти всех по определению Божию. Но такого греха не было; были грехи, но греха в таком значении не было. Не было грешащих по подобию преступления Адамова. Люди грешили, будучи уже насмертниками, осужденными на смерть. И [после Адама] на смерть некоторые осуждались, как допотопные, содомляне, египтяне, но это было не первоначальное, не источное присуждение смерти, а только ускорение срока смерти, уже присужденной всем\"<a href=\"#708836_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><br />Понимания 5:12 в смысле учения о первородном грехе требует и дальнейший параллелизм апостола Павла между Адамом и Христом Спасителем, приводимый им в последних стихах той же главы Послания к римлянам. Кратко, но точно параллелизм этот может быть выражен словами митр. Филарета: \"Адам\", по Апостолу, \"естественно есть глава всего человечества, которое составляет одно с ним, по естественному происхождению от него. Иисус Христос, в котором Божество соединилось с человечеством, благодатно соделался новой всемогущей Главой человеков, которых соединяет с Собой посредством веры. Посему как в Адаме мы подпали греху, проклятию и смерти, так избавляемся от греха, проклятия и смерти в Иисусе Христе\"<a href=\"#708836_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br /><br />\"<i>Образом будущего</i>\", то есть Иисуса Христа (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>), Адам может быть лишь в том случае, если он является источником греха для всего человечества подобно тому, как Иисус Христос является источником благодати, святости и правды для того же человечества.<br /><br />Внимательное рассмотрение текста, таким образом, не только не подтверждает толкование высокопреосвященного автора, какое он дает вышеприведенным словам 5-й главы, но, напротив, опровергает это толкование.<br /><br />Остается нам теперь только рассмотреть возражения высокопреосвященного автора против церковного учения о первородном грехе по существу.<br /><br />Нравственно ответственными, по мнению автора, мы можем быть только за те поступки, в которых принимает участие наше сознание и наша свободная воля. Осуждать нас, потомков Адама, за грех наших прародителей было бы с этой точки зрения величайшей несправедливостью. Поэтому необходимо предположить, что осуждены мы не за прародительский грех, а за наши собственные грехи, которые от века были ведомы Всеведающему Богу.<br /><br />Приведенные возражения против церковного учения о первородном грехе давно были известны в догматической богословской литературе. Оно высказывалось еще пелагианами в 5-м веке. И в свое время привело в великое смущение даже такого могучего противника пелагиан, каким был блаженный Августин. Об этом свидетельствует сохранившаяся до нашего времени обширная полемика о первородном грехе. Но в действительности эти возражения являются не столь неопровержимыми, как они представляются на первый взгляд.<br /><br />Блаженный Августин, вследствие слабого знания греческого языка, недостаточно внимательно отнесся к подлинному греческому тексту послания апостола Павла и по той же причине не мог в надлежащей мере воспользоваться толкованиями на эти послания православных восточных отцов. Между тем, внимательное изучение греческого текста при свете истолковательных трудов восточных отцов дает вполне удовлетворительное разрешение вопроса. Изучение это показывает, что святой Апостол ясно различает в учении о первородном грехе два момента: parabasis или преступление и hamartia или грех. Под первым разумеется личное преступление нашими прародителями воли Божией о невкушении ими плода от древа познания добра и зла; под вторым — закон греховного расстройства, привзошедший в человеческую природу, как следствие этого преступления.<br /><br />Когда речь идет о наследственности первородного греха, имеется ввиду не parabasis или преступление наших прародителей, за которое ответственны они одни, а hamartia, то есть закон греховного расстройства, поразивший человеческую природу вследствие падения наших прародителей, и \"согрешили\" в 5:12 в таком случае нужно понимать не в действительном залоге в смысле \"совершили грех\", а в среднестрадательном, в смысле стиха <a href=\"/bible-index/bible/?b=520&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>: \"стали грешниками\", \"оказались грешниками\", так как в Адаме пала человеческая природа.<br /><br />Поэтому св. Иоанн Златоуст, лучший знаток подлинного апостольского текста, находил в 5:12 только ту мысль, что \"как скоро он [Адам] пал, то чрез него соделались смертными и не евшие от запрещенного древа\"<a href=\"#708836_8\" class=\"interpretation-note-link\"><sup>8</sup></a>.<br /><br />Так и блаженный Феодорит говорит: \"Посему, когда Адам, находясь уже под смертным приговором, в таком состоянии родил Каина, Сифа и других, то все, как происшедшие от осужденного на смерть, имели естество смертное.<a href=\"#708836_9\" class=\"interpretation-note-link\"><sup>9</sup></a><br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"708836_1\" class=\"note-item\" href=\"#708836_1\">1</a> митр. Филарет. Пространный Христианский Катихизис. Варшава, 1930. С. 34 <br /></li><li><a id=\"708836_2\" class=\"note-item\" href=\"#708836_2\">2</a> архиеп. Антоний (Храповицкий). Догмат Искупления <i> Богословский вестник. Сергиев Посад, 1917. октябрь-декабрь. С. 311 <br /></li><li><a id=\"708836_3\" class=\"note-item\" href=\"#708836_3\">3</a> архиеп. Антоний (Храповицкий). Догмат Искупления </i> Богословский вестник. Сергиев Посад, 1917. октябрь-декабрь. С. 310 <br /></li><li><a id=\"708836_4\" class=\"note-item\" href=\"#708836_4\">4</a> еп. Феофан Затворник. Толкование Послания святого Апостола Павла к римлянам. изд. 2. М., 1890. С. 310-311 <br /></li><li><a id=\"708836_5\" class=\"note-item\" href=\"#708836_5\">5</a> еп. Феофан Затворник. Толкование Послания святого Апостола Павла к римлянам. изд. 2. М., 1890. С. 311 <br /></li><li><a id=\"708836_6\" class=\"note-item\" href=\"#708836_6\">6</a> еп. Феофан Затворник. Толкование Послания святого Апостола Павла к римлянам. изд. 2. М., 1890. С. 313 <br /></li><li><a id=\"708836_7\" class=\"note-item\" href=\"#708836_7\">7</a> митр. Филарет. Пространный Христианский Катихизис. Варшава, 1930. С. 41 <br /></li><li><a id=\"708836_8\" class=\"note-item\" href=\"#708836_8\">8</a> еп. Феофан Затворник. Толкование Послания св. Апостола Павла к римлянам. изд. 2. М., 1890. С. 310 <br /></li><li><a id=\"708836_9\" class=\"note-item\" href=\"#708836_9\">9</a> еп. Феофан Затворник. Толкование Послания св. Апостола Павла к римлянам. изд. 2. М., 1890. С. 308<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Доклад об учении митрополита Антония (Храповицкого) о догмате Искупления\" <br />8. Первородный грех.</i></div></div></p>"}