{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Жизнь дает нам великий урок терпения. В какой бы школе мы ни учились ему, мы всегда должны его принимать с готовностью. Терпение нам нужнее всего в жизни. Многие теряют все, потому что у них не хватает терпения. \"Терпением вашим спасайте души ваши\" (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>) - сказал Господь.<br />Действительно, мы подчас погибаем от нашего нетерпения, тогда как, перенося испытание терпеливо и кротко, мы становимся победителями. Итак, стоит того - научиться терпению, так как без этого мы ничего не достигнем в жизни. Тяжелая школа нужды и страдания учит терпению.<br />Подвергая нас такому испытанию, Господь не хочет, чтобы мы жаловались и стонали, но чтобы воспевали хвалу Всевышнему. Говорят, некоторых птичек запирают в темноте, чтобы они научились новым песням. Многих верующих Господь лишает на время света и радости, чтобы научить их терпению. Мы невольно любуемся терпеливыми людьми, не подозревая, какою ценою достается им этот драгоценный дар, которого мы должны добиваться, хотя бы путем всевозможных лишений и невзгод.<br />\"Терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка\" (<a href=\"/bible-index/bible/?b=660&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Не токмо же хвалимся упованием получить будущую вечную славу, но хвалимся, говорит, и в самых скорбех, т. е. в печалях, гонениях, бедах, и вообще во всех тесных обстоятельствах. Для чего же мы хвалимся в скорбех? Для того, что мы знаем, что они производят терпение, посредством которого делается нам испытание, руководствующее нас непостыдному упованию. Но все ли хвалятся в скорбех? все ли принимают их с терпением: мы видим, что многие в несчастиях жалуются, досадуют и негодуют, а некоторые даже и отчаяние приходят. Апостол не сказал, что все хвалятся в скорбех, или, что скорби во всех производят терпение: но сказав в первом лице, <b>«хвалимся в скорбех»</b>, дал нам знать, что он говорит то о самом себе и о всех подобных ему добродетелью. Так поистине: мы видим, как Апостолы хвалятся тем, что на соборищах биемы были, и радуются, что сподобились приять бесчестие за имя Господа Иисуса Христа (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>): слышим, как сам Павел не срамляясь проповедует узы свои и скорби (<a href=\"/bible-index/bible/?b=620&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день.</span></span>2 Тим. 1:12</a>): слышим, как он радуется во страданиях своих (<a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>). Таковые люди хвалятся в скорбех потому, что они уверены в том, что скорби производят в нас терпение, посредством которого Иов соделался блаженным, и Богочеловек Иисус прославился (<a href=\"/bible-index/bible/?b=660&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.</span></span>Иак. 5:1</a>; <a href=\"/bible-index/bible/?b=500&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span></span>Ин. 13:13</a>). Что же производит терпение?</div></p>"}