{"xml":"<p ><div> Пребывание означает непродолжительное времяпрепровождение. Это не жизнь прочно устоявшаяся, а проходящая в надежде на переселение в лучшее место. Святой проходит здешнюю жизнь, торопясь перейти в иное жительство. Посему и Давид говорит о себе: <b>…странник я у Тебя и пришлец, как и все отцы мои.</b> Ведь и Авраам — странник, не владевший ни пядью земли, а когда понадобилась ему могила, он ее купил ценою серебра (<a href=\"/bible-index/bible/?b=10&c=23&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов.</span></span>Быт. 23:16</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и перенесены были в Сихем и положены во гробе, который купил Авраам ценою серебра у сынов Еммора Сихемова.</span></span>Деян. 7:16</a>). Писание показывает, что во плоти человек живет странником, а по переходе из сей жизни упокоевается в принадлежащих ему селениях. Вот почему Авраам жизнь проводил среди иноплеменников, в собственность же себе хлопотал приобрести землю для могилы, чтобы она приняла его тело. Истинное блаженство не в том, чтобы прилепляться к земным вещам как к личной собственности и держаться за здешнее, словно за природную отчизну, а в том, чтобы сознавать свое отпадение от лучшего и, терпя наказание в сей жизни, проводить ее подобно тем, кого судьи за какую-то вину изгнали с родины на чужбину. Редко кто не привержен к здешнему как к лично ему принадлежащему, кто понял сколь кратковременно пользует богатство, кто ощутил недолговечность телесной крепости, кто уразумел, сколь ненадежно блистание человеческой славы!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 1 на Псалом 14</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=38&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=39&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}