{"xml":"<p ><div>Не без причины было удивление иудеев, но имела основание их речь об этом. В самом деле, естественно было поражаться им, когда они видели, что удивительным словом и знанием отличается Тот, Кто не занимался изучением наук. Ведь ум человеческий обладает способностию к мудрости, — и хотя бы кто даже и не оказывался мудрым, природа все-таки остается весьма способною к восприятию разумения и познания чего-либо. Но природная способность бывает некоторым образом помрачена и усыплена у тех, кто не имеют упражнения в слове. Напротив, у привыкших трудиться над этим и услаждаться украшениями в слове та способность бывает блестящею и всегда готовою к деятельности, оказываясь плодотворною в изобретении мудрых слов и учений. Итак, иудеи поражаются, внимая Спасителю Христу, еще не как Богу по природе, но еще как простому человеку. Удивляются именно тому, что Он обилует премудростию, и в особенности тому, что Он не имел упражнений в чтении, доставляющем мудрость, но без научения ведает «<b>Писания</b>». Таким образом, и это вместе с прочим служит обвинением иудейского безумия, ибо иначе им нисколько не казалось бы странным, что не нуждается в Писаниях художница всего Премудрость (<a href=\"/bible/?b=240&c=8&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:30</a>), то есть Единородное Слово, Которое скрывалось среди них в человеческом виде.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div><br /> С пользою опять надо заметить вот что. Искавшие Иисуса ранее сего говорят: <i>«Где</i> (есть) <i> Он?»</i> (<a href=\"/bible/?b=500&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иудеи же искали Его на празднике и говорили: где Он?</span></span>Ин. 7:11</a>), как знавшие его по одним только чудесам, но еще не ведавшие ясно и точно, кто собственно Он, или чей, или откуда. Здесь же не как не ведающие чего-либо относительно Его, но как все ясно знающие говорят, что даже «<b>знает Писания, не учившись</b>». Поэтому менее ясный вопрос о Нем со стороны толпы и людей, точно не знавших Его, именно «<i>где Он</i>», — звучал пренебрежительно. Другое дело — со стороны узнавших Его. Не не ведавшие Его должны, следовательно, подвергнуться наказанию более суровому, чем не имевшие знания, ибо для одних неведение служит извинением, для других знание служит обвинением. Поэтому и говорится, что для некоторых лучше не знать пути истины (<a href=\"/bible/?b=680&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.</span></span>2 Пет. 2:21</a>), ибо при знании и наказание больше им, как и <i>«сластолюбцам более, нежели боголюбцам»</i> (<a href=\"/bible/?b=620&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span></span>2 Тим. 3:4</a>).<br /> Итак, согласно вопросу иудеев, Иисус ведал «<b>Писания, не учившись</b>». Моисей же был научен, как написано, <i>«всей египетской премудрости»</i> (<a href=\"/bible/?b=510&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И научен был Моисей всей мудрости Египетской, и был силен в словах и делах.</span></span>Деян. 7:22</a>). Но совсем ничего не зная, хотя и бывший весьма мудрым у них, он научался Божественными словами высшему веданию, так что мирская мудрость этим самым изобличается в бессилии чрез Божественную и высшую премудрость, по которой или посредством которой мы тайноводствуемся в познании Христа или получаем действительно вышнее и от Бога разумение.<br /> Посему Христос есть совершеннейшее во всех благо, единое из всех, и премудрость, и разумение, каковыми славными дарами Он, как должно мыслить, обладает не по научению, а по природе. Так и пророк Исаия говорит о Нем в одном месте: <i>«...потому что прежде нежели узнало дитя доброе или злое, отвергает лукавство, чтобы избрать добро»</i> (<a href=\"/bible/?b=290&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:16</a>). Мы не должны, конечно, думать безрассудно, чтобы божественное и небесное Рождение (Дитя) посредством различения помыслов или избранием лучшего отвращалось от зла и обращалось к добру. Но как об огне если кто скажет, что он отвращается от холода, не терпя быть охлаждающим, то этим укажет не на существующий в нем выбор по желанию, но на постоянное сохранение им свойства своей природы; так это и о Христе (надо мыслить), ибо все доброе природно в Боге, а не привходит извне. Таким же образом была в Нем и премудрость, вернее же — Сам был ее источником и собственно и единственно премудростию, посредством Коей получают мудрость по причастию к Ней и частные, как небесные так и земные, разумные твари.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}