{"xml":"<p ><div> Не исследуя и без всякого сомнения надлежало принять слова истины и верить, что то, что раз уже сказано, не может быть иначе, как Он определил этому быть. Впрочем, ради неверовавших не оставляет слова Свои без доказательства, но приводит яснейшее и очевиднейшее для них основание, с великим искусством составив образ речи. В чем состоит это искусство и какое это благопромыслительное слово, об этом также поговорим.<br />Искали убить Его из-за расслабленного, разумею исцеленного в субботу. Поэтому Он и незаметно поражает уже замышлявших на Него нечто дурное и вместе с тем ясно изобличает носивших в себе убийственные замыслы против Него как решившихся исполнять угодное себе, а не Законодателю. Итак, вот тогда-то особенно вы и узнаете об <b>«учении Моем»</b>, что «<b>Бога</b>» и Отца «<b>есть</b>» оно, если именно «хотите «последовать Его, а не своим <b>«желаниям. Воля</b>» же Законодателя и Бога – совершенно удаляться от человекоубийства. Вот тогда-то, говорит, не будучи объяты несправедливою враждою и не побуждаясь к напрасному гневу звероподобным нравом, вы ясно узнаете, <b>«от Бога ли есть»</b> слово «<b>учения Моего или от Себя Самого говорю»</b>. Итак, с полезным сочетав обличение, справедливо обвиняет их в том, что они неосновательно пренебрегают всем, чему Он учит, хотя Ему благоволит и соизволяет Бог и Отец, или, что также истинно, соучительствует и соизъясняет.<br />Выражение же «<b>от Себя Самого»</b> употребляет вместо «<b>особенно и собственно»,</b> совершенно согласно таковой же воле и тожественному же намерению Отца. И никто, конечно, правильно размышляющий, не подумает, что Он обвиняет Свои же собственные слова как неверные, но говорит это потому, что они никогда не могли бы быть иначе как по воле Бога и Отца, ибо Он (Отец) говорит чрез Своего Сына как чрез Слово и Свою Премудрость. А говорит, без сомнения, не в противоречии с Собою Самим. Разве Он может это допустить?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}