{"xml":"<p ><div> <b> От Себя глаголяй славы своея ищет</b> <br /><br />Дает здесь ясное указание на то, что Он вовсе не добивается славы для Себя, если учит, что Он пользуется не новыми какими-либо и чуждыми закону словами, ибо это значило бы «говорить от себя». Напротив, Он убеждает их следовать тому, что уже прежде узаконено им, но только снимая при этом бесполезную и грубую сень буквы и еще скрывавшееся в прообразах правильно превращая в духовное созерцание. Это говорит Он и в Евангелии по Матфею: <i>«Не пришел Я разрушить закон, но исполнить»</i> (<a href=\"/bible/?b=470&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). На это же косвенно указывает также и здесь: евангельское учение есть только преобразование буквы в истину, и превращение какого-либо Моисеева прообраза в соответствующую истину служит к познанию служения в духе.<br />Итак, Христос говорит и «не от Себя», то есть ничего чуждого тому, что уже предвозвещено. Ведь Он не отвергает Моисея и не учит отказываться от постановлений закона, но на то, что было начертано темно и в прообразе, Он накладывает истину как бы какую более яркую краску. При этом, желая благорасположить иудеев к Себе, честь и славу усвояет Богу и Отцу. Так как иудеи, не зная о Слове, явившемся от Бога и Отца, думали, что закон дан одним только Отцом, то Он справедливо утверждал, что прославляется и Он, когда соблюдается закон, и противоположное бывает, когда не сохраняется надлежащим образом. Но хотя Сын и есть общник славы Отца и чрез Него Бог и Отец говорил к Моисею, однако ж Он благопромыслительно применяется к мнению тех (Иудеев). А в словах, что Он ничего «от Себя не говорит» такого, что не согласуется с законом, исповедует, что Он совсем не стремится создать собственную славу, но – подобающую закону.<br />Кроме того, надо обратить внимание и вот на что. Косвенно еще и прикровенно обличает иудеев в подверженности тому самому, в чем невежественно обвиняют Его, то есть в обычном похищении себе самим славы, принадлежащей не им, а Владыке всего Богу. Как это, разъясню. Уклонившись от постановлений закона, каждый из них устремился к собственному произволу, <i>уча,</i> – как написано, – <i>учениям заповедям человеческим»</i> (<a href=\"/bible/?b=470&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span></span>Мф. 15:9</a>). Здесь также благородно Христос изобличает их (учителей) в нарушении закона и в преступлении против самого Законодателя, так как они убеждали народ не тому, чтобы он жил согласно Его установлениям, но чтобы он более следовал их учениям. Итак, хотя еще и неопределенно и вообще говорит Христос: «<b>От Себя говорящий славы собственной ищет</b>», обличает, однако ж, недуг безумия фарисеев в том, что они, предпочитая говорить свое, воруют славу Законодателя и переносят на себя подобающее Богу, и даже наконец ради этого решаются уже и убить Его. Вот поэтому-то особенно Он и обличает их в преступлении Закона, благопромыслительно взяв поводом для речи то, что Он тщательно соблюдает закон и чрез это чтит Бога и Отца.<br /><br /> <b> Ищяй же славы Пославшаго Его, Сей истинен есть, и неправды в Нем несть</b> <br /><br />Кто ищет не Божьего, но своего, тот неистинен и несправедлив. Он неистинен как клевещущий на закон и привносящий в него собственные желания. Он и несправедлив как отвергающий праведный суд Законодателя и выше Господнего ставит свое. Следовательно, справедлив и истинен Христос как не подлежащий ни одному из названных обвинений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}