{"xml":"<p ><div><br />Это изречение мы должны читать в виде вопроса, с вопросительным знаком в конце. Притом не следует опускать из внимания искусства в этом изречении, содержащем в себе премудрую предусмотрительность. В самом деле, заметь, как, раскрывая иудеям оказанное расслабленному человеколюбие, предусмотрительно говорит: я исцелил человека в субботу, и ради этого вы удивляетесь? Теперь же более скромно и весьма сдержанно говорит: «Одно дело соделал Я», укрощая безвременный гнев толпы, ибо не невероятно было, что, раздраженная нарушением субботы, она уже пыталась побить Иисуса камнями. Ведь безрассудна, по словам эллинских поэтов, и быстра на гнев всегда бывает толпа, скоро и единодушно совершает свою волю, легко доходит до неудержимой дерзости и ярости и стремительнее, чем следует, увлекается к ужасным неистовствам. Итак, отстранив ради пользы от события все, что было в нем досточудного, Он употребляет кроткую речь и весьма скромно говорит: «<b>Одно дело соделал Я, и все дивитесь»?</b> За одно это, говорит, хотя и бывшее для спасения и жизни лежавшего (больного), как за какие-то дерзкие беззакония, вы осуждаете Чудотворца и, смотря на одну только честь субботы, не удостаиваете удивления чудесное деяние, что в действительности было бы, конечно, приличнее. Но вы неосновательно удивились тому, что будто бы нарушено, согласно присущему вам невежественному мнению, законное постановление, не из-за чего-либо малого или ничего не стоящего, но из-за спасения и жизни человека, между тем как вам, напротив, надлежало воздавать похвалы Тому, Кто облечен столь великою и Божественною силою. Таким образом, и чрез это Иудейский народ обличается в невежестве, так как свое удивление направил не туда, куда следовало – к исцеленному, между тем как, напротив, надлежало обратить его к чудесно спасавшему Христу. Надо знать, что, беседуя с израильтянами и говоря:<b> «Одно дело соделал Я, все дивитесь»</b>, делает опять косвенное обличение и высказывает нечто такое: за одно это, говорит, по-вашему, преступление вы удивляетесь Моему настроению, как будто Я дерзаю противиться Законодателю; но в таком случае как, думаете вы, настроен Бог, сами не раз нарушавшие закон и ни во что ставящие совершение преступлений, за которые осуждаете других?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}