{"xml":"<p ><div><br />Глубокая речь и некоторые трудности представляет изъяснение этого текста. Впрочем, он будет ясен ради благодати Просвещающего.<br />Итак, посредством многих слов раскрывая невежество иудеев и многообразно научая тому, что им не подобало приходить в несвоевременный гнев за нарушение субботы, потому что Сын Человеческий есть господин субботы, – Он не принес, впрочем, никакой пользы слушателям благодаря испорченности их воли и потому переходит теперь к другому роду наставлений и старается показать уже ясно, что сам священновождь Моисей, служитель закона, нарушает закон о субботе ради «<b>обрезания</b>» – обычая, от праотцев дошедшего и до его времен, дабы уже и Сам Он справедливо оказался сохраняющим отеческий обычай и, как скоро и Бог «<i>делает</i>» в субботу, и Себя являющим как делателя, отнюдь не считающего этого за преступление субботы, так как Он всегда мыслит согласно с Родителем. Поэтому и сказал: <i>«Отец Мой доселе делает, и Я делаю»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>), дабы таким образом вы, видя Меня делающим что-либо в субботу, не удивлялись этому как чему-то странному и необычайному, – «<b>дал вам Моисей обрезание</b>» в субботу, и таким образом он ранее Меня нарушил закон о субботе. А по какой причине? Он не считал справедливым ради субботы не чтить определенный отцам закон и их обычай. Вот поэтому «<b>и в субботу обрезается человек</b>». Если же Моисей почитал должным чтить отеческий обычай и ставил его выше почитания субботы, то что же вы напрасно ропщете на Меня и удивляетесь якобы за пренебрежение закона, как какому-либо из обыкших легкомысленно беззаконничать? Ведь Я совершаю одинаковое с Родителем, всегда мыслю согласное всему благоугодному Ему, и если Он является действующим в субботу, то и Я справедливо отказываюсь бездействовать в нее.<br />Утверждает при этом, что «<b>дал обрезание</b>» Моисей, хотя, согласно сейчас сказанному, оно не есть от него, «<b>но от отцов</b>», потому что заповедь об обрезании дана отцам (Аврааму). Но чрез Моисея определены были более точные и подробные установления о нем, ибо праотец Авраам хотя и был обрезан, но не в восьмой день и не приносил в жертву при этом пару горлиц или двух голубей, по уставу Моисея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div><br />***<br /><br />На ст. 22-23<br />Во многих местах Писания мы находим указание на то, что не следует работать в субботу. Мы должны пребывать в покое... и прервать все занятия, вызывающие пот и усталость. Ибо Он говорит в Книге Исход: <i>Шесть лет засевай землю твою и собирай произведения ее; а в седьмой оставляй ее в покое</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Шесть лет засевай землю твою и собирай произведения ее,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> а в седьмой оставляй ее в покое, чтобы питались убогие из твоего народа, а остатками после них питались звери полевые; так же поступай с виноградником твоим и с маслиною твоею.</span></span>Исх. 23:10—11</a>)<a href=\"#615821_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Однако это не землю, которая даже не знает, что такое работа, освобождает Он от трудов, и не для земли дает этот закон. Он был дан для тех, кто владеет землей; Он освобождает землю от трудов, чтобы они не работали на ней. Этими и многими другими словами Он указывает на наш пир со Христом — пир, на который жившие в страхе Божием устремятся к той совершенной и полной свободе, которая пребывает в святости, и воспримут преизобильную благодать Духа. Это ясно из самих заповедей Моисея. Написано: <i>Если продастся тебе брат твой еврей, или евреянка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу</i> (<a href=\"/bible-index/bible/?b=50&c=15&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если продастся тебе брат твой, Еврей, или Евреянка, то шесть лет должен он быть рабом тебе, а в седьмой год отпусти его от себя на свободу;</span></span>Втор. 15:12</a>). Мы, которые были раньше рабами греха, подобным образом продали себя диаволу, находя удовольствие в служении злу. Теперь же, оправдавшись во Христе через веру, мы должны восходить к истинному и святому соблюдению субботы, облеченные в свободу, которая дается по благодати, и прославленные Божественными дарами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"615821_1\" class=\"note-item\" href=\"#615821_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=30&c=25&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, тогда земля должна покоиться в субботу Господню;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> шесть лет засевай поле твое и шесть лет обрезывай виноградник твой, и собирай произведения их,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а в седьмой год да будет суббота покоя земли, суббота Господня: поля твоего не засевай и виноградника твоего не обрезывай;</span></span>Лев. 25:2-4</a></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна</i> 4.6 TLG 4090.002, 1.627.5-31.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}