{"xml":"<p ><div> <b> Воззва же Иисус, уча в храме и глаголя: и Мене весте, и весте, откуду есмь</b> <br /><br />Когда иерусалимляне тихо шептали друг другу вышеприведенные слова, ибо не дерзали «<i>говорить открыто по страху пред иудеями</i>», как написано (<a href=\"/bible-index/bible/?b=500&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем никто не говорил о Нем явно, боясь Иудеев.</span></span>Ин. 7:13</a>), Христос опять божественно восприемлет знание о том, что они говорили. И так как видел, что подобает оказать помощь этим людям, то тотчас опять божественно показывает в Себе силу и ясно открывает, что Он имеет знание о всем. При этом возвышает глас Свой, хотя прежде и не имел Он обыкновения делать это, и изобличает опять их в том, что не имеют основательного разумения Богодухновенного Писания, и полагает в основание Своим словам нечто тайное и трудно восприемлемое. Потом, кроме того, еще сильно убеждает их в том, что именно потому, почему они неразумно думали, что не должно веровать, поэтому-то самому и надлежит веровать. Смысл этих слов таков. Вы удивились, говорит, и весьма справедливо, потому что Мне действительно присуща Божественная сила, легко укрощающая даже и смертоубийственные сердца иудеев. Ведь они ищут убить Меня, по неложному и точному слову вашему, и весьма великое старание полагают на это. Но между тем как, говорит, Мне бы надлежало отдаляться и уклоняться как можно далее от решивших предать Меня смерти, Я, однако ж, нисколько не заботясь о безумном их замысле, напротив, говорю с дерзновением и изобличаю оскорбляющих закон Своим нежеланием предать их суду праведному. И отнюдь ничего не терплю (от них за это). Некогда страшные, они теперь невольно беззлобствуют, что является не плодом их произволения, но силою Моей власти. Ведь Я не позволяю им, хотя они и находятся в бешенстве и раздражены до бесчеловечного гнева, дерзать на преждевременное убиение Меня. Этому вы, говорит, вполне справедливо поражаетесь и говорите, что начальники ваши истинно узнали, что Я Христос. Но, следуя в этом надлежащему суждению и склоняясь к словесам Божественного Писания, вы должны бы были для своей пользы более укрепляться в познании Меня, а вы, напротив, подверглись противоположному и соблазнились. Вследствие только того, что вы знаете, откуда Я и от кого родился, решили, говорит, что Я не Христос. Поэтому ведайте, что «<i>и Меня знаете, и знаете, откуда Я</i>», то есть Божественное Писание дало вам и Меня знать, и откуда Я. Но если вам пришлось узнать, что Я Назаретянин или Вифлеемлянин и что родился от Жены, то ради этого вам совсем не подобает подвергаться пороку неверия. Напротив, из сказанного обо Мне и по причине рождения Моего по плоти, вам из этого следовало бы приходить к восприятию тайн, относящихся ко Мне, а не отклоняться к одному только изречению пророка, который указывает неизреченное рождение от Бога и Отца.<br /><br /> <b> И о Себе не приидох, но есть истинен Пославый Мя</b> <br /><br />В виде защиты поражает опять упорствовавших в продолжительном неверии. Составив речь с немалым искусством, всячески старается о том, чтобы не казаться подающим слушателям повода к справедливым нападкам на Него, но, затемнив речь некоторою неясностию, устраняет тем чрезмерность гнева и умеряет остроту возбуждения. Почему же это, говорит, после того как Он часто и ясно возглашал, что послан от Бога и Отца, они доселе еще не веруют и, как скоро узнают Его род по плоти, говорят, что Он не есть проповеданный в законе и предвозвещенный святыми пророками, – даже едва не возражают так: Ты говоришь ложь, пришел к нам по собственному желанию, а не стыдишься придумывать имя Отца. Поэтому, отклоняя такого рода клевету их, Он к защите присоединяет обличение и весьма предусмотрительно говорит: «<i>Не от Себя пришел Я, но есть истинен Пославший Меня</i>». Это вам, говорит, легко дерзающим на все и безрассудно бросающимся на какое угодно страшное дело, свойственно лжепророчествовать иногда и называть себя посланными от Бога, хотя и без послания Божия. Но Я не подобен вам и не буду подражать обычным у вас дерзостям: «не» пришел «<i>Я Сам от Себя</i>», не самовестник Я, как вы, но с неба явился Я, – «истинен» есть «<i>Пославший Меня</i>», а не таков, как известный вам лжелюбец, то есть диавол, которого дух приняли вы и дерзаете пророчествовать ложное. Итак, «<i>истинен Пославший Меня</i>», а побуждающий вас выдумывать слова Божии не истинен, ибо лжец есть и отец лжи (ср. <a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). А что мы найдем обычным для иудеев пророчествовать ложное, это можем без труда усмотреть при чтении пророческих речей. Так, Владыка всего весьма ясно говорит о них: <i>«Не посылал Я пророков (этих), но сами они бежали, – не говорил к ним, но сами пророчествовали»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я не посылал пророков сих, а они сами побежали; Я не говорил им, а они пророчествовали.</span></span>Иер. 23:21</a>). И опять у Иеремии: <i>«Ложь пророки пророчествуют во имя Мое, Я не посылал их и не говорил к ним и не заповедал им; потому что видения и гадания и пророчества сердца своего они пророчествуют вам»</i> (<a href=\"/bible-index/bible/?b=300&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего.</span></span>Иер. 14:14</a>). Так изобличается здесь гордый иудей в том, что и Самому Христу он усвояет присущую себе самому дерзость против Бога, то есть лжепророчество. В самом деле, не веровать Тому, Кто провозглашал Себя посланным от Бога и Отца, чем другим может быть в конце концов, как не громким криком о том, что Ты лжепророчествуешь, подражая нашему в отношении к нам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}