{"xml":"<p ><div> Достопримечательно искусство, с каким ведется здесь рассуждение, и как стройно продолжает Евангелист после того речь. Сказав сначала, что иудеи искали Его схватить и своими несмысленно расставленными сетями заключить в столь жестокую и несвоевременно задуманную опасность, показывает народ уверовавшим, дабы известны наконец стали злокозни начальников на Него. Ведь народ так далек был от желания неистовствовать против Него, что уже составляет о Нем (верное) представление на основании чудес и открыто исповедует, что подобает наконец последовать Его учению. Такая речь была, кажется, в устах всего Иудейского народа и простиралась по всей их стране, так что пришествие Христа считалось великим некиим явлением: Он должен и совершать чудеса, превышающие разум, и ввести учение весьма досточуднейшее и превосходящее подзаконные наставления. Так, женщина самарянская, когда приходила к источнику Иаковлеву почерпнуть воды и беседовала со Спасителем, говорит: <i>«Ведаем, что Мессия придет, называемый Христос; когда придет Он, возвестит нам все»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.</span></span>Ин. 4:25</a>). Это «ведаем» здесь мы должны относить с полною вероятностию не к ней только одной, но, усвояя всему Самарянскому и Иудейскому народу, тем самым найдем здесь подтверждение только что сказанному нами. Видя, что распространяемые о нем (Мессии) блестящие ожидания не превышают того, что уже было теперь, они как бы так говорят друг к другу: в чем, по указанию закона, должен открыться нам Христос? Каким возвестило Его слово святых пророков? Очевидно, чудотворцем и учителем добра. Но мы видим, что тем и другим в превысшей степени отличается Тот, Кто уже пришел. Остаются ли еще большие знамения, какие можно придумать? Что трудное не в состоянии оказался Он совершить? Чего не соделано чудесным и сверхразумным образом? В ком будем искать еще большего? Не видим ли, что Он достигает уже предела всякой чудесности? Что ожидаемое от Христа не является в Нем? Поэтому уже постыден, наконец, отказ от веры в Него, неразумно равнодушие и совсем неестественна медлительность в избрании прекраснейшего. Да исповедуется Он Богом, ибо этого, даже против воли, требует сама природа вещей.<br />С полным правом и не удаляясь от истины можно бы было приписать иудеям такую речь. Впрочем, надо заметить, что подчиненный народ погиб вследствие упрямства начальников. Руководимый блеском совершаемого, он был уже прекрасно расположен к вере и ожидал только совета относительно Христа со стороны начальников. Но они были способны к такой жестокости, что пытались причинить зло Тому, Кто предвозвещен быть исполнителем великих надежд и уже удостоверен совершенными Им делами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава I. О том, что наши дела не подчинены часам вследствие какой-либо необходимости, как неразумно думают эллины, но по собственному произволению мы направляемся как к добру, так и ко злу; и о том, что мы управляемся Божественными мановениями. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}