{"xml":"<p ><div> <b>Взыщете Мене и не обрящете</b> <br /><br />Мягко сказано и это и с великою скромностию. Буквальное значение этих слов нетрудно для понимания, но они заключают в себе некую трудную и сокровенную тайну. Когда Он взойдет, говорит, к Пославшему Его, то есть к Богу и Отцу, хотя бы они и продолжали делать попытки к козням и не прекратили преследований, совершенно не будет доступен им Тот, Кто восходит на самые небеса. Более же истинное и прикровенное значение этих слов таково: Я, говорит, послан для дарования вам жизни, пришел изъять из человеческой природы угнетающую ее вследствие преступления смерть и терпеливо возвести к Богу впавших в грех. Я явился, чтобы сообщить Божественный и небесный свет находящимся во тьме и, кроме того, еще <i>«нищим благовествовать, слепым»</i> дать <i>«прозрение, проповедать пленным отпущение, призвать лето Господне приятное»</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:1-2</a>). Но если вам, по неразумию, угодно изгонять Того, Кто предложил столь обильное получение небесных благ, то вскоре Сам Я отойду к Тому, от Кого Я есмь, а вы раскаетесь и, удручаемые бездейственным запоздалым сожалением, горько будете оплакивать себя самих, – если же захотите еще искать Подателя жизни, то не возможно уже будет обрести Того, Кого пожелаете. Раз удалившись и лишив вас любви, Я прегражду вам и все полезное, что вы станете искать.<br />Подобное же нечто найдем о них в проповедях пророков. Так, один из пророков говорит об израильтянах: <i>«С овцами и тельцами придут взыскать Господа, и не обретут Его, потому что Я отклонился от них»</i> (<a href=\"/bible-index/bible/?b=350&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С овцами своими и волами своими пойдут искать Господа и не найдут Его: Он удалился от них.</span></span>Ос. 5:6</a>). Не пожелав избрать жизнь, когда Он присутствовал, и неразумными рассуждениями оттолкнув бывшее у них под руками благо, могут ли быть они уже способны к приятию его? С полным небрежением опустив удобное время, каким образом они могли бы иметь блага этого времени? Ведь только тогда, когда настало и еще есть удобное время, должно искать того, что есть в нем и от него. Когда же оно пройдет и престанет, излишне уже будет и напрасно искание присущей этому времени пользы. Так и блаженный Павел говорит: <i>«Вот теперь время благоприятно, вот теперь день спасения»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>), а также: <i>«Пока время имеем, да совершаем добро ко всем»</i>(<a href=\"/bible-index/bible/?b=550&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.</span></span>Гал. 6:10</a>). Да, благонравным отнюдь не подобает, когда уже пройдет время, искать свойственных ему благ, но, напротив, когда оно начинается и является как бы в самом цвету.<br />Кроме этого, и еще немало можно говорить о времени от Священного Писания, но, представляя исследовать это трудолюбцам, упомяну вкратце еще только об одном, хотя и общем у нас и употребительном предмете, однако ж имеющем немалую пользу. Как известно, рисующие картины на досках когда изображают время в человеческом виде, то все прочие части человеческого тела начертывают, как кому угодно, но непременно с такою именно головою: с затылка представляют ее безволосою и лысою, накладывая светлые краски, а с средины черепа свешивают на чело длинные волосы, спускающиеся и ниже и рассыпающиеся. Этим самым видом они указывают на то, что когда какое-либо (удобное) время настало и как бы встречается лицом к лицу, то легко бывает схватить его за волоса, а когда оно уже прошло, то как уже можно бы было взять его? Итак, как бы покрыто густыми волосами и легко берется время настоящее еще, но прошедшее – уже нет. На это и указывает отсутствие волос на затылке, как бы ускользающем от руки того, кто хочет схватить его. Поэтому, если не в нашей власти воротить блага прошедшего времени, не станем дремать во время присутствующих благ, но будем, напротив, бодрствовать – и не станем безрассудно стараться уловлять полезное тогда, когда уже бесполезно искать его.<br /> <b>И идеже есмь Аз, вы не можете приити</b> <br /><br />В мягких опять выражениях удаляет из Царства Небесного Иудейский народ, присоединив к прежде сказанному дальнейшие слова, вложив, однако же, в них глубокую тайну. Принимая изречение в простейшем смысле и без дальнейшего исследования, думаем, что оно указывает именно на то, что Он отнюдь не будет в их руках и не впадет в их сети, возвратившись к Отцу. Ведь и небо не может быть доступным им, а Восседающий с Самим Богом и Отцом каким образом мог бы быть взят ищущими Его? Простой смысл этого изречения неглубок, но более и лучше соответствует легкомыслию иудеев и их уму. Ведь они всегда оказываются думающими земное. Точный же и сокровенный смысл этого изречения имеет такой вид: Я, говорит, избегнув сетей вашего нечестия, вознесусь к Богу и Отцу; предварю Наших поклонников, чтобы, показав им удобопроходимую стезю, ведущую на небо, всех иметь с Собою. <b>«А вы не можете приити, где (есмь) Я»,</b> то есть лишенными Божественных благ окажетесь, будете непричастны Моей славе и чужды соцарствования со святыми, не вкусившими останетесь дара надежды, пребудете вне Божественных брачных трапез, не увидите Моего торжества, не взойдете в вышние обители и не узрите красоты Церкви первородных, невидим останется для вас вышний град, не будете созерцать обильный Иерусалим. Ведь там будет славословить Меня мое стадо, <b>«вы же не можете приити»,</b> ибо небо не примет господоубийц, Херувимы не отворят врат рая, чтобы вошел богоборный народ, и человек, подверженный нечестию к Богу, никоим образом не отклонит пламенного меча, – он (меч) знает одного только благочестивца, чтит боголюбца и веру ставит знаком мира.<br />Такое созерцание можем дать изречению, исследуя повсюду истинный и людям мудрым подобающий смысл. К этому присоединим для пользы еще одно небольшое разъяснение, именно: те, кто возвышаются до боголюбивого состояния, они и находиться будут и праздновать вместе со Христом, а те, кто разделяют иудейские безумия, отнюдь не будут в таком положении, но подвергнутся горькому наказанию за свое неверие. Об этом пусть блаженный Павел, выступив пред нами, воскликнет к умершим для греха: <i>«Вы ведь умерли, и жизнь ваша сокрыта со Христом в Боге; когда Христос явится, жизнь ваша, тогда и вы с Ним явитесь во славе»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>), – и еще представляя рассуждение о воскресении: <i>«И мы живые,</i> – говорит, – <i>остающиеся, вместе с ними восхищены будем в облаках, на встречу Господа, в воздух, и так всегда с Господом будем»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Сходное сему и Сам Спаситель оказывается говорящим Своим ученикам: так, во время вечери с ними <i>говорю же вам,</i> – сказал, – <i>не буду пить отныне от сего плода виноградного, до дня того, когда его буду пить новый с вами в Царстве Небесном»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое <i>вино</i> в Царстве Отца Моего.</span></span>Мф. 26:29</a>). Также и висевшему с Ним разбойнику, посредством веры в Него у самых врат ада восхитившему себе благодать святых, говорит: <i>«Истинно говорю тебе: днесь со Мною будешь в раю»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Итак, почтившие Его благопослушанием беспрепятственно будут находиться вместе с Ним и наслаждаться превосходящими ум благами. А не отказывающиеся удручать Его своим безумием, не будучи и сынами брачного чертога, с позором снидут в ад и подвергнутся тяжким наказаниям, ибо <i>«извергнутся»</i>, по написанному, <i>«во тьму внешнюю»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>). Такую истину, как бы в виде загадки, высказывает Господь иудеям в словах: «куда Я пойду, вы не можете приити».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава I. О том, что наши дела не подчинены часам вследствие какой-либо необходимости, как неразумно думают эллины, но по собственному произволению мы направляемся как к добру, так и ко злу; и о том, что мы управляемся Божественными мановениями. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}