{"xml":"<p ><div>Надо внимательно исследовать и в этом изречении, что такое премудрый Евангелист опять загадочно говорит нам, с особенною некоторою выразительностью назвав <b>«великим»</b> <i>последний праздничный день</i>. Или что побудило Господа нашего Иисуса Христа, как бы по необходимому какому основанию и соответствовавшему времени, именно в этот день обратиться к иудеям со словами: <b>«Если кто жаждет, да придет ко Мне и пьет».</b> Ведь Ему было бы можно воспользоваться и другими словами, например: Я – свет, Я – истина. Но применив изложение к учению о вере, Он употребил это <b>«да пьет»</b> как нечто необходимое и соответствовавшее речи об этом празднике. В немногих словах попытаюсь высказать цель, заключающуюся в этом изречении.<br />Когда Бог установлял праздник кущепоставления, Он дал Моисею такое повеление: <i> «В пятнадцатый день месяца седьмого – праздник кущей (палаток) Господу, и приносите всесожжения и жертвы семь дней, и день первый назван святым будет вам»</i> (<a href=\"/bible/?b=30&c=23&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> скажи сынам Израилевым: с пятнадцатого дня того же седьмого месяца праздник кущей, семь дней Господу;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> в первый день священное собрание, никакой работы не работайте;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> в <i>течение</i> семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу: это отдание праздника, никакой работы не работайте.</span></span>Лев. 23:34-36</a>). Потом, дав постановления касательно жертв, присоединил опять: <i> «И в пятнадцатый день месяца седьмого сего, приносите всесожжения Господу семь дней, а день первый – покой, и день седьмой – покой: и в день первый возьмите красивых фиников, и ветви дерева густолиственные, и плод дерева прекрасного, и вербы, и ветви ивы с потока – (чтобы) радоваться»</i> (<a href=\"/bible/?b=30&c=23&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой;</span></span>Лев. 23:39</a>, 40). Уже во второй книге мы подробно исследовали по частям приведенное место и длинное сделали о нем рассуждение, однако же и здесь, сократив в немногих словах, снова напомним сказанное. Мы говорили, что праздник кущепоставления означает тревожделенное для нас время воскресения. Взятие красивых ветвей пальмовых и плодов прекрасного дерева и, кроме того, еще и прочее указывает на некое повторение или возвращение рая, который снова будет дан нам чрез Христа. А как к последнему речению прибавлено, что все надо взять «с потока» и также (с ветвями, взятыми) от него веселиться, то мы говорили, что потоку уподобляется Господь наш Иисус Христос, в Котором действительно обретем всякую радость в надежде и усладу, – в Нем и веселиться будем божественно и духовно. А что Он есть и называется духовно потоком, об этом засвидетельствует нам премудрый Псалмопевец, обращаясь с речью как бы к Богу и Отцу о нас: <i>«Сыны же человеческие в крове крыл Твоих будут надеяться, упьются от изобилия дома Твоего, и потоком сладости Твоей напоишь их»</i> (<a href=\"/bible/?b=230&c=35&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:8-9</a>). И Сам Господь в одном месте у пророков говорит: <i> «Вот Я направляю к ним как бы реку мира и как бы поток полноводный»</i> (<a href=\"/bible/?b=290&c=66&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.</span></span>Ис. 66:12</a>).<br />А как первый и седьмой день закон называет святым, то и сам божественный Евангелист наименовал его великим, во уважение, как кажется, общепринятого у иудеев обычая (так называть эти дни). Поэтому и Спаситель, указывая на Себя, называет тем самым потоком, о котором упоминается в постановлениях о празднике и который предвозвещен в изречении закона, говоря: <b>«Если кто жаждет, да приходит ко Мне и пьет»</b>. Смотри, как отклоняет ум иудеев от образов, содержащихся в Писаниях, и искусно переводит прообразы в истину. Я, говорит, и есть поток, предвозвещенный законодателем в словах о празднике. И если ветви вербы и ивы и ветви дерева густые надо было взять с потока, поток же – Христос, то, очевидно, в тех постановлениях о празднике речь образная, не в собственном и истинном смысле, но содержащая символы предметов духовных, которые будут даны благочестивцам чрез Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава I. О том, что наши дела не подчинены часам вследствие какой-либо необходимости, как неразумно думают эллины, но по собственному произволению мы направляемся как к добру, так и ко злу; и о том, что мы управляемся Божественными мановениями. <br /></i></span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}