{"xml":"<p ><div> Проницательного исследования требует для себя приведенное изречение и делом, трудным даже для великого остроумия, должно быть вполне достаточное уразумение (заключающейся здесь) глубокой тайны. Принимая в соображение и взирая на каждого из святых пророков, всякий вполне справедливо встречается с таким жгучим вопросом: как же <b>«не был Дух»</b>, хотя появилось такое множество пророков, которые оказываются и говорившими Духом (Святым) Божественные тайны о Христе в длинных речах? Ведь не можем же мы настолько удалиться от здравого смысла, чтобы подумать, что ум святых был чужд Духа. В таком случае устыдит нас и необходимо призовет к вере в то, что они действительно и истинно были духоносцами, как самое дело пророчества, так и свидетельства Священных Писаний.<br />Так, к Саулу Самуил говорит, что <i>«найдет на тебя Дух Господень и обратишься в человека иного»</i> (<a href=\"/bible-index/bible/?b=90&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и найдет на тебя Дух Господень, и ты будешь пророчествовать с ними и сделаешься иным человеком.</span></span>1 Цар. 10:6</a>). И о самом блаженном Елисее написано: <i>«И было, когда пел певец, и была на нем рука Господня»</i> (<a href=\"/bible-index/bible/?b=120&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> теперь позовите мне гуслиста. И когда гуслист играл на гуслях, тогда рука Господня коснулась Елисея,</span></span>4 Цар. 3:15</a>). Свидетельствует и Сам Господь наш Иисус Христос о блаженном Давиде, что он тайны говорил Духом (<a href=\"/bible-index/bible/?b=480&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Мк. 12:36</a>). И многое подобное каждый легко прибавит к сказанному, посредством чего весьма ясно можно видеть святых духоносцами. Но вести длинные речи о таких очевидных предметах излишне, как кажется, или (говоря) иначе – даже тяжело.<br />Итак, каким образом <b>«не был Дух»</b>, это требует точного исследования, так как полагаю, что блаженный Евангелист должен высказывать истину.<br />Действительную истину должен знать Сам ведающий все Бог. Поэтому не подобает нам с излишним любопытством дерзать заниматься тем, что выше нас. Однако ж, сколько можно видеть посредством благочестивых рассуждений, таковое нечто случилось с нами. Ведь разумное это на земле животное, то есть человек, изначала обладал нетлением, и причиною этого нетления его и обладания всякими совершенствами являлось вселение в него Духа от Бога, ибо <i>«вдунул в лице его дыхание жизни»</i>, как написано (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Но вследствие известного исконного прельщения уклонившись в грех и потом впоследствии постепенно идя все далее в этом направлении, вместе с прочими благами он подвергается и утрате Духа и таким образом уже не только подвергается тлению, но и делается удобопреклонным ко всякому греху. Поскольку же Создатель всего премудро и благостно благоволил <i>«возглавить все во Христе»</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>) и пожелал человеческую природу снова возвести в изначальное состояние, то и обещает вместе с прочим и даровать ей опять Духа Святаго. Иначе было невозможно достигнуть твердого постоянства благ. Поэтому назначает определенное время нисшествия на нас Духа и обещает, говоря: <i>«Во дни те (очевидно Спасителя нашего) излию от Духа Моего на всякую плоть»</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Когда же (наставшее) время этого благодеяния низвело к нам на землю Единородного во плоти, то есть человека, от жены явившегося, по Святому Писанию (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), тогда Бог и Отец опять даровал Духа, а Христос, как начаток обновляемой природы, первый принял Духа. Об этом <i>«засвидетельствовал Иоанн, говоря: что я видел Духа, нисходящего с неба, и пребыл на Нем»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>).<br />Принял каким же образом? Необходимо подробно исследовать сказанное. Неужели как не имеющий? Не говорим этого, нет. Дух свойствен Сыну и не отвне, как нам посылается, даруемый от Бога, но соприсущ Ему природно, как и Отцу, и чрез Него исходит святым, уделяемый от Отца, сколько каждому подобает. Получившим же называется, поскольку стал человеком и поскольку было человеку надобно принять. Будучи Сыном Бога и Отца, рожденным из сущности Его прежде вочеловечения, вернее же – прежде всех веков, Он нисколько не огорчается словами Бога и Отца к Нему, когда Он стал человеком: <i>«Сын Мой – Ты, Я днесь родил Тебя»</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a> по нек. и <a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>). О том, Кто есть Бог превечный, рожденный от Бога, говорит, что Он «днесь рожден», дабы воспринять нас в Нем к усыновлению, ибо все человечество было во Христе, поскольку Он был человеком. Таким образом, и об Имеющем Духа говорится, что (Отец) снова дал Его Ему, дабы мы приобрели в Нем Духа. По этой-то причине <i>«семя Авраамово восприемлет»,</i> по написанному (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>), и уподобился <i>«во всем братьям»</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:17</a>). Итак, Единородный принимает Духа Святаго не Себе Самому, ибо Его есть Дух и в Нем и чрез Него, как уже прежде сказали мы, но поскольку стал человеком и имел в Себе всю природу (человеческую), дабы всю ее исправить, преобразив в изначальное состояние.<br />Кроме сказанного, надо обратить внимание и на следующее. Путем мудрых рассуждений и с подтверждением словами Божественного Писания мы можем увидеть, что Христос принял Духа не для Себя, но для нас в Себе, ибо все блага приходят к нам чрез Него. Так как праотец Адам не сохранил благодати Духа, вследствие прельщения обратившись к непослушанию и греху, и вся таким образом природа его уже потерпела урон в богоданном благе, то не знающий перемены Бог Слово должен был стать человеком, дабы, приняв (Духа) как человек, твердо сохранить природе (человеческой) благо. Изъяснителем таких тайн нам выступит и сам божественный Псалмопевец, ибо он так говорит к Сыну: <i>«Ты возлюбил правду и возненавидел неправду, посему помазал Тебя, Боже, Бог Твой елеем радости более причастников Твоих»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). Так как, говорит, «<i>Ты возлюбил</i>» всегда «<i>правду</i>», ибо праведен Ты, Боже, не могущий никогда превратиться в противоположное, – «<i>и возненавидел неправду</i>» – всегда, ибо ненавидение зла есть свойство Твоей природы как правдолюбивого Бога; «<i>посему помазал Тебя Бог</i>» и Отец, ибо, имея неизменную правду как преимущество Своей природы, Ты никогда не можешь совратиться ко греху, которого не знаешь. Будучи таковым, Ты, бесспорно, сохранил в Себе, поскольку стал человеком, для человечества святое помазание от Бога и Отца, то есть Духа. Таким образом, Единородный стал подобным нам человеком, дабы в Нем и первом возвращающиеся блага и насажденная благодать Духа уже крепко сохранялись для всей природы (человеческой), так как Единородный и сущее от Бога и Отца Слово сообщает и нам неизменность Своей собственной природы, ибо человеческая природа, по причине осуждения в Адаме, не может быть постоянною и весьма склонна к изменчивости. Поэтому как в изменении первого (человека) урон благ проник во всю природу (человеческую), таким же, думаю, образом и в неведавшем изменения должно сохраниться для всего рода (человеческого) приобретение постоянства Божественных даров.<br />Если же наши мысли и слова кому-либо кажутся несправедливыми, тот пусть между прочим узнает причину, по которой Спаситель в Божественных Писаниях называется вторым Адамом. В том первом род человеческий произошел из небытия к бытию и, происшедши, подвергся тлению, ибо оскорбил Закон Божий. Во втором же, то есть Христе, снова восходит к началу, преобразуемый к обновлению жизни и к возвращению нетления, ибо <i>«кто во Христе – новая тварь»,</i> как говорит Павел (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Итак, нам дан обновляющий Дух, то есть Святой, виновник вечной жизни после прославления Христова, то есть после воскресения, когда, расторгнув узы смерти и явив Себя победителем всякого тления, ожил опять, имея в Себе природу (человеческую), поскольку был человеком и одним из нас.<br />Если же пожелаешь тщательно исследовать причину, по которой излияние Духа произошло не прежде воскресения, но после него, то опять узнаешь вот что: начатком обновляемой природы Христос стал тогда, когда, несмотря на узы смерти, ожил снова, как мы только что сказали об этом. Как же поэтому можно бы было являться оживотворенными прежде Начатка тем, которые после Него? Ведь как посев не мог бы взойти из земли без произрастания из своего корня, ибо начало роста ему оттуда (из корня), таким же образом и нам, имеющим Господа нашего Иисуса Христа корнем для нетления, невозможно оказаться произросшими прежде своего Корня. Но потом, показывая время нисшествия на нас Духа уже настающим, Он по воскресении из мертвых дунул Своим ученикам, говоря: <i>«Примите Духа Святаго»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). И действительно, время обновления тогда было уже при дверях, а вернее – внутри дверей.<br />И пусть любознательный опять рассмотрит, истинно ли это наше рассуждение. В начале, как сказал нам духоносец Моисей, Творец всего, взяв персть от земли и образовав человека, <i>«вдунул в лице его дыхание жизни»</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Кто же есть это дыхание жизни, как очевидно не Дух Христа, говорящего: <i>«Я есмь воскресение и жизнь»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>)? Поскольку от человечества удалился Дух, могущий образовывать и содержать нас по Божественному образу, то Спаситель опять дарует нам Его, возводя (нас) в то прежнее (наше) достоинство и преобразуя во образ Свой собственный. Поэтому-то и Павел говорит к некоторым (галатам): <i>«Детки, которых я опять рождаю, доколе вообразится Христос в вас»</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>).<br />Станем же рассуждать теперь, возвратившись к предмету речи. Во святых пророках, так дерзаем мы утверждать, было некое как бы освещение обильное и сияние Духа, могшее руководить к восприятию будущего и знанию сокровенного; а в верующих во Христа не просто только освещение от Духа, но и самое вселение Духа и обитание. Поэтому справедливо называемся храмами Бога, между тем как никто из святых пророков никогда не называется Божественным храмом. Иначе как будем понимать и что скажем, когда услышим говорящего нам Спасителя Христа: <i>«Истинно, истинно говорю вам, не восстал в рожденных женами больше Иоанна Крестителя; меньший же в Царстве Небесном больше его есть»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>). Какое это Царствие Небесное? Очевидно, даяние Святаго Духа, согласно сказанному: <i>«Царство Небесное внутри вас есть»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), ибо Дух обитает в нас чрез веру. Видишь, как выше всякого рожденного женами ставит того, кто в Царстве Небесном (находится), и меньшего (ставит выше) совершенного.<br />И да не думает кто-либо, что мы говорим о слове, или умаляем достоинства тех святых, или называем лучшими хотя бы и худших. Не то говорим. Красота жизни их несравненна. Но для ясного разумения в немногих словах изъясним сказанное Спасителем нашим.<br />Действительно, велик был блаженный Креститель и славен всяким достоинством, достигши самых уже пределов присущей нам праведности, так что ничего нет высшего. Но будучи таковым, он оказывал имевшим нужду во Христе, если говорил: <i>«Я нужду имею от Тебя креститься, и Ты приходишь ко мне?»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>). Не видишь ли, как, будучи совершенным, насколько это доступно людям и рожденным женами, просит себе воссоздания некоторым образом и возрождения чрез Святаго Духа? Разве не замечаешь, как больший (Креститель) ставит себя ниже (уже) возрожденных, когда говорит, что сам он еще нуждается в этом? Ведь если бы он, не крещенный (крещением Христовым), был выше, что же заставляло и его просить себе крещения (у Христа)? А если знал, что сам он будет лучше, когда придет крещение, то разве не должен был усвоять большее уже крещенным? Итак, больше, говорит Христос, и самого Иоанна меньший в Царстве Небесном, то есть только что крещенный, еще и не имеющий преимущества в делах, – тем только одним (он больше Иоанна), что блаженный Креститель еще был (только) рожденным женою, а сей (меньший в Царстве Небесном) рожден от Бога, по написанному (<a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>), и стал общником Божественной Природы, имея обитающим в себе Святаго Духа и называясь уже храмом Бога.<br />Теперь снова возвращаюсь к самому толкуемому изречению. В пророках бывал (временно) Дух ради потребности пророчества. Теперь же Он вселяется в верующих чрез Христа и в Нем первом начал (обитать), когда Он стал человеком, ибо как Бог Он имеет Духа нераздельно и существенно соединенным с Собою и собственным Своим. Но помазуется ради нас и называется принимающим Духа как человек, не Себе Самому доставляя причастие Божественных благ, но человеческой природе, как уже мы выяснили раньше. Когда поэтому божественный Евангелист говорит нам: <b>«Ибо еще не был Дух, потому что Иисус еще не был прославлен»</b>, то мы должны предполагать, что он обозначает всецелое и полное вселение Святаго Духа в людях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}