{"xml":"<p ><div> Поистине благовременно сказать о Спасителе нашем Христе: <i>«Уловляющий мудрецов в лукавстве их»</i>, ибо вот Он, по написанному, <i>«намерение хитросплетенное разорил»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a> и <a href=\"/bible-index/bible/?b=220&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он уловляет мудрецов их же лукавством, и совет хитрых становится тщетным:</span></span>Иов. 5:13</a>) и все предприятие обратил в противоположную сторону, отовсюду изображая гнусность начальников и нечестие их нравов как бессильное и дерзкое, не боящееся богоборствовать. Ведь архиереи и фарисеи, опасаясь, как бы народ Иудейский не убедился словами Спасителя, высылают слуг схватить Его, полагая, что удаление Христа избавит их от заботы о Нем. Но (действительно) испытав то самое, что было у них в подозрении (убеждение словами Спасителя), посланные их воротились, и начальники даже невольно научаются тому, что должно было ужасать слушающих, и вопреки желанию неожиданно узнают, слушая: <b>«Никогда не говорил так человек»</b>.<br />А как говорят это в оправдание того, что не привели Господа, то опять постараемся пространно истолковать слово их, повсюду заботясь об изъяснении речений. Ведь если, говорится, мы услаждаемся изучением Священных Писаний, если хвалимся тем, что бываем наставляемы Божественным законом, если удивляемся мудрости как некоему из неземных благ, то зачем нечестиво гоним столь Премудрого, великую неправду оказываем Тому, Кому это всего менее подобает и Кому, напротив, следует воздавать превеликою любовью? Но и осуждению со стороны закона мы подвергаем свои головы, возымев безумную жажду убить Невинного и Праведного. Такую мысль, справедливо можем думать, заключают в себе слова слуг.<br />Но я думаю, что они уразумевали и нечто более острое, когда говорили: <b>«Никогда не говорил так человек»</b>. Едва не говорят так: неблагорассудительно вы обвиняете теперь оказавшихся не в силах привести к вам Искомого вами, ибо каким образом кто-либо в силах совершить насилие над Тем, Кто, сколько можно судить по Его словам, имеет Божественную природу? Ведь Он говорил не как человек и сказанные Им слова не были свойственны человеку, но, бесспорно, приличествовали более Богу по природе. Действительно, говорят, пусть скажет кто-нибудь, если он припомнит, кто из святых пророков окажется называющим себя потоком? Или кто осмелится сказать: <i>«Если кто жаждет, да приходит ко Мне и пьет»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>)? Когда сам великий Моисей говорил нам: <i>«Верующий в Меня (если и умрет, жить будет), реки из чрева его потекут воды жизни»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>; ср. <a href=\"/bible-index/bible/?b=500&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.</span></span>Ин. 11:25</a>)? А мы слышали, что Он говорил это. Следовательно, Он – Бог по природе, дерзновенно говорящий о Себе эти великие слова, столь превышающие речь человеческую. И решаться по принуждению и насилию взять Того, Кто выше твари, кто не назовет это крайне опасным? Или каким образом мог бы быть взят вами против воли Тот, Кто настолько выше нас, насколько Бог выше человека? Следовательно, слуги предъявляют ясное доказательство того, что Господь есть Бог по природе, в словах: <b>«Никогда не говорил человек так»</b>. Так отовсюду поражается богоборный и чрез что думает достигнуть желаемого, чрез это самое, не ведая того, сам подвергается поражению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}