{"xml":"<p ><div>Одним из начальников и в числе получивших власть оказывается Никодим, который, однако ж, не был всецело неверующим, совсем не сочувствовал их безумию и имел уже зародыш веры, хотя и не обладал еще свободною любовью ко Христу. Впрочем, питал некоторое уважение к обличениям совести, ибо все, думаю, знают, как ночью приходил к Нему и твердо выразил ясное знание о том, что Он пришел учителем от Бога и никто бы не мог совершать такие знамения, если бы не имел с собою Бога, как об этом ясно сказал блаженный Евангелист вначале (<a href=\"/bible/?b=500&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>). Итак, разделяя удивление народа пред Иисусом, он как бы поражается тем, что вместе с народом называется проклятым. Ведь трудно заставить совесть быть покойною, когда что-либо бывает против нашего настроения. Оскорбленный этим, он выставил против них равную укоризну как имеющую удостоверение в словах закона, правда, еще неясно и не проявляя слишком открыто свое негодование. Между тем как закон, говорит, повелевает судьям при каждом исследуемом деле <i>«и исследуй»</i> (<a href=\"/bible/?b=50&c=17&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и тебе возвещено будет, и ты услышишь, то ты хорошо разыщи; и если это точная правда, если сделана мерзость сия в Израиле,</span></span>Втор. 17:4</a>) точно и ясно, так ли было дело; вы, говорит, уже поспешно осудили еще не призванных на суд и, прежде чем услыхали от них какое-либо слово, таким образом, даете уже готовый приговор. Следовательно, вы, говорит, вернее оказываетесь проклятыми как презрители закона. Ведь написано: <i>«Проклят всякий, кто не пребывает во всем написанном в книге закона сего – совершать это»</i> (<a href=\"/bible/?b=550&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>; <a href=\"/bible/?b=50&c=27&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>). Тем, что он, со своей стороны, негодует на фарисеев, обвинявших народ за одно только удивление его пред Иисусом, он обнаруживает сочувствие верующим. Страдая еще вредным уважением (к фарисеям) и с ревностию еще не соединив смелость, он допускает уже присущей ему вере открыться явно, но, облекая ее лицемерием, как бы темным одеянием, скрывает еще свое сочувствие Христу. Тяжелым, впрочем, недугом страдает он. Ведь веровать надо без медлительности, более величаясь, чем стыдясь, – явно свидетельствуя свое дерзновение и отказываясь от раболепного лицемерия. Вот почему и премудрый Павел определял, что должно быть <i>«делателем непостыдным, прямо (режущим правду) высказывающим слово истины»</i> (<a href=\"/bible/?b=620&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины.</span></span>2 Тим. 2:15</a>). И сам о себе в одном месте говорит, показывая в себе самом превосходное достоинство: <i>«Не стыжусь Евангелия, ибо оно сила Божия есть во спасение всякому верующему»</i> (<a href=\"/bible/?b=520&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>). Итак, исполнена горечи – скажу, возвращаясь назад, – была речь Никодима, ибо чего ради он один восстал против слов фарисеев, хотя смертоубийственное это сборище имело и многих других? Но всякому уже очевидно, если он был причислен к удивляющимся Христу (и, следовательно, к проклятым), то, со своей стороны, (вопреки им) он объявляет проклятыми тех, которые нечестиво положили проклятие на совсем не заслуживавших этого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}