{"xml":"<p ><div>Весьма милостиво обличает Спаситель братьев, еще и теперь имевших более мирское настроение и расположение, и дает как бы второй, искусно составленный, ответ, в котором показывает, что они не только не знают, кто есть Он по природе, но и еще столь далеки от любви к Нему, что предпочитают вести себя согласно с возлюбившими мирскую жизнь, а не добродетельную. И действительно, странно бы было, если Он со всеми другими беседовал о полезном, устраняя здесь всякую прикровенность, а считавшимся за братьев Его не сообщал бы в тем большей и высшей мере того, от чего они могли получать не малую пользу, имея уже возможность познавать Вождя премудрости.<br />Обычай был у Спасителя Христа: воспользовавшись иногда благовременным предлогом, Он составлял для слушателей длинные наставления. Итак, всегда, говорит, мило каждому сродное ему и сходство нрава удивительным образом приводит к дружбе: <b>«мир вас не ненавидит»,</b> ибо вы еще мыслите мирское; <b>«Меня же ненавидит»</b>, не находя приятным все то, за что обвиняется Мною в непристойности. Поэтому вы безопасно можете отправляться на этот праздник, а Я еще нет, ибо, придя, Я буду, конечно, сообщать и говорить полезное, но для сластолюбцев горько обличение и может воспламенить к гневу того, кто не допускает подобающего исправления.<br />Сообщает нечто полезное и нам Господь в этих словах, а именно: делать обличения надлежит не безрассудно и не на всякого (без различия) простирать порицательное наставление, но подобает знать написанное: <i> «Не обличай злых, да не возненавидят тебя»</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;</span></span>Притч. 9:8</a>), когда ненависть нам не безвредна, но старайся говорить <i> в уши внемлющих,</i> по написанному (<a href=\"/bible-index/bible/?b=280&c=25&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто приобрел мудрость и передает ее в уши слушающих.</span></span>Сир. 25:12</a>). Ведь мир грехолюбив, а Господь есть исправитель того, что не должно совершать. Исправление же часто подобает делать чрез обличение, ибо всячески указывать на грех значит порицать любящих его и обвинять зло значит упрекать имеющих его. Поэтому когда необходимость призывает учителя к обличению и цель врачевания заставляет обращаться к этому способу, а наставляемый против желания посредством обличений приходит в сильный гнев, тогда, конечно, должно возникать зло вследствие ненависти. Поэтому Спаситель говорит, что Его ненавидит мир как не могущий еще вмещать увещаний, соединенных с порицанием, когда это должно быть для пользы. Действительно, ум, преданный порочным удовольствиям, негодует всячески на слово, убеждающее его к должному исправлению. Это и высказывает Спаситель, не отрицая всецело путешествие Свое в Иерусалим и не отказываясь от обличений, которые могут оказаться полезными для грешников, но намереваясь в должное время вместе с прочим совершать и это.<br />Надо заметить, что нечто подобное Он говорит и ученикам Своим. Утешая их и научая их отнюдь не уклоняться от того, что должно случиться с ними, когда они будут проповедовать вселенной и ради этого подвергаться бесчисленным искушениям,<i> «Если бы,</i> – говорит, – <i> вы были от мира, мир бы свое любил, – поскольку же не от мира вы, посему ненавидит вас мир»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>). Миром называет здесь не видимую тварь, но помышляющих мирское, которыми не любящий подобного же считается жестоким, тяжелым и в качестве какого-то врага, – напротив, родным и другом (считается) тот, кто имеет одинаковые с ними пожелания и соединен с ними сходством постыдной жизни и нравов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава V. О празднике кущепоставления, что он означает восстановление надежды, подобающей святым, и оживление из мертвых; предлежит изречение: «Был же близко праздник иудеев – кущепоставление». <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}