{"xml":"<p ><div> Что Господь воскресит всех, это предсказал Исаия в следующих словах: <b>\"Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов\"</b> (<a href=\"/bible/?b=290&c=26&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). И не только это он предсказал, но и то, что после крестной смерти Господа деяния Его будут блистательнее, и что по воскресении Его проповедь (евангельская) наиболее распространится. <br /><br />***<br /><br />Поэтому, если кто из сомневающихся и неверующих спросит меня: как воскреснут умершие и в каком явятся теле? — то я отвечу ему устами и словами апостола: <i>безрассудный! то, что ты сеешь, не оживет, если не умрет. И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое семя, зерно мертвое и сухое, без влаги</i> (<a href=\"/bible/?b=530&c=15&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span></span>1 Кор. 15:36</a>, 37); и когда оно истлеет, то снова восстает плодороднейшим, одевается листьями и снабжается колосьями. Итак, Кто пробуждает, зерно пшеницы для тебя, Тот неужели не в состоянии будет пробудить тебя для Себя? Кто каждый день пробуждает солнце как бы из гроба ночи и возводит луну как бы из погибели, и вызывает обратно времена года, возвращающиеся для нашей пользы, Тот неужели не возвратит к жизни нас самих, для которых Он возобновляет все, неужели попустит однажды навсегда погибнуть тем, которых Он воспламенил Своим дыханием и оживил Своим Духом? Неужели навсегда перестанет существовать человек, который благоговейно познал и почитал Его? Но ты опять сомневаешься: как можешь ты возобновиться после смерти, воссоздаться из праха и разрушившихся костей? Скажи же мне, человек, чем ты был прежде своего зачатия в утробе матери? Ничем, конечно. Итак, Бог, сотворивший тебя из ничего, не удобнее ли может воссоздать тебя из чего-нибудь? Поверь мне, легче будет обновить уже прежде бывшее Тому, Кто мог сотворить и то, чего не было. Кто повелел тебе в утробе твоей матери произрасти из капли безобразной жидкости и облечься нервами, жилами и костями, Тот, поверь мне, в состоянии, будет родить тебя снова из утробы земной. Но ты боишься, что иссохшие твои кости не смогут облечься прежнею плотию? Не суди, не суди о величии Божием по собственной своей немощи. Бог, Творец всех вещей, одевающий деревья листьями и луга цветами, может немедленно облечь и твои кости в определенное время весны, при воскресении. Сомневался в этом самом некогда и пророк Иезекииль и на вопрос Господа, оживут ли сухие кости, которые представились ему рассеянными по полю, отвечал: Господи Боже! Ты знаешь это (<a href=\"/bible/?b=330&c=37&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это.</span></span>Иез. 37:3</a>). Но, когда он увидел, как кости, по Божию повелению и его собственному пророчеству, пошли к своим местам и составам, когда увидел, что сухие кости стали облекаться нервами, связываться жилами, покрываться плотью, одеваться кожею, то после этого изрек пророчество о духе, и пришедший дух каждого вошел в лежащие на земле тела; они воскресли и тотчас встали. Убежденный таким образом в воскресении, пророк описал это видение, чтобы познание о таком предмете дошло до потомков. Поэтому справедливо взывает Исаия: <b> оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя — роса растений, и земля извергнет мертвецов</b> (<a href=\"/bible/?b=290&c=26&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Подлинно, как семена, увлаженные росою, прозябают и возрастают, так возрастут и кости верующих от росы Духа. <br />Но ты сомневаешься, каким образом из малых костей может восстановиться целый человек? А ты сам из малой искры огня производишь большой пламень: неужели же Бог не в состоянии будет из малой закваски твоего праха восстановить полный состав твоего небольшого тела? Если ты и скажешь: и самых остатков тела нигде не видно, так как, может быть, они истреблены огнем, или пожраны зверями, — то, прежде всего, знай, что все разрушающееся хранится в недрах земли, откуда по повелению Божию опять и может произойти. И ты, когда еще огня не видно, берешь камешек и кусочек железа и из недр камня высекаешь огонь, сколько нужно. Если же ты, при помощи своего ума и искусства, которыми тебя Сам Бог наделил, производишь на свет то, что было невидимо, то неужели у величия Божия не достанет силы для того, чтобы произвести то, чего еще не видно? Поверь мне, для Бога все возможно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=27&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}