{"xml":"<p ><div> Ибо плотский человек, у которого ум не упражнялся в созерцании, лучше же сказать, весь, как в тине, погребен в плотском мудровании, не может воззреть на духовный свет истины. Поэтому мир, то есть жизнь, порабощенная плотским страстям, не приемлет благодати Духа, как больной глаз — света солнечных лучей. А ученикам Своим, о которых Господь засвидетельствовал, что они, следуя учениям Его, имеют чистоту жизни, дает Он и силу быть тайнозрителями и созерцателями Духа. Ибо говорит: <i>Уже вы чисти есте за слово, еже глаголах вам</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span></span>Ин. 15:3</a>). Посему мир не может прияти, яко не видит Его, вы же знаете Его, яко в вас пребывает. То же говорит и Исаия: <i>Утверждаяй землю, и яже на ней, и даяй дыхание людем, иже на ней, и Дух ходящим на ней</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней.</span></span>Ис. 42:5</a>). О попирающих земное и о ставших выше него свидетельствует пророк, что они достойны дара Святого Духа. Посему чем должно признать Того, Кто невместим для мира и созерцаем одними святыми по причине чистоты их сердца? Или какие чествования приличны Ему?<br />См. также ст. 16<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Мысли св. Василия Великого на 17 стих 14-й гл. Евангелия от Иоанна</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}