{"xml":"<p ><div>‹…› И еще: «<b>Отец Мой болий Мене есть</b>» (Ин. 14:28). И сим изречением пользуются неблагодарные твари, порождения лукавого. А я уверен, что и сими словами выражается единосущие Сына со Отцем. Ибо знаю, что сравнения в собственном смысле делаются между имеющими то же естество. Говорим, что Ангел Ангела больше, человек человека праведнее, птица птицы быстрее. Поэтому если сравнения делаются между принадлежащими к одному виду, а Отец называется большим Сына по сравнению, то Сын единосущен с Отцем. Но и другое понятие заключается в сем изречении. Ибо удивительно ли, что Отца исповедал большим Себя Тот, Кто есть Слово и стал плотию, когда показался Он умаленным и пред Ангелами по славе, и пред человеками по виду? Сказано: «<i>умалил еси Его малым чим от Ангел</i>» (<a href=\"/bible-index/bible/?b=230&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span></span>Пс. 8:6</a>); и: «<i>видехом Его, и не имяше вида, ни доброты: но вид Его... умален паче всех человек</i>» (ср.: <a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>). Все уже сие претерпел по великому Своему человеколюбию к твари, чтобы погибшую овцу спасти, и спасенную приобщить к стаду, и шедшего из Иерусалима во Иерихон и «<i>впадшего в разбойники</i>» (ср.: <a href=\"/bible-index/bible/?b=490&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым.</span></span>Лк. 10:30</a>) опять ввести здравым в его отечество. Ужели в укоризну Ему обратит еретик и ясли, чрез которые Сам Он, будучи бессловесным, воспитан Словом? Ужели станет указывать и нам нищету, потому что Сын тектонов не имел у Себя и малого ложа? Потому Сын меньше Отца, что ради тебя стал мертвецом, чтобы тебя избавить от мертвости и соделать участником небесной жизни? Поэтому иной обвинит и врача за то, что наклоняется к ранам и обоняет зловоние, чтобы уврачевать страждущих?!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Письмо 8. К кесарийским монахам\"</span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Евномий же, без сомнения, допуская первое, отрицается от второго, и указывает нам на слова Господа, сказавшего: «пославший Меня Отец более Меня», но не слушает говорящего Апостола: «<i>не счел для Себя хищением быть равным Богу</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>). Но если, по словам твоим (еретика Евномия), нерожденность есть сущность, а Христос хотел показать превосходство по сущности; то Он сказал бы: нерожденный более Меня есть. Ваше же это учение, что наименование Отца означает деятельность, а не сущность. Поэтому, говоря, что Отец больше Сына, утверждает, что деятельность больше дела. Но всякая деятельность сходится в мере с своими произведениями, и великою бывает деятельность для великих дел, а малою – для малых. Поэтому признавать, что Отец больше Сына в этом отношении, не иное что значит, как полагать деятельность несоразмерною с делом, и утверждать, что Бог напрасно подвигся к великой деятельности, когда с этой деятельностью не мог уравнять конца. Поэтому необходимо выйдет одно из двух: или наименование Отца означает не деятельность, но сущность (а в таком случае расстроится вымышленное ими понятие подобия, по которому полагают Сына подобным Отцу, то есть, подобным по деятельности, ибо говорят: каким восхотел Отец, таким и сотворил, почему и называют Сына образом хотения); или, спасая это, не должны говорить, что Отец больше; потому что всякая деятельность, когда нет никакого внешнего препятствия, соразмерна своим произведениям и это сказано в обличение разногласия в их учениях. <br /><br />Кому же неизвестно и то, что большим называется что-нибудь или в значении причины, или по полноте силы, или по превосходству достоинства, или по избытку объема? Но здесь слово: больше, взято не в отношении к объему; это и сам Евномий предварительно сказал, и в самой вещи действительно так; потому что большее в величинах есть то же, что и меньшее, взятое с остатком. Но кто измерит одно другим, когда то и другое необъемлемо величиною, или лучше сказать, не имеет величины и неколичественио? А там, где невозможно сравнение, каким образом узнаешь избыток? Сказать же, что Христос, Божия сила, недостаточен по силе, прилично разве детям и не слыхавшим слов Господа, Который говорит: «<i>Я и Отец – одно</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), и слово одно берет в значении равного по силе, как докажем из самых евангельских речений. Ибо, сказав об уверовавших: «<i>не похитит их никто из руки Моей</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>); и: «<i>Отец Мой, Который дал Мне дар, больше всех, и из руки Отца не может похищать никто</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>), прибавил: «<i>Я и Отец – одно</i>», очевидным образом принимая слово ««одно» в значении равного и тождественного по силе. Но если и престол Божий, как мы веруем, есть именование, означающее достоинство; то Сыну определенное седение одесную Отца что иное означает, как не равночестность достоинства? Да и Господь дает обетование прийти «<i>во славе Отца</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>). Поэтому остается заключить, что здесь слово «более» сказано в значении причины. Поскольку начало Сыну от Отца; поэтому Отец и более, как виновник и начало. Потому и Господь сказал так: Отец Мой более Меня есть, то есть, поскольку Он Отец. Но слово «Отец» что иное значит, как не то, что Он вина и начало рожденному от Него? Конечно же, и по вашей мудрости нельзя сказать, что одна сущность больше или меньше другой сущности. Таким образом, и по их мнению, и по самой истине, рассматриваемое слово «более» никоим образом не показывает превосходства по сущности. А чтобы Бог Отец был более по объему, сего не скажет и сам Евномий, объявивший уже, что в Боге не должно представлять себе количественности. Поэтому остается нам сказанный способ разуметь слово «более», то есть, в значении начала и вины. Таково покушение Евномия извлечь хулу из слова: «более».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Опровержение на защитительную речь злочестивого Евномия\". Кн. 1.<br /></span></div><br /></span></div><br />Если причина больше произведенного ею и различна с ним по сущности, а всякий отец есть причина, сын же произведение причины, то отцы больше сыновей по сущности, и различной, а не одинаковой с ними сущности. Но сие не правда.<br /><br />***<br /><br /> Большее называется большим, или по величине, или по времени, или по достоинству, или по силе, или как причина. Но нельзя сказать, что Отец больше Сына величиною; потому что бестелесен. Но не больше и по времени; ибо Сын — Создатель времен. Но не больше и по достоинству; ибо не стал тем, чем прежде не был. Не больше и по силе; ибо <i>вся, яже Отец творит, и Сын такожде творит</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). Не больше и как причина; потому что одинаково больше Его и нас, если только такая же причина Его, как и нас. Поэтому, сказанное показывает более честь, воздаваемую Сыном Отцу, нежели унижение Сказавшего. <br /><i>(т.е. хотя выражение \"больше\" и означает причинность Сына, из причинности Сына не вытекает то, что Божественная природа Отца по какому-либо признаку больше Божественной природы Сына)</i><br /><br /> Притом большее не непременно иносущно; ибо говорится, что человек больше человека, конь больше коня. Поэтому, хотя и говорится, что Отец больше, но не следует из сего, что Он иной сущности. Вообще же сравнения употребляется между односущными, а не иносущными. Хотя говорится, что человек больше бессловесного, или бессловесное больше бездушного, но не собственно; собственно же, человек больше человека, и бессловесное больше бессловесного. Поэтому Отец единосущен Сыну, хотя и говорится, что больше Сына.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Опровержение на защитительную речь злочестивого Евномия\". Кн. 4.<br />На слова: «<i>Отец мой болий Мене есть</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>). </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}