{"xml":"<p ><div>К кому относить сии слова? Относят обыкновенно к Господу Спасителю, как причину на предыдущее: <i>ктому не умирает</i>. <b>Греху умре</b> — понимают: греха ради или грех ради наших; ибо умереть греху, как мы обязуемся умереть, Он не мог, не имея греха. <b>Единою</b> — однажды навсегда; как и в Послании к Евреям говорится, что, явившись <b>во отметание греха, единою принесеся</b> (ср.: <a href=\"/bible/?b=650&c=9&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И как человекам положено однажды умереть, а потом суд,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не <i>для очищения</i> греха, а для ожидающих Его во спасение.</span></span>Евр. 9:26-28</a>). Отсюда делается такое наведение: смотри же, как Христос однажды умер и в другой не станет умирать; так и ты, умерши в крещении греху, держись в безгрешности и не попусти себе умереть вторично, чрез падение в грехи. Святой Златоуст говорит: «что значит: <b>греху</b>? — То, что Сам по Себе не был повинен смерти, а умер за наш грех. Для того и умер, чтобы истребить грех, подрезать ему жилы, отнять у него всю силу. Примечаешь ли, сколько устрашил Апостол? Ежели Христос не умирает в другой раз, то нет и второго крещения; а если нет второго крещения, бойся поползнуться в грех». <br /><b>Богови живет</b>, — то есть живет Божественною силой; ибо Он всегда живет в силе Бога и Отца (см.: блаженный Феофилакт); или «живет яко Бог, непрестанно, без пресечения» (Экумений); или «живет вечно, так как смерть не имеет уже над Ним власти» (см.: святой Златоуст). Можно и так: <b>Богови живет</b>, — во славу Его, устрояя благодатное Царство, основание коему положено в смерти Его и на устроение коего по воскресении восприял Он власть <b>на небеси и на земли</b>. Отсюда наведение: и ты, оживши в крещении новою жизнию, живи Богови, Ему посвящая все помышления, начинания и дела твои и на волос не позволяя себе склоняться на что-либо противное Ему. <br />Но приходит на мысль, не удобнее ли будет отнести слова сии к нам, крещаемым и в крещении умирающим и воскресающим, — умирающим греху и воскресающим к жизни для Бога и по Богу. Речь у Апостола идет все об обязательстве крещенных быть мертвыми греху и жить в обновленной жизни. О смерти и воскресении Господа говорится только того ради, чтоб показать, что силою их совершаются в крещении и наша нравственно-духовная смерть, и наше нравственно-духовное воскресение для новой жизни; а для уяснения этого достаточно, что сказано уже пред сим. Буква текста не дает прямого указания, к кому относить сии слова. Наш славянский перевод и выдерживает это неуказание в неопределенности выражения, как этого требует и греческий текст. Тот и другой гласит: ибо, что умерло, греху умерло — зараз, однажды навсегда, а что живет, Богу живет. В таком выражении слова сии очень можно относить к нам, крещенным. В крещении одно в нас умерло, другое ожило: умер грех, или мы умерли греху; а ожила жизнь для Бога и по Богу, или мы ожили для такой жизни. Сила речи не в умертвии и оживлении, а в: <b>единою</b>, — в том, что то и другое совершилось однажды навсегда; однажды навсегда умерли мы греху, чтоб всегда жить потом Богу. Сим указывается на то решительное возненавидение греха и возлюбление правды, с каким крещаемый входит в купель и какое запечатлевается там в нем благодатию Божией. Намерение же у Апостола и есть то, чтоб доказать верующим и крещенным необходимость всегда удерживать в силе сии решения и по ним вести жизнь свою. Выставляя, впрочем, такую мысль, не настаиваем на ее большей перед прежнею уместности, а предъявляем ее как возможную.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}