{"xml":"<p ><div>Второй от нас прием в хранении святости есть не дозволять греху царствовать в нас. А это как? Не слушаясь похотений греховных. Мы умерли греху однажды навсегда; но произволением, — тем, что восприняли смертельное возненавидение греха и возлюбление правды. Седалище (здесь: основание) этого решения в духе, в коем благодать Божия, пришедши с благовестием, возбудила страх Божий, а чрез него совесть, кои оба, дав ощутить горечь грешной жизни и сладость жизни святой и богоугодной, породили в духе решение от первой отвратиться, а ко второй прилепиться. Но между тем как это совершилось в духе, душа и тело остаются еще на стороне греха. Долговременным пребыванием в грехе в них образовался навык действовать лишь по-греховному; действовать же по-святому они не умеют, и не только не умеют, но и питают старое сочувствие к греховному. Оттого, когда дух, восприяв новые решения, начинает заводить и новые порядки жизни, соответственно тем решениям, то всегда встречает сопротивление тому в душе и теле, и по непривычке их действовать в этом роде, и по несочувствию к нему. Не знают вкуса в сей новой жизни и не тянутся к ней, напротив, тянутся к противоположному, — к тому, чем всегда услаждались прежде. Дух требует помышлять доброе, а голова, — ум с памятию и воображением, — вся набита представлениями греховными; почему не только не помышляет доброе, а теснит в сознание свое недоброе. Дух требует начинаний благих, с самоотвержением, а воля, — желания, планы, цели, средства, — наклонена к самоугодию и подсекает все доброе саможалением. Дух требует чувств благих, а сердце не отзывается на доброе и, не умея найти в нем вкуса, относится холодно ко всему, чего прежде не вкушало. Дух требует бодрствования, труда, воздержания, чистоты, уединения, а тело хочет спать, всеутешничать, пространно питаться, похотствовать и всюду бывать для услаждения чувств своих. А тут полчище страстей, поселившихся среди отправлений тела и способностей души, с своими выступает противлениями и требованиями. И все это не страдательно только пребывает в нас, то есть противясь только добру, но и деятельно, — влеча и побуждая на грех. Духу предлежит таким образом преобразовать душу и тело чрез борьбу с противлениями их себе и чрез препобеждение противных ему их стремлений и похотений. Если назовем эти противления и похотения живущим в нас грехом, то духу предлежит борьба с сим грехом. Сам он умер греху, но душа и тело еще живут ему; надо и их сделать мертвыми ему. Как это? Противлением им в том, чего они хотят, — и понуждением на то, чего не хотят. Хотят они греховного; не слушай их, и не только не слушай, но и понуждай делать противное их хотению. — Об этом и говорит теперь Апостол. О понуждении на добро говорит в следующем стихе, а о противлении греховному говорит в настоящем. <br /><b>Да не царствует грех</b>. Прежде царствовал, и чего ни хотел, вслед того, как ведомый, велся человек. Теперь другой царь воссел на трон внутри нас и царству греха положил конец. По старой привычке он может предъявлять и предъявляет свои требования, но всякий раз получает отказ от возненавидевшего его духа. — Зачем же предписание, когда все это строится само собою? Строится не по какой-либо естественной необходимости, но в силу свободного решения духа, благодатию Божиею осененного и укрепленного. Свободное же решение на одно в настоящий момент предполагает возможность решения на противоположное ему в следующий. Оно может быть сильно, как закон природы, по силе поддерживающих его побуждений, но не восходит в естественную неизменность. Апостол и предостерегает, говоря как бы: смотри, берегись; как решил, так и стой; грех опять подойдет с требованиями, чтобы завладеть тобою; не попускай ему этого, не давай ему опять царствовать в тебе. <br /><b>В мертвеннем вашем теле</b>. О теле только помянул, умолчав о душе, потому что преимущественное седалище греха и страстей есть тело, так что за греховными влечениями тела душевных будто и не видно. «Грех преимущественно действует в теле и чрез тело» (Экумений). И общее мнение так привыкло судить, что, коль скоро выдается в ком плотская греховность, о душевной помина не бывает, хотя обычно она заправляет всем. И потому, может быть, так сделал Апостол, что с телом, привыкшим грешить, труднее совладеть. Кто преодолеет тело в греховных его понуждениях, тот справится и с душою. Да и по нераздельности их так бывает, что телу не откажешь, не отказав душе. Потому можно думать, что словом: мертвенное тело — Апостол означил вообще все седалища, в которых витает еще в нас грех, породивший смерть. <br /><b>Во еже послушати его</b>. Грех не вяжет необходимо, а только предлагает себя. Сами мы склоняемся на его предложения и грешим. Это склонение есть самоохотное послушание ему. Сделай то и то, внушает грех. Мы можем послушать его и не послушать. Когда слушаем, грешим; но это делается не по необходимости какой, а по нашему произволу. Таким образом все дело в том, чтоб не слушать греха. Пусть вопит с своими требованиями, пусть влечет; ты не слушай и тем не дашь ему царствовать в тебе. <br /><b>В похотех его</b>, — то есть тела. Другие читают: во еже послушати похотей его. Но мысль одна и та же. Искушение на грех является в виде похотения. Бывают представления грешных предметов и дел без всякого им сочувствия. Бывают представления их с сочувствием, без похотения их. Влечение ко греху начинается с появлением похотения предметов и дел греховных. И это есть искушение. Апостол прямо указывает на похотение, потому что тут собственно предлежит опасность согрешить и вследствие греха, делом совершенного, опять подпасть власти его, или пустить его царствовать в себе. Не слушай греха, противясь похотениям его и подавляя их, — и тем не дашь греху царствовать в тебе. <br />Святой Златоуст говорит на сей стих: «не сказал Апостол: да не живет, — или — да не действует плоть; но: да не царствует грех. Христос пришел не упразднить природу, но исправить волю. Сверх того, Апостол хочет показать, что мы удерживаемся во власти пороков не насильно и принужденно, а по собственному произволу; посему не сказал: да не тиранствует (не насильствует), что означало бы принужденность, но: да не царствует. Ибо нелепо было бы руководимым в Небесное Царствие иметь царем грех, и призванным царствовать с Христом желать быть пленниками греха. Точно так же, как если бы кто, сложив с головы диадему, захотел раболепствовать сумасшедшей, нищей, одетой в рубище женщине. — А каким образом, по разумению Апостола, царствует грех? Не собственною силою, но по твоей беспечности. Посему сказав: да не царствует, — объясняет самый образ сего царствования, присовокупив следующие слова: во еже послушати его в похотех его. Нет чести уступать телу власть и все прочее, но, напротив, крайнее рабство и верх бесчестия». Поясняя сие, блаженный Феофилакт прибавляет: «каким образом царствует грех? Если повинуемся ему в похотях телесных, так что не тело причиняет. вред по естеству своему, но повиновение греху. Заметь благодать Христову: Адам согрешил, хотя имел тело не смертное, а мы побеждаем грех в смертном теле». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}