{"xml":"<p ><div>«Что значит: <b>умрохом</b>? — То, что, уверовав и просветившись (крестившись), стали мы мертвы для греха. Что же значит стать мертвым для греха? Ни в чем более не слушаться греха. Хотя крещение совершило уже сие однажды навсегда, то есть умертвило нас греху; впрочем, мы обязаны непрестанно употреблять все свое рачение, чтобы оставаться в том же состоянии, и, что бы ни приказывал нам грех, не только не повиноваться ему, но даже не трогаться с места, подобно мертвецу» (святой Златоуст). <br /><b>Умрохом </b>— мы. Кто это мы? — Мы все, христиане. Умертвие разумеется не физическое, а нравственное, состоящее в отвержении всякого греха и возненавидении его. Ибо как приступают к Господу? Каясь и крестясь, как указал святой Петр в день Пятидесятницы вопрошавшим: <i>что убо сотворим? Покайтеся, и да крестится кийждо вас</i> — ответил он (см.: <a href=\"/bible-index/bible/?b=510&c=2&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:37-38</a>). А каяться что значит? Говорить в сердце своем: согрешил, не буду. Это не буду и есть смерть греху. Крещение же что придает? Закрепляет благодатию сие решение воли и дает силу устоять в сем решении. Крещенный, в чувстве силы о Господе, с смертельною ненавистью относится ко всякому виду греха. В этом существо нравственной смерти греху. Коль же скоро кто начинает допускать симпатию к чему-либо грешному, то, в какой мере он допускает сие, в такой оживает в нем грех или он греху. Подавление таких симпатий есть пребывание в умертвии греху. «Отсюда узнаем, пишет Феофилакт, что чрез крещение всякий верующий действительно умирает для греха, но, по нерадению своему, сам воскрешает себя и тотчас оживает для него, лишь только соединяется с ним; напротив, старательный всегда сохраняет в себе эту мертвенность и, что бы ни внушал ему грех, не повинуется ему, как мертвый». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}