{"xml":"<p ><div><b>Ныне же,</b> — вышедши из того пагубного состояния греховного, отвергши грех и возненавидев его, возлюбив правду и Бога, — источник правды, и предавшись все душно сему новому роду жизни, как рабы предаются господам: <b>ныне имате плод ваш во святыню</b>. Грех осрамлял, унижал и извращал естество ваше, а правда или паче Бог, приведший вас к правде и держащий в ней, освящает естество ваше, приводит его в святое, чистое и неповрежденное состояние. Вы стали на путь к сему светлому состоянию, и если пребудете верны принятому решению — ненавидеть всегда и во всем грех и любить единую правду, или, что то же, будете постоянно всеми членами души и тела рабствовать правде, как прежде рабствовали греху; то непременно достигнете его. Если до конца жизни сохраните себя в сем спасительном настроении, то святыми и чистыми перейдете и в другую жизнь и начнете там наслаждаться неиссякаемым блаженством. Кончина святой жизни о Христе Иисусе — живот вечный, всеблаженный. Что так будет, судите по тому, что получили уже: святыню имеете. Она — залог и предначинание вечного блаженства. Имея сие в мысли, можете ли вы ослабевать в ненависти ко греху и в возлюблении правды? <br />Святой Златоуст говорит: «плодом первого состояния есть стыд; а плодом нынешнего — святость. Но где святыня, там много упования. Концом прежнего есть смерть, а концом нынешнего — жизнь вечная. Примечаешь ли, что Апостол на одно указывает, как на данное, а на другое, как на ожидаемое? Но по данному удостоверяемся в ожидаемом, по святости — в жизни (вечно-блаженной). И дабы не мог ты сказать, что все есть только ожидаемое, Апостол доказывает, что ты и здесь пожал уже плоды. Во-первых, ты освободился от порока и от тех худых дел, о которых одно воспоминание приводит тебя в стыд; во-вторых, поработился правде; в-третьих, получил святость; в-четвертых, улучил жизнь, и жизнь не временную, а вечную. Но при всем том, говорит Апостол, служите Богу хотя в той же мере, в какой служили греху. Несмотря на то, что новый Властелин превосходнее и велика разность, как в самом служении, так и в наградах, за которые служите, я ничего больше от вас не требую». <br />Выше сказал Апостол: <i>свобождшеся от греха, поработистеся правде</i>; а здесь говорит: <b>свобождшеся от греха, порабощшеся же Богови</b>, — чем показал, что порабощение правде есть порабощение Богу, как и выше сего внушал, когда говорил, что надо члены свои отдать <i> в оружие правды Богови </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span></span>Рим. 6:13</a>). Так научает нас Апостол, что не должно останавливаться на одной правде, а чрез нее простираться к Богу, как последней цели. Есть мудрователи, которые думают построить добрую нравственность без Бога и веры в Него. Следуй совести — вот и все. — То правда, что должно следовать совести, но почему? Потому что она волю Божию открывает нам. На совесть в самом творении возложил Бог, чтоб она стояла за святую волю Его. Почему видим, что, как только совесть сознает, что то и то есть закон правды Божией, покоя не дает человеку, пока не заставит его действовать по сему закону. Таково устроение совести. Но и в действовании своем она всегда состоит в зависимости от того, каков человек в отношении к Богу. Кто помнит Бога и страх Божий имеет, у того совесть бывает сильна, а кто забывает Бога и теряет страх Божий, у того совесть немощна. Так в естестве нашем совесть сочетана с Богом, что без Бога сама она мало гожа к делу, для которого имеется в нас. Как же на ней одной основать добрую нравственность? <br />Есть другие мудрователи, которые все свое нравоучение совмещают в следующем кратком положении: веруй в Бога и следуй совести. Страх Божий с совестию суть мощные производители доброй нравственности. И это — совершенная правда; иначе доброй нравственности и состояться нельзя. Но как оживить страх Божий, как совесть возвесть до ясного и полного познания воли Божией и как, по сознании сего, облечь волю силою неуклонно исполнять внушения совести? Этого мудрователи не определяют и сами по себе определить не могут. Все это указывает нам христианское откровение, и не только указывает, но и возводит в состояние страха Божия, ведения святой воли Его и обладания силою следовать ей. Первое призвание евангельское открывается возбуждением страха Божия и оживлением совести, которые рождают возненавидение греха и возлюбление правды, приводящие к решимости отвращаться от первого и прилепляться к последней. Когда затем сие решение запечатлевается в крещении и приемлет на себя благодать Божию; тогда лицо, выходящее из купели, есть уже мощный ревнитель добрых дел, готовый скорее умереть, чем нарушить в чем-либо святую волю Божию. Вот это и есть порабощение Богови, коего плод святыня, о коем говорит здесь святой Павел. Говоря: <b>Богови</b>, — он разумел принятие всего устроения Богом нашего спасения в Иисусе Христе, как вслед за сим и выражает, говоря о даровании Божием за правду, что оно будет о Христе Иисусе Господе нашем. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}