{"xml":"<p ><div>Доказывает, что правильно сказал пред сим, сказав: <b>спогребохомся</b>... чтоб ходить в обновленной жизни. Ибо, говорит, став сообразными смерти Его, мы должны быть сообразными и воскресению Его. Но если первое совершается чрез умертвие греху, то второе должно совершаться чрез новую жизнь в святости и правде; а это и есть ходить в обновленной жизни, подобясь Христу Господу, воскресшему из мертвых в светлости и славе. <br /><b>Сообразны</b>, σύμφυτοι, — снасаждены, срощены, как прививок с деревом. Больше и больше углубляет мысль о нашем причастии смерти Христовой в крещении: <b>в смерть крестихомся... спогребохомся... снасаждени</b>. — Хочет сказать: мы срощены со Христом Господом; почему все, что в Нем, должно быть и нашим достоянием. Он умер и воскрес. Не может же случиться, чтобы мы причастились только смерти Его и на том остановились, не став причастными и воскресения Его. Нет; если мы причастны смерти Его, то необходимо уже нам быть причастными и воскресению Его. И чтобы не осталось никакого в этом сомнения, употребил слово: срощены. Ибо где дерево, там же непременно и прививок его. <br />Что значит: снасаждение смерти Христовой? Умертвие греху, благодатно-таинственно совершившееся в купели крещения и долженствующее быть хранимым по крещении свободным нашим произволением и собственным нашим рачением. Святой Златоуст говорит: «два умерщвления разумеет здесь Апостол. Одно совершается Христом в крещении, а другое обязаны совершить мы сами своею рачительностию после крещения. Что в крещении погребены прежние наши грехи, это есть Христов дар; а чтобы после крещения пребыть мертвыми для греха, сие должно быть делом собственного нашего рачения, хотя и в сем подвиге всего более помогает нам Бог. Ибо крещение имеет силу не только загладить прежние согрешения, но и ограждает от будущих. Как для заглаждения прежних грехов ты с своей стороны употребил веру; так, чтобы не оскверниться грехами по крещении, яви перемену в расположении». <br />Почему Апостол не сказал: смерти снасаждены, — но: <b>подобию смерти</b>? Святой Златоуст отвечает на это так: «ибо в тебе не самая сущность умерла, а умер греховный человек». И еще: «поелику мы погребены в воде, а Христос в земле, наш погребен грех, а Его тело; то Апостол не сказал: <b>снасаждени быхом смерти</b>, — но: <b>подобию смерти</b>. Хотя то и другое есть смерть, впрочем, не одно и то же умерщвлено ею» <br />Как разуметь: <b>то и воскресения будем</b>, — то есть будем снасаждены и подобию воскресения? По ходу речи так же должно бы сие разуметь, как и снасаждение подобию смерти, то есть о нравственно-духовном воскресении для святости и правды. И в таком случае слову: <b>будем</b> — надо будет дать значение увещания: да будем, будем же, — или должны быть и явиться снасажденными и воскресению. То... <b>будем</b>, по-гречески: αλλά και... έσόμεθα. Может быть, позволительно перевесть и: будем же. Судя по сему, Апостол предлагает здесь увещание, или налагает на нас обязательство, по крещении жизнию своею подобиться светлости воскресшего Господа, — то есть внушает то же, что пред сим: <b>да якоже воста Христос от мертвых славою Отчею, тако и мы во обновлении жизни ходити начнем</b>. У наших толковников оправдание сей мысли можно находить только в общем их определении содержания сего стиха, — то есть что Апостол говорит здесь о том, как должны мы жить по крещении, — именно бегая греха и ревнуя о правде. Прямо же они видят в сих словах указание на будущее воскресение, которому предначатие полагается в возрождении (которое есть воскресение в духе) чрез крещение. Такого понимания нельзя укорять; потому что грамматический строй речи сего стиха именно этого требует. Соглашаясь с этим, мы можем предложить только вопрос: чего ради Апостол помянул о будущем воскресении, когда речь идет все о нравственном изменении на лучшее? Того ради, чтоб в светлости воскресения указать побуждение к светлости и чистоте жизни здесь, по крещении. Он говорит как бы: умерли мы со Христом в крещении; несомненно и воскреснем с Ним. Смотри же, соблюди себя чистым по крещении, чтоб воскреснуть во славе и к славе, а не к посрамлению. Блаженный Феофилакт пишет: «мы будем общниками и воскресения, наследуем жизнь вечную, как показавшие воскресение, состоящее в добрых делах». — Можно сюда перенести слова святого Златоуста из-под предыдущего стиха: «Апостол требует от нас, чтобы мы, в ожидании будущего воскресения, воскресли иным образом, именно чтобы мы в настоящей жизни, изменив прежние нравы, стали следовать новым правилам. Ибо когда блудник делается целомудренным, сребролюбец — нищелюбивым, жестокосердый — кротким; тогда еще здесь в человеке совершается воскресение, служащее началом будущего. В каком же смысле называется сие воскресением? В таком, что грех умерщвлен, а праведность воскресла; ветхая жизнь упразднилась, а начата жизнь новая и ангельская». <br />Как же лучше понимать, — по первому или второму указанию? Как кому угодно. То только не следует упускать из вида, что намерение у Апостола в сей речи — расположить верующих жить свято и непорочно по крещении. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}