{"xml":"<p ><div>Сказанное здесь сходно с тем, что сказано в <a href=\"/bible-index/bible/?b=520&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>. Там казалось сообразнее с ходом речи понимать воскресение о воскресении, или возрождении духовном; также кажется и здесь не неуместно разуметь под жизнию со Христом Господом жизнь новую в духе Его и благодатию Его. Но там все наши толковники отнесли речь Апостола к будущему славному воскресению, а здесь один из них, блаженный Феофилакт, видит указание на духовное воскресение или оживление к новой жизни по Богу. Он пишет: «выше сказал Апостол, что мы всегда должны оставаться мертвыми для греха, а теперь рассуждает о воскресении к новой жизни по Богу, которую мы всегда должны иметь. Если мы чрез крещение умерли со Христом, то веруем, что всегда будем иметь присущим нам воскресение, состоящее в новой жизни; ибо и Христос, воскресши из мертвых, живет всегда, уже не умрет». Соглашаясь с сим толкованием, слово: <b>веруем</b> — будем принимать как: да веруем, — видеть в нем увещание, совет и внушение (см.: Экумений). В словах же: <b>яко и живи будем с Ним</b> — будем видеть или обязательство, или обнадежение. В словах блаженного Феофилакта содержится первое (всегда должны иметь новую жизнь), но проглядывает и второе (веруем, что всегда будем иметь присущим воскресение). Если мы умерли со Христом, восприяв ненавидение греха и возлюбление правды, то да веруем, да держим то убеждение, что нам должно уже все последующее время жить с Ним воскресшим, ходя в обновленной жизни, по светлости и чистоте соответствующей светлости воскресшего Господа. Так выразится обязательство; обнадежение же так: если мы умерли со Христом, да веруем, что возможем прочее с Ним и жить, жить в угождение Ему, ходя во святой воле Его непорочно, — и жить так потому, что сочетанны с Ним, жить силою Его, от Него в нас изливающеюся. Что и такую мысль можно здесь разуметь, оправдывает образ выражения: а веруем, что и жить будем с Ним, — да питаем надежду, что, сообщившись со смертию Его, не чужды будем и силы воскресения Его, или твердости и постоянства обновленной Им в нас жизни духовной, по причине непрестающего общения нашего с Ним, воскресшим и уже не умирающим. Поводом к такому обнадеживанию можно почесть предшествовавшее внушение: быть всегда мертвыми греху, не работать ему, после того как ветхий человек в нас распят в крещении, силою смерти Христовой. Сознав свое к тому обязательство, всякий может восколебаться недоумением: да как я возмогу это сделать, когда чувствую приражения греха, когда корпус страстей еще не упразднен во мне? Апостол, упреждая сие, говорит как бы: не беспокойся; имеешь в себе силу воскресшего Господа и ею все победишь, не поддашься греху, не умрешь им, а жив пребудешь, с Господом и силою Господа ходя всегда в обновленной жизни. Надежду сию утверждай в себе тем, что Христос, воскресши, уже не умирает и смерть овладеть Им уже не может. Как Он не может умереть, так и ты, сочетанный с Ним, не умрешь грехом; как Им смерть овладеть не может, так не овладеет тобою грех, потому что с тобою Христос. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}