{"xml":"<p ><div> \"Чего же ради? – Ради всех показанных причин, и кроме того <b>Ангел ради</b>. Если ты, говорит, не обращаешь внимания на мужа, то постыдись Ангелов\" (святой Златоуст). <b>Власть имети на главе</b>, то есть знак власти мужа над нею – покрывало головное. \"<i>Властию</i> назвал Апостол покрывало, как бы так говоря: пусть показывает подчиненность, покрывая себя, и особенно ради Ангелов, которые приставлены к людям, потому что им вверено попечение о них. Так и в Деяниях сказали о Петре (стучавшем в двери): не сам он, <i>но Ангел его есть</i> (<a href=\"/bible-index/bible/?b=510&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А те сказали ей: в своем ли ты уме? Но она утверждала свое. Они же говорили: это Ангел его.</span></span>Деян. 12:15</a>). И Господь говорит: <i>блюдите, да не презрите единаго от малых сих, верующих в Мя; глаголю бо вам, яко Ангели их выну видят лице Отца Моего небеснаго</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>)\". <br /> <b>Ангел ради</b> иные относят к людям, то есть к предстоятелям Церкви, или честнейшим из присутствующих в Церкви христианам. Но никакой нет нужды отступать от обычного значения слова: <i>Ангел</i>. Какая же мысль: <b>Ангел ради</b>? Стыдясь их, или боясь оскорбить их. Одна мысль о невидимом присутствии Ангелов должна остепенять и держать в своем чине. Лично для самих Ангелов и покрывание и непокрывание главы равно безразлично; но то, с каким намерением и в каком духе это делается, может или утешать их, или оскорблять; и это тем паче, если зло не ограничивается одним лицом открыто держащей главу, но распространяется и кругом. Враг иногда чрез одно лицо наделает зла целым сотням. <br /> \"Итак, покрытие есть знак покорности и подчинения; оно побуждает смотреть вниз, смиряться и соблюдать добродетель, ибо добродетель и честь подчиненного состоят в том, чтобы пребывать в послушании. Мужу не предписывается делать это, ибо он есть образ Самого Господа; а жене справедливо предписывается\" (святой Златоуст). <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}