{"xml":"<p ><div><b>Сие же завещавая, παραγγελλων</b>, – возвещая, предлагая. Эти слова относятся к предыдущему. При этом приходит на мысль следующее наведение: начиная речь о покровении женами голов в церкви (<a href=\"/bible/?b=530&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам.</span></span>1 Кор. 11:2</a>), Апостол говорил: <i>хвалю вас, что все мое помните, и как я предал вам предание держите</i>. Потом идет речь все о покровении женами голов в церкви, и никакого намека не делается на то, чтобы у коринфян это не исполнялось, а пишется только вообще, что этому следует быть и как нелепо противное. В конце рассуждения только прибавляется: если кто спорить будет еще после всего сказанного, то пусть знает, что таков обычай повсюду. – Этот тон речи такой общий, без намека на неисправность, дает мысль, что коринфские женщины покрывали свои главы и исполняли распоряжение относительно сего святого Апостола; были только некоторые умники, которые возражали против этого. Апостол и пишет: <i>хвалю вас</i>, что делаете, как я велел; а против возражателей выставил основания, по которым так, а не иначе должно женщинам держать себя в церкви, приписывая в заключение: больше не спорить, ибо все Церкви так делают. <br /> Итак, будет: хвалю, что делаете как я предал, а против возражателей говорю то и то... Возвещая же сие, – не хвалю вот что, – что <b>собираетеся не на лучшее, а на хуждшее</b>. Может быть так и лучше будет понять дело. <br /> <b>Собираетеся</b>, то есть сходитесь на вечери любви. <b>Не на лучшее, а на хуждшее</b>, дает мысль, что прежде у них было хорошо, а теперь стало худо. Надлежало бы все подвигаться вперед и восходить к лучшему, а они подвинулись назад и низошли к худшему. \"Упрекаю вас справедливо, ибо должно было с течением времени приумножать добродетель, а вы утрачиваете ее и умаляете сие богатство\" (Феодорит). \"Тогда как следовало преуспевать и возрастать в любви, вы сократили уже господствующий обычай, и сократили так, что оказалась надобность в моем увещании вам возвратиться к прежнему порядку\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}