{"xml":"<p ><div> Вот отчего ваша вечеря не похожа на вечерю Господскую! – Каждый, из виновных конечно, спешит поскорее съесть, что принес, не желая делиться с другими. И особность эта предосудительна, и особенно то, что вы принесенное в церковь как дар Господу продолжаете считать своим и распоряжаетесь им как желает сердце ваше неисправное. А следовало не так. Принесли в церковь, что Бог послал, и должны были отдать то распорядителям вечери, чтоб они все всем разложили поровну, и чтоб никто не получил ничего лишнего пред другими. От ваших же беспорядков вышло то, что один сыт и даже пьян, а другой голоден. \"Видишь ли, как они посрамляют более самих себя? – Принадлежащее Господу они присвояют себе, и потому прежде всех унижают самих себя, лишая свою трапезу того, что составляет величайшее ее достоинство. Почему и каким образом? – <b>Господская вечеря</b>, то есть вечеря Господа должна быть общею; принадлежащее господину не принадлежит тому или другому рабу, но есть общее для всех; она – Господская, говорит, следовательно, общая. Если же она принадлежит твоему Господу, как и действительно принадлежит, то ты не должен присвоять ее себе, но как, принадлежащую Господу и Владыке, предлагать ее всем вообще. – Она <b>Господская</b>, а ты препятствуешь ей быть Господскою, не дозволяя ей быть общею, но вкушая сам по себе. Посему и присовокупляет: <b>кийждо бо свою вечерю предваряет в снедение</b>. Не сказал: отделяет, но: <i>предваряет</i>, прикровенно обличая их в неумеренности и невоздержании, что объясняется и последующим, ибо сказав это, он продолжает: и <b>ов убо алчет, ов же упивается</b>; то и другое, недостаток и излишество, показывает неумеренность. Вот и вторая вина, которая также вредит им самим; первая в том, что они бесчестят свою вечерю; а вторая в том, что пресыщаются и упиваются, и, еще важнее, тогда, как бедные алчут. То, что следовало предлагать всем вообще, они потребляют одни, и таким образом впадают в пресыщение и пьянство. Каждое из этих дел само по себе достойно осуждения: упиваться, не пренебрегая бедных, преступно; и пренебрегать бедных, не упиваясь, преступно. Если же то и другое соединяется вместе, то представь, какое произойдет великое преступление\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}