{"xml":"<p ><div><b>Такожде и чашу</b>, то есть прием, благодарения и благословения тайносовершительного не повторяет, а уже как готовую кровь подает, говоря: <b>сия чаша новый завет есть</b>. Апостол не приводит слов: <b>пийте от нея</b>, ибо это разумелось само собою, а только воспоминает слова, означающие таинственную силу крови: <b>сия чаша новый завет есть в Крови Моей</b>. Моисей, прочитав закон вслух всех израильтян, окропил их кровию жертвенною, и сказал: <i>се кровь завета, который положил Господь с вами</i> (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>). Смысл ветхозаветного кропления был: не исполнишь закона, своею кровию заплатишь за неисполнение. Смысл чаши нового завета есть, хоть бы мне пришлось всю кровь свою пролить, не отступлю от Тебя и заповедей Твоих, Господи. Как Господь ради нас пролил кровь Свою, так мы должны быть готовы пролить за Него свою. В этом существо нового завета. На наше решение жертвовать жизнию за Господа и веру в Него и заповеди Его, животворящая Кровь Господа нисходит внутрь, как очистительная и освятительная сила. Пиющие ее не страх смерти на себя приемлют, а воодушевлением благодатным исполняются, готовым на все святые дела и все лишения и скорби. <b>Сие творите, елижды аще пиете, в Мое воспоминание</b>. – <i>Сие творите</i>, то есть совершайте таинство Крови и пейте Мою Кровь, – в Мое воспоминание, в воспоминание крови, Господом пролитой за нас, а вместе и завета, нами в приобщении Крови Его приемлемого. – <b>Елижды аще пиете</b>, всякий раз, как пиете. Сила таинства одна и та же всегда: и ваше обязательство при сем должно быть одно и то же, и чувство, с каким должно приступать к чаше, как в первый раз, так и всегда должно быть одно и то же. Апостол воспомянул сии слова, чтоб предотвратить пагубное наше ко всему привыкание и последующее за тем равнодушие, и чтоб расположить всякий раз пред чашею возобновлять расположения, какие бывают при сем в первый раз. <br />Вот как, говорит, установлено таинство Тела и Крови, по принятии коих вы переходите и на вечерю любви, и там ведете себя так, как не следует тому, кто помнит и разумеет, какую силу и какое значение имеет сие таинство. Какие исправительные внушения могли отсюда заимствовать коринфяне, это святой Златоуст так излагает: «Если ты приступаешь (к Тайнам Тела и Крови) для благодарения (таинство сие иначе называется Евхаристия – благодарение), то не делай ничего недостойного благодарения, не посрамляй брата своего, не презирай алчущего, не упивайся, не оскорбляй Церкви. Ты приступаешь, чтобы благодарить за те блага, которые получил; воздавай же и с своей стороны, и не отделяйся от ближнего. Христос преподал вечерю равно всем, сказав: <b>приимите, ядите</b>. Он равно всем преподал Тело, а ты не хочешь равно всем раздавать общий хлеб? Хлеб был преломлен Им равно за всех, и соделался Телом равно за всех. <b>Сие творите в Мое воспоминание</b>. А ты что делаешь? Совершаешь воспоминание о Христе, и презираешь бедных, и не трепещешь? Когда ты совершаешь воспоминание по умершим сыне или брате, то совесть замучила бы тебя, если бы ты не исполнил обычая и не пригласил бедных, а совершая воспоминание о своем Господе, ты не хочешь даже поделиться трапезою». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}