{"xml":"<p ><div>Искушать себя значит испытать и внимательно исследовать, достоин ли святого причастия. Но как тут говорится: <b>и тако от хлеба да яст и от чаши да пиет</b>, то этим вместе указывается, что коль скоро найдешь что препятствующее причащению, устранить то и исправить. Искушение здесь значит достойное приготовление. В чем оно? – В очищении совести. Принеси покаяние во грехах, и положи твердое намерение вперед не грешить, а вместо грехов творить всякую добродетель, и ты достойно готов к причастию. Святой Златоуст говорит: «Главное благо в том, чтобы приступать к Тайнам с чистой совестию. Не довольствуясь сказанным прежде, он присовокупляет еще следующее: <b>да искушает себе человек</b>, как он говорит и во втором послании: <i>себе искушайте</i> (<a href=\"/bible/?b=540&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>), а не так, как поступаем теперь мы, сообразуясь более со временем, нежели с душевным расположением. Мы стараемся не о том, чтобы приступить приготовившись, очистившись от всего злого и с полным благоговением, но лишь бы приступить, когда приступают все. Не так повелевает Павел; он знает одно только время для приступания к Тайнам и причащению, когда чиста совесть. Если мы не приступаем к чувственной трапезе, страдая горячкою и приливом дурных соков, дабы не подвергнуться смерти, то тем более нам не должно касаться этой трапезы с порочными пожеланиями, которые хуже горячки. Под именем порочных пожеланий я разумею как телесные, так и душевные – любостяжание, гнев, злопамятность, и вообще все порочные наклонности. Приступающему должно очиститься от всего такого, и тогда касаться этой чистой жертвы. Посему Апостол и говорит: <b>да искушает себе каждый</b>, и тако да приступает; повелевает испытывать не одному другого, но самому себя, устрояя судилище без гласности и обличение без свидетелей». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}