{"xml":"<p ><div> <i>Всяк муж молитву дея или пророчествуяй покрытою главою, срамляет главу свою. И всяка жена молитву деющая, или пророчествующая откровенною главою, срамляет главу свою: едино бо есть и тожде остриженней</i>. <br /> В какой связи состоят сии слова с предыдущими, не видно. Они будто составляют особое положение, от тех независимое. Точно можно допустить, что между ними опущена связующая мысль, и именно такая: если жена и в благодатном порядке остается в подчиненном положении относительно к мужу, то она должна являть это и всем своим внешним видом, равно как и муж внешним видом должен являть власть свою и преимущество пред женою. В числе этих знаков подчинения жены мужу и власти мужа над женою есть и то, чтобы первая всегда покрывала главу свою, а второй не покрывал ее в известных случаях. Из этого прямо и выходит, что если первая открывает главу свою, а второй если покрывает ее, то выступают из своего чина, и тем срамят себя. <br /> Эту посредствующую мысль святой Златоуст вводит в толкование сего места: \"Мужу и жене дано много знаков, одному власти, а другой подчиненности, между прочим и тот, чтобы жена покрывалась, а муж был с обнаженною головою. Если же таковы знаки, то оба они погрешают, если нарушают благочиние и заповедь Божию, если преступают собственные пределы, муж ниспадая до унижения жены, а жена, возвышаясь своим внешним видом пред мужем. Ибо если им не позволительно изменять свою одежду, то есть жене одеваться в мужское платье, а мужу надевать женскую одежду, <i>да не будет</i>, говорит, <i>утварь мужеска на жене, ни да облачится муж в ризу женску</i> (<a href=\"/bible-index/bible/?b=50&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> На женщине не должно быть мужской одежды, и мужчина не должен одеваться в женское платье, ибо мерзок пред Господом Богом твоим всякий делающий сие.</span></span>Втор. 22:5</a>); то непозволительно меняться и относительно покровов. То, чтобы одна покрывалась, а другой не покрывался, происходит от самой природы. Под именем природы я разумею Бога, ибо Он есть создатель природы. Посему, если ты преступишь эти пределы, смотри, сколько произойдет вреда. Не говори мне, что это преступление маловажно; оно велико и само по себе, потому что оно есть преслушание, а если бы и было маловажно само по себе, то оно велико потому, что касается знака великих предметов. А что этот знак велик, видно из того, что он производит благоустройство в роде человеческом, представляя в надлежащем виде начальствующего и подчиненного; поступающий же против этого приводит все в смешение, лишает себя даров Божиих, унижает честь, дарованную ему свыше, не только муж, но и жена. Ибо для нее велика та честь, чтобы сохранить свое место, а, напротив, постыдно выходить из пределов. Посему Апостол и говорит так об них обоих\". <br /> Впрочем, поелику во всей этой речи о покровении главы внимание обращается преимущественно на жену, то с достоверностию можно полагать, что о посрамлении мужа покровением главы говорится здесь лишь для округления слова и для выяснения дела противоположением.<i></i><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}