{"xml":"<p ><div>И относительно жены иные толковники допускают догадку, что покрывающая голову дает знать всем, что имеет мужа и живет с ним честно, а открывающая дает знать, что у нее нет мужа и что она не тверда в правилах. Тем и срамит себя пред всеми честными. Говорят еще, будто в той местности, для которой писано послание, жены язычницы в капища свои ходили открыто с нечистыми целями. Изгоняя из христианского храма этот обычай, Апостол и пишет так, не поминая о срамных целях язычниц, а выводя запрещение из других источников, чтобы тем напоминанием не осквернить целомудренных душ, а этим выводом повеления из высшего источника освятить его и самое дело, которого оно касалось, общими христианскими созерцаниями, чтобы во всем виделся Христос Господь с Своими законоположениями. <br /> Святой Златоуст и о самом выводе повеления из христианских начал, или о подтверждении его причинами, говорит, что сего могло бы и не быть, ибо для верующих достаточно было одного повеления; причину эту приводит Апостол для немощных. \"Приводит, говорит, Апостол эту причину для того, чтобы немощных сделать более внимательными. Ибо верующий как должно и твердый в вере не нуждается ни в доказательстве, ни в причине того, что заповедуется ему, а довольствуется одним преданием; но немощный, узнав причину, с большим усердием соблюдает сказанное и повинуется с большею преданностию\". <br /> Что значит: <b>жена молитву деющая и пророчествующая</b>? – В первое время, в собраниях верующих, Дух Божий являл на иных особенное Свое воздействие, и одному внушал молитву, другому слово назидания. И молитва и слово назидания могли и могут рождаться от собственного размышления и углубления в христианские истины. Но они умели различать, что от Духа, и что свое. Восчувствовавший это возбуждение вставал и произносил пред собранием что внушал ему Дух Божий: молитву или слово назидания. Дара бывать в таком состоянии не лишены были и жены, и тоже вставали и произносили молитвы или слова назидания. Но Апостолы нашли, что женщинам в церкви и молитвы произносить и читать наставления непристойно, почему запретили это, как ниже запретил и святой Павел (в 1 Кор. 14). Здесь же он говорит только о неприличии делать это откровенной главою, чтобы не вдруг отяготить их своим законоположением. Слово назидания названо здесь пророчеством, потому что воодушевление это походило на пророческое состояние. Впрочем, и в молитву, и в слово нередко входили прямые пророчества, то есть предсказания о будущем. <br /> Святой Златоуст говорит: \"В то время были и мужи пророчествовавшие, и жены, имевшие этот дар, например дочери Филиппа и другие прежде и после них. О них и пророк в древности сказал: <i>прорекут сынове ваши... и дщери ваши видения увидят</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Мужу повелевает Апостол быть открытым не всегда, а только во время молитвы; жене же повелевает быть покрытою всегда, как видно из приложения: <i>едино бо есть и тожде, еже быти остриженней</i>. Если быть остриженной всегда постыдно, то очевидно, что и быть непокрытою всегда постыдно\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}