{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1301\">Прокл Константинопольский свт.</a><div>Архиереев и фарисеев раздражало, что они слышат от народа: <i>Царь Израилев</i>. То, чего не хотели, слышали. Они Его объявляли одержимым бесом, а те провозглашали Его царем. <i>Благословен грядущий во имя Господне, царь Израилев</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!</span></span>Ин. 12:13</a>). Кто подсказал толпе этот возглас? Кто вложил в их разум эту хвалу? Кто вручил им финиковые ветви? Что за военачальник внезапно по единому соглашению взял над всеми командование? Кто научил их стройному восклицанию? — Благодать свыше. Откровение Святого Духа. Потому с дерзновением взывали миряне: <i>Благословен грядущий во имя Господне, царь Израилев.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилия о пальмовых ветвях, PG 65:773-76.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Миром называют множество людей. По Нем идет, т.е. делаются последователями Иисуса Христа. Далее, если под фарисеями здесь разуметь людей, злоумышляющих против Иисуса Христа, то они порицают самих себя за то, что они ничего не успевают вследствие своей медлительности; а если под фарисеями здесь разуметь тех людей, которые уверовали, но скрывали свою веру, боясь других, то значит они между собою высказывают порицание злоумышляющих против Иисуса Христа, так как последние совершенно напрасно трудились и не имели никакого успеха.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 19. «<i>Фарисеи же говорили между собою: видите ли, что не успеваете ничего? Весь народ идет за Ним</i>». Этому обстоятельству предшествовало еще дело фарисеев, упоминаемое св. Лукой. «Некоторые фарисеи из среды народа сказали Ему: учитель! запрети ученикам своим петь хвалы: мир на небесах и слава в вышних!» Но Он сказал в ответ: «<i>сказываю вам, что если они умолкнут, то камни возопиют</i>» <a href=\"/bible-index/bible/?b=490&c=19&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И некоторые фарисеи из среды народа сказали Ему: Учитель! запрети ученикам Твоим.</span></span>Лк. 19:39</a>, 40. Фарисеи, те, которые в синедрионе утвердили определение убить Иисуса, теперь боятся дозволить себе какое-нибудь насилие против Иисуса. Они прикидываются пред Иисусом опасающимися за гражданское спокойствие при происходящем движении народа. Но кто же не видел, что движение народа было мирное, покойное, религиозное, а не гражданское, и одушевление народа усилено было последним чудом? <a href=\"/bible-index/bible/?b=470&c=25&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span></span>Мф. 25:16</a>. <a href=\"/bible-index/bible/?b=490&c=19&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но Он сказал им в ответ: сказываю вам, что если они умолкнут, то камни возопиют.</span></span>Лк. 19:40</a>. Потому-то Спаситель сказал: «<i>если они умолкнут, то камни возопиют</i>», о великих делах Божиих. После того что значат слова фарисеев: «видите ли, что не успеваете ничего? весь народ идет за Ним». Златоуст говорит: «мне кажется, эти слова принадлежат тем, которые рассуждали здраво, но не смели говорить открыто и потому указанием на события хотели удержать других от их предприятия, как бесполезного». – Но те, которые говорят показанные слова, называются фарисеями, а под таким названием известны у евангелиста упорные враги Иисуса <a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>. Замечание Зигабена вернее: «<i>негодуют на самих себя за то, что по недеятельности мало успевают</i>». Когда увидели, что повеление задержать Иисуса <a href=\"/bible-index/bible/?b=500&c=11&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.</span></span>Ин. 11:57</a>. не выполняется, напротив одушевление народа растет: то злость их негодует даже на себя и вызывает к самым решительным мерам против Иисуса. Они открыто одобряют голос поданный Каиафой. Пора, говорили, действовать иначе.<br /></div></p>"}