{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1301\">Прокл Константинопольский свт.</a><div>Посему и Иисус, видя их намерение, во услышание всех возглашал: <b>«прииде час, да прославится Сын человеческий»</b>; — назвал обращение еллинов славою, которую отвергли чада Авраамовы, и которою украсилис язычники. Бог еще чрез пророка [Малахию] укорял иудеев за непокорность их, и говорил: <i>«аще Отец есмь Аз, то где слава Моя? и аще Господь есмь Аз, то где есть страх Мой?</i>» А о язычниках изрек: <i>«от восток солнца и до запад имя Мое прославится во языцех»</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>, 11). И теперь, разумея язычников, Иисус Богочеловек взывает: «прииде час, да прославится Сын человеческий». Славою наименовал Крест поелику мы познаем могущество Господа из того, что Он пременил поношение в славу, безчестие — в честь, клятву — в благословение, желчь — в сладость, oцет (уксус) — в млеко, заушение рабское — в свободу, смерть — в жизнь. «<b>Прииде час, да прославится Сын человеческий</b>». Славою нарек Крест; и вот, от начала до ныне, Крест прославляется. Тот же Крест и ныне возвеличивает Царей, просвещает священство, сохраняет девство, укрепляет подвижничество, связует супружество, ограждает вдовство, защищает сиротство, умножает благочадие, возращает Церковь, освящает народ, оградает пустыню, отверзает рай, показует путь разбойнику, изгоняет вражду, погашает зависть, уничтожает силу вражескую, обращает в бегство полки демонов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в неделю Ваий</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Иисусу Христу надлежало умереть тогда, когда иудеи осудят Его на смерть и когда начнут приходить к Нему язычники, а теперь исполнилось и то и другое, так как упомянутые здесь еллины были язычники. И так Иисус Христос сказал: наступило время Мне умереть, — потому что после смерти и Воскресения Он должен прославиться между всеми народами, когда будет проповедано Евангелие во всем мире. Таким образом, когда иудеи думали совершенно затмить славу Иисуса Христа, тогда именно она заблистала на всю вселенную (Так как, с одной стороны, иудеи уже тщательно обдумали смертный приговор, а с другой — искали уже Иисуса Христа язычники, то недостойно было бы Божественного правосудия оставаться Ему у тех, которые оказались совершенно неизлечимыми, и оставить в пренебрежении тех, которые были готовы к исцелению. Но почему же Иисус Христос не пошел тогда к язычникам? Для того, чтобы иудеи не могли иметь никакого оправдания своему неверию. И не только Сам Он не ходил, но и ученикам Своим повелел не ходить на путь язычников, и хотя потерпел много от неблагодарных иудеев, однако не оставляет их, а учит, исцеляет и оказывает другие благодеяния до тех пор, пока не убили Его).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 23. <b>Иисус же отвеща им</b>. Кому? Евангелист Иоанн так точен в описании событий, что если бы Спаситель, приняв язычников и сказал им несколько слов, отпустил их и потом говорил с одними учениками: то Он не преминул бы заметить, какие слова были сказаны язычникам. Но он не говорит и о том, что язычники были отпущены. Потому остается принять, что наставление, какое говорил Иисус после известия о язычниках желающих видеть и слушать Его, предложено было в слух как учеников, так и язычников.<br /> <b>Прииде час, да прославится Сын человеческий</b>. Как в беседе с самарянкой открыл Он, что близко время, когда явится новое служение Богу, не ограниченное местом, не отягченное множеством обрядов <a href=\"/bible-index/bible/?b=500&c=4&s=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:21-24</a>; так в слух начатков обращающегося язычества говорит, что пришло время прославиться Сыну человеческому, пришло время, когда учение Сына человеческого станет предметом изучения не в одной Палестине, а в целой вселенной.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Какой неожиданный ответ! Он ни словом не ответил на просьбу желавших видеть Его, Он глубоко погружен в Свои скорбные мысли о том, что через пять дней придется Ему испить горчайшую чашу страданий на кресте Голгофском.<br />Все мысли обращены к кресту Его, потому такой неожиданный ответ дал Он апостолам: <b>пришел час прославиться Сыну Человеческому.</b> Свои ужасные страдания Он называет часом величайшей славы Своей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Смертию смерть поправ.</div></div></p>"}