{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 27 – 30. Взор на глубину самопожертвования, избираемого Сыном Божиим для спасения людей, приводит в содрогание душу сына человеческого. Так тяжело это самопожертвование! Но если бы оно было легко: то не могло бы иметь той цены, какую имеет, примиряя оскорбленную правду Божию с виновным человечеством. Потому-то в след за тем, как сказал: душа моя возмутися, <b>Отче! спаси Мя от часа сего</b>, Спаситель говорит: <b>но приидох на час сей</b>. «<i>Сему быть должно</i>», говорил Он и после, <a href=\"/bible/?b=470&c=26&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> как же сбудутся Писания, что так должно быть?</span></span>Мф. 26:54</a>. Прииде глас с небесе: и прославих и паки прославлю. Весьма важен этот момент жизни Спасителя, готового на смерть. В третий раз раздается глас с неба, от Отца небесного, над сыном человеческим. В первый раз он слышен был при крещении на Иордане <a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>; <a href=\"/bible/?b=480&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мк. 1:11</a>; <a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>, во второй – на Фаворе <a href=\"/bible/?b=470&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>; <a href=\"/bible/?b=680&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>2 Пет. 1:17</a>, 18; <a href=\"/bible/?b=490&c=9&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте.</span></span>Лк. 9:35</a>, в третий раз – теперь. В начале служения Христова, в средине и конце его свидетельствует Отец небесный о значении Сына. Легкомыслие может говорить, что «неясное мышление приняло поразивший чувства гром за глас Божий» (De Bette Stud и Krit 1834. 4, 939). Напротив историк-очевидец твердо говорит, что это был глас с неба, звукораздельный и ясный. Он говорит и о том, в чем состояли мнения людей неразвитых духовно об этом предмете: «народ стоявший и слышавший то говорил: это – гром; а другие говорили: ангел говорил ему». Последнее мнение особенно должно быть замечено (а de-Bette вовсе опускает его из виду): были и между народом такие, которые отличали в небесном гласе звукораздельные знаки, слова, чтобы не считать того за немой гром или глухой гул. Если бы другие апостолы, кроме Иоанна, не поняли голоса наравне с народом: точный историк сказал бы о том, – он не стыдится выставлять на вид непонимание апостолов там, где оно бывало. Потому надобно принять за несомненное, что не один Иоанн, а все апостолы слышали и поняли небесный голос так, как передает его Иоанн. Наконец не надобно забывать и того, что голос с неба, звукораздельные знаки, слышали ап. Петр и Павел (<a href=\"/bible/?b=510&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.</span></span>Деян. 9:7</a>; <a href=\"/bible/?b=510&c=22&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 22:7</a>, 10; <a href=\"/bible/?b=510&c=13&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> После чтения закона и пророков, начальники синагоги послали сказать им: мужи братия! если у вас есть слово наставления к народу, говорите.</span></span>Деян. 13:15</a>); слышали потом многие святые, напр. св. Поликарп (Ep. de mart Polycapri § 9). И прославих и паки прослаблю. Отец небесный обнимает все отношение свое к Сыну, в прошедшем и будущем его; не то, что указывает на какое-либо частное явление воли Сыну, а обнимая все течение событий преступного человечества, но взятого под защиту Сыном Божиим, говорит, что всегда почивает благоволение Отца на деле Сына Искупителя. Не мене ради глас сей бысть, но народа ради. На Иордане глас с неба слышан был Крестителем; на Фаворе – тремя апостолами; теперь он раздается в слух народа, в предостережение простодушных от участия в готовившемся страшном преступлении и в наставление тем из народа, которые если не теперь, то в последствии будут внимательны к значению Христа Иисуса.</div></p>"}