{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1236&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евстафий Антиохийский свт.</a><div>Сестра же этой Мария, и она взяв фунт мира (нарда) настоящего драгоценного, помазала ноги Иисуса и волосами своими отерла Его ноги; жилище же наполнилось благоуханием от мира. Миром благочестия вея, святые (жены) миром благовония и жилище наполнили — Марфа чрез исповедание, Мария же делом.<br /> Мария же тем, что делала, являла и свое благочестие согласным с исповеданием сестры и с верою брата.<br /> Взяв миро, не бездушный камень помазала в жилище Божие, как Иаков, Явившемуся ему во время его бегства от Исава, но от Богородицы Девы рожденный<a href=\"#608726_1\" class=\"interpretation-note-link\"><sup>1</sup></a> одушевленный храм намастила Несозданному и Творцу всяческих Богу, не только удерживая подобие родства в этом отношении с Иаковом, как не ложная дочь, но гораздо больше превосходя патриарха верою и делом, поскольку тот изображал тень, она же касалась и поклонялась Самой Истине.<br />Дважды сделавшим это является Иаков: когда убегал от зависти, приготовлявшейся к убийству, и когда возвращается после божественного явлния в Вефиле (<a href=\"/bible/?b=10&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span></span>Быт. 28:18</a>, <a href=\"/bible/?b=10&c=35&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И поставил Иаков памятник на месте, на котором говорил ему [Бог], памятник каменный, и возлил на него возлияние, и возлил на него елей;</span></span>Быт. 35:14</a>). Но и в этом отношении он также не равняется благочестью дочери. Ведь он ничего больше не мог, как помазать камень, во образ Краеугольного Камня, а она коснулась и намастила не только святой и одушевленный и богозданный храм несозданного и вечного Бога, но и, поклоняясь в Нем нераздельно сущему Богу, с Ним и чрез Него исповедует единого нераздельного Господа, в видимом благолепии уразумевая невидимую славу и в осязаемой плоти познавая неосязаемого и некасаемого Бога Слово.<br /> Ибо не умалило в их глазах славы невидимого Бога Его применение к нам, не обезчестило в их глазах великолепного всемогущества Бога смирение Его совозлежания (с людьми за вечерею), не уменьшила суждения их разума о превосходстве Недоступного немощная оболочка плоти, не ослабила страха и трепета пред необъятною силою их искренняя любовь к Его снисхождеиию, но от видимых знамений ведомые к невидимой силе, тем более удивлялись досточудности Его добровольной нищеты.<br /> И от осуществленных на деле слов более чем словом о чудесах просвещаясь в уме и научаясь всемогуществу владычества (Господня), тем сильнее трепетали пред человеколюбным вочеловечением. Созерцая подаваемое чрез прикосновение к краям одежд произведение исцелений, поклонялись Богу, беспрепятственно действующему и источающему из Своей сокровищницы помощь, а помышляя о воскресении мертвых, чрезвычайчо изумлялись сопребыванию смерти с смертными.<br /> Поэтому, умеряя страх любовью, оне обладали ненасытным влечением (ко Христу). Единодушные и единоверные, оне разделились между собою в служение Единому и Тому же при единении в Нем Бога и совершенного человека: одна старалась о человеческом ради снисхождения (Его) к нам, другая принесла приятное Богу и благовоннейшее усердие как жертву, возливая миро на живоносный Его храм, как на жертвенник. И это не беспечно, но старательно, целуя и отирая святыню природным покровом, она возложила на свою главу венец славы, не из тленного и земного вещества составленный, но блистающий лучами Божественного блеска.<br /> Итак, если по Моисею всякий касающийся жертвенника освятится (<a href=\"/bible/?b=20&c=29&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> семь дней очищай жертвенник, и освяти его, и будет жертвенник святыня великая: все, прикасающееся к жертвеннику, освятится.</span></span>Исх. 29:37</a>), то что дoлжно сказать о прикоснувшейся к жертвеннику Самого Господа? Какими словами украсим единодушие этих родных? Да, их дела превосходят всякую похвалу. Тебе, Марфа, для венца славы достаточно исповедания Христа (<a href=\"/bible/?b=500&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она говорит Ему: так, Господи! я верую, что Ты Христос, Сын Божий, грядущий в мир.</span></span>Ин. 11:27</a>). Тебе, Лазарь, для приобретения славы достаточно другом Христа назваться (<a href=\"/bible/?b=500&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен.</span></span>Ин. 11:3</a>). Тебе, Мария, достаточно приговора от Бога, ибо Мария, сказано,<i> благую часть избрала (себе), которая не отнимется от нея </i>(<a href=\"/bible/?b=490&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>).<br /> Мария, любительница спокойствия, своеобразная пчела, пролетающая по лугам Божественных созерцаний, ставшая чужеземкой и переселенкой от запятнанной жизни и достигшая до безмятежной, и мирным предметам подобающей жизни Божественной: <i>здесь ветерок нежный, и там</i><a href=\"#608726_1\" class=\"interpretation-note-link\"><sup>1</sup></a><i> Господь</i> (<a href=\"/bible/?b=110&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь].</span></span>3 Цар. 19:12</a>), по откровению Илии. Из нея (божественной жизни) течет знание божественных и человеческих дел, как написано: <i>научитеся и знайте, что Я есмь Бог </i>(<a href=\"/bible/?b=230&c=45&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Остановитесь и познайте, что Я - Бог: буду превознесен в народах, превознесен на земле.</span></span>Пс. 45:11</a>). Чистая голубица, тихо взявшая крылья свои и прибывшая в тихую и блаженную пристань спокойствия, чрез которое получила посвящение в то, чего желали пророки и праведники. Иаков, убежавший от грозившего копья, благополучно сретил Бога и столб — памятник, как часто говорилось, помазал. Мария весьма далекая от наплыва спутанных и случайных рассуждений, как бы волнующих тихое хранилище мыслей и ума, ясно услыхала от Бога ублажения и была удостоена обнять плотию (волосами) Необъемлемого.<br /> Но находящийся в ослеплении Иудей нападает на наше рассуждение и говорит: не богохульствуй, христианин! ибо написано: <i>никто не увидит Моего лица, и жив будет, говорит Господь </i>(<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>)<a href=\"#608726_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Но, неразумец, ведь в твоем законе написано, чтo сказал Иаков: видел я Бога лицем к лицу и спаслась моя душа (<a href=\"/bible/?b=10&c=32&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>), ибо жизнь человека зрение<a href=\"#608726_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. И если это так, то ни твоего слова не отвергну, ни свое не оставлю без свидетельства. Действительно, уразуметь невозможно и недоступно (для человека), но дать познание о Боге людям весьма легко Ему Самому, всемогущему и являющему Себя людям достойным, как хочет, ибо написано.<i> Я умножил видения и в руках пророков уподобился </i>(<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>).<br /> Видел, следовательно, Бога Иаков и не солгал. Видел же так, как Явившийся соблаговолил явиться, ибо Бог может являть Себя, (как) хочет, и нет ничего препятствующего Ему и удерживающего Его определение, хотя и самые высокие не могут выносить Его беспредельной славы. Так и Мария видела Бога вочеловечившимся неизменно и совершила возлияние благовония на святой и спокланяемый Его храм, то есть на Него Самого<a href=\"#608726_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, ибо нераздельно единение и неслиянно таинство благочестия и нерасторжимо исповедание Единого из Троицы Господа Иисуса Христа.<br /> Ты же, возлюбленный, не удивляйся, слыша странное нечто и разногласное от чужаков истины. Ведь они — братья слепца и предателя Иуды, неразумно порицавшего такое богоугодное предложение на вечери. Но какой неподкупный суд относительно сего? Иуду изобличает как вора, а ту (Марию) приемлет, как боголюбивую, совершенное ею объявляет благодеянием, противодействует нападавшим и говорит еще вот что чрез евангелиста Матфея: Зачем препятствия доставляете жене? дело конечно хоротее сделала для Меня (<a href=\"/bible/?b=470&c=26&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Иисус, уразумев сие, сказал им: что смущаете женщину? она доброе дело сделала для Меня:</span></span>Мф. 26:10</a>); и Я вознаграждаю любовь этого деяния вечною памятью (о нем): ибо где ни проповедано будет евангелие сие царствия в целом мире, скажется и о том, чтo соделала она в память себя (<a href=\"/bible/?b=470&c=26&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала.</span></span>Мф. 26:13</a>, <a href=\"/bible/?b=470&c=24&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>).<br /> Но достойна сеяния и жатва Марии, достоин доброго пожелания и плод. Она ускорила исполнить писание, и была предвосхищена увенчивавшей ее Божественной благодатью. Она поняла воспеваемое у пророков, познала и благовременное исполнение пророчества. Она услыхала Соломона поющего: доколе<a href=\"#608726_6\" class=\"interpretation-note-link\"><sup>6</sup></a> <i>царь в возлежании (на пиру) своем, нард издал запах </i>(<a href=\"/bible/?b=260&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Доколе царь был за столом своим, нард мой издавал благовоние свое.</span></span>Песн. 1:11</a>), и уразумела Царя царствующих и Господа господствующих, предуказанного рабом Царя.<br /> Поэтому, не умедлив никаким делом, она и учение исполнила<a href=\"#608726_7\" class=\"interpretation-note-link\"><sup>7</sup></a> и, Безнуждному принесши наперед приготовленное (миро), получила преславный и неложный приговор. А с нею и мы все да знаем Единого и Того же и, поклоняясь Господу, прежде век совечно и собезначально, несказанно и неизреченно, от Отца, то есть из несозданной сущности, Рожденному, и в последния времена от непорочной Девы неизменно и неслиянно, выше разума и слова, Воплощеннному, да достигнем ублажения от Него в милости и жизни бесконечной, потому что Ему слава со Отцем и Святым Духом в непрестанные веки веков Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"608726_1\" class=\"note-item\" href=\"#608726_1\">1</a> ἑvωθέντα — соединенный, построенный.<br /></li><li><a id=\"608726_2\" class=\"note-item\" href=\"#608726_2\">2</a> и там Господь — чит. Алекс. и нек.<br /></li><li><a id=\"608726_3\" class=\"note-item\" href=\"#608726_3\">3</a> Текст отступает и от LХХ и от Евр.<br /></li><li><a id=\"608726_4\" class=\"note-item\" href=\"#608726_4\">4</a> Жизнь человека обнаруживается в зрении.<br /></li><li><a id=\"608726_5\" class=\"note-item\" href=\"#608726_5\">5</a> αὐτὸν ἐφ´ ἑαυτῷ — храм или тело Христа Бога.<br /></li><li><a id=\"608726_6\" class=\"note-item\" href=\"#608726_6\">6</a> Вместо ὡς οὗ издателя очевидно надо ἕως οὗ, как в греч. тексте LХХ.<br /></li><li><a id=\"608726_7\" class=\"note-item\" href=\"#608726_7\">7</a> Успела выслушать учение Христа.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на вечерю Лазаря и на Марию и Марфу, сестер его. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Посмотрите на смирение этой святой женщины! Она не помазывает голову Господу, но <i>ноги</i> Его. И лишь после она помазывает и голову. Итак, сначала она омывает ноги Его, потом — голову. Она начала с ног, чтобы удостоиться и головы. Ибо <i>всякий, возвышающий сам себя</i>, — как написано, — <i>унижен будет, а унижающий себя возвысится</i> (<a href=\"/bible/?b=490&c=18&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>). А ноги Его она вытирает не полотном, но волосами, чтобы проявить к Господу большую услужливость. В аллегорическом, или даже мистическом, смысле жена эта являла собой образ Церкви, которая истинно в полноте своей веры несет ревностное служение Христу. И Он охотно принимает это словно драгоценное миро.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 11.2-3, Cl. 021+(М).11.31.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div>Кто уподоблялся Марфе, – кто подражал Марии, сестрам Лазаря? Кто, подобно им, стяжал добрые маргариты – слезы, и принес оные Христу, оплакивая свою умершую душу так, как оне Лазаря? Кто приобрел драгой краеугольный камень – Христа, который повелел отвалить камень, чтобы воскресить Лазаря? Какая боголюбивая душа купила драгоценных ароматов; касии, ормуша, корицы, ониха, нарда, трости, и, приготовив благовонное миро, помазала вечеряющаго Господа? – которая, пав к ногам Его, помазала неприкосновенную главу, омочила миром и слезами ноги Его? – которая удостоилась слышать милостивый сей глас: <i>Отпускаются тебе грехи твои?</i> (<a href=\"/bible/?b=490&c=7&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span></span>Лк. 7:48</a>) Какая душа изобилует столько миром и слезами что помазала и Христа – миро неистощимое?<br />Но, может быть, слыша сие, кто-нибудь скажет: я подражаю жене грешнице (<a href=\"/bible/?b=490&c=7&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span></span>Лк. 7:37-38</a>), и приношу, если не миро, то слезы. Где же вечеря? Где Христос? Где оставление грехов? – Где? Слушай. Я тебе ясно скажу. В Церкви. Во внутренней храмине твоей. Что говорю, в Церкви? В сердце твоем. Там Христос. Там излей на Него миро. Там пролей слезы. Но не имею мира, говоришь, ни алавастроваго сосуда. Не имеешь мира? – Нет, имеешь миро – благодать, алавастровый сосуд – сердце, слезы – исповедание, власы – кроткия воздыхания. Их принеси, их посвяти, и получишь прощение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на Четверодневного Лазаря</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Мария же приемши литру мира нарда пистика многоценна…</b><br /><br />Пистика (πιστικης), т.е. несмешанного, несомненно чистого; или же это было название какого-либо мира.<br /><br /><b>помаза нозе Иисусове…</b><br /><br />как Господа своего, как Бога<br /><br /><b>И отре власы своими нозе Его…</b><br /><br />показывая этим величие своей веры и благоговение к Иисусу Христу. Прочитай также начало двадцать шестой главы Евангелия от Матфея, полезное и для настоящего места<br /><br /><b>Храмина же исполнися от вони масти (благовонныя)</b><br /><br />И вся вселенная должна наполниться благоуханием от Иисуса Христа.</div></p>"}