{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>Диаволу словно в судилище говорится: «Пусть ты убил других людей как грешников, но зачем ты убил Господа?». Время пребывания [на земле] есть суд миру, потому что Христос намеревается ныне оправдать людей и избавить от алчности диавола, а не осудить. Ибо смерть Христова оправдывает все человечество, а суд совершается против диавола, причинившего этому миру насилие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты на Евангелие от Иоанна 419, TLG 2724.003, 419.2-8.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Враг, обольстив Адама, и таким образом, возгосподствовав над ним, отнял у него власть, и сам наименовался <b>князем века сего</b>. Вначале же князем века сего и владыкою видимого Господь поставил человека. Ни огонь его не преодолевал, ни вода не потопляла, ни зверь ему не вредил, ни ядоносное животное не могло оказать над ним своего действия. <br /><i>Слово 4, гл. 3</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ныне суд есть миру сему…</b><br /><br />Теперь происходит осуждение людей мира сего через осуждение Меня. Для всех других людей смерть есть наказание за грех: <i>«вси бо согрешиша и грехом смерть вниде»</i> (<a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>, <a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>) (<i>«потому что все согрешили и грехом вошла смерть.»</i>) но ни в каком случае не для Меня, потому что Я никогда не согрешил. А так как дьявол довел Меня до смерти, хотя Я всегда оставался безгрешным, то ныне, в настоящее время, он понесет наказание за оказанную Мне несправедливость, именно он лишится своей власти. И это осуждение дьявола за оказанную Мне обиду есть вместе с тем осуждение за обиду, нанесенную дьяволом первым прародителям и всему роду человеческому.<br /><br /><b>Ныне князь мира сего изгнан будет вон…</b><br /><br />из той власти, которую он приобрел через обольщение. Как сам он некогда через плод дерева лишил древнего Адама власти над миром, так теперь этой же власти лишил его самого новый Адам через дерево Креста, врачуя преслушание прародителя Своим послушанием.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><br />Ст. 31 – 33. Ныне суд миру сему. Что значит суд над миром? Что такое мир? Мир – совокупность людей живущих по требованиям страстей; образчик такого мира представлял собой синедрион с его фарисеями и саддукеями; другой образчик – язычники. Там и здесь люди до того странны, что ложь принимают за истину и истину за ложь, суеверие за благочестие и благочестие за суеверие, грехи даже гнусные за забаву дозволенную, а подвиги против греха за дело фанатизма, за святошество глупое. Над этим миром суд. Кальвин и Гроций философствовали, что суд над миром, согласно с значением еврейского мишпат, означает дарования свободные миру. Неумное умничанье! Суда такого над миром не знает писание. Не для чего уклоняться здесь от обыкновенного значения суда. Сын Божий, претерпевая крестную смерть за грехи мира, произнес тем осуждение легкомыслию мира. Прославленный Сын Божий своей славой показывает всем, что мнения мира – глупость и нечестие <a href=\"/bible/?b=520&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>. и что только в Его учении свет и жизнь для людей. Ныне князь мира сего изгнан будет вон. Князь мира, сатана, лишится власти своей над миром языческим и иудейским <a href=\"/bible/?b=490&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>. (Чит. бес. о страданиях 1, 150. 151). И аще вознесен буду от земли, вся привлеку к себе. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Опять предстало пред очами Его духовными величие Его дела. Он знал, что в час, когда умрет Он на кресте, князь мира сего, диавол, изгнан будет вон.<br />Для всех ли изгнан вон? Нет, не для всех.<br />Все те, кто не возлюбил всем сердцем Христа, кто не уверовал в Него, все те не воспримут благодать, данную людям Господом нашим Иисусом Христом. Они не принимают Тела и Крови Его, не веруют в Него и не искуплены Им.<br />Кого же избавил Господь от власти диавола? Только тех, кто всем сердцем обратился к Нему, кто не может взирать на крест Христов без слез, кто полюбил Его всем сердцем, всеми помыслами своими. Таких избранников Божиих, возлюбивших добро, Господь освободил смертью Своей от власти диавола. К ним он не имеет уже доступа, пред ними трепещет он, трепещут все бесы.<br />Будьте все такими. Да не будет среди нас никого, над кем сатана еще имеет власть. Возлюбим всем сердцем крест Христов и воспоем Ему всей душой: «Кресту Твоему поклоняемся, Владыко, и святое Воскресение Твое славим»!<br />Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Смертию смерть поправ.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим (Соболев) свт.</a><div>Слова Христа: <b>Ныне князь мира сего изгнан будет вон</b> (<a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>), совсем не обозначают того, что искупительной жертвой Христа диавол изгнан из мира. По святоотеческому толкованию, эти слова свидетельствуют о том, что, в силу крестной смерти Спасителя, нам даруется в крещении благодать Св. Духа; которая, при святой христианской жизни, воцаряется в нашем сердце, изгоняя вон оттуда диавола, который до Христа гнездился и царствовал там чрез грех в его плотских вожделениях. Вот почему Ап. Павел сказал: <i>Да не царствует убо грех в мертвеннем вашем теле, во еже послушати его в похотех его… несте бо под законом, но под благодатию</i> (<a href=\"/bible/?b=520&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>, 14). И как может быть, что диаволу после искупления Христова нет в мире места, когда Иоанн Богослов сказал: <i>Не любите мира, ни яже в мире: аще кто любит мир, несть любве Отчи в нем: яко все, еже в мире, похоть плотская, и похоть очима, и гордость житейская, несть от Отца, но от мира сего есть</i> (<a href=\"/bible/?b=690&c=2&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:15—16</a>)… <i>мир весь во зле лежит</i> (<a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Идея Царства Божия» протоиерея П. Я. Светлова</i></div></div></p>"}