{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 44 – 50. Содержание наставлений, предложенных Христом Иисусом в разное время. Так как нельзя представить примера, где целая речь Спасителя состояла бы из повторений сказанного прежде, без всякой новой мысли, как это видно в ст. 44 – 50, и такое извлечение мыслей из поучений Спасителя вполне прилично ученику Христову: то в ст. 44 – 50 надобно признать продолжение размышления Иоаннова. Связь с предшествовавшим такая: словами Христа Иисуса показывается виновность неверия иудеев.<br /> Иисус же воззва и рече: аорист κεκραξε και ειπεν, не может значить давнопрошедшего, но выражает повторявшееся действие. Иисус возвещал вслух и говорил:<br /> <i>Веруяй в Мя не верует в Мя, но в пославшего Мя. И видяй Мя видит пославшего Мя</i>. То и другое показывает во Христе не одну человеческую личность, которая была бы отдельна от божества. Потом учит, что вера переходит через Него к Богу, через посланного к пославшему, через Сына к Отцу. Те же мысли <a href=\"/bible-index/bible/?b=500&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего.</span></span>Ин. 8:19</a>, 42; <a href=\"/bible-index/bible/?b=500&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>, 38. Так учили и апостолы Петр (<a href=\"/bible-index/bible/?b=670&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> уверовавших чрез Него в Бога, Который воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование на Бога.</span></span>1 Пет. 1:21</a>) и Павел (<a href=\"/bible-index/bible/?b=650&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span></span>Евр. 7:25</a>) Видяй, по слову евангелиста, то же, что веруяй, а не то, что холодно размышляющий; видяй – в том же состоянии, как видел Исаия в явившемся Господе славу Христову, ст. 38.</div></p>"}