{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И вем, яко заповедь Его живот вечный есть</b><br /><br />как дающая вечную жизнь, как ведущая к жизни вечной. Итак, не имеют никакого извинения не принимающие того, что Мне заповедано говорить, т.е. Моих слов, Моего учения; они даже враги самих себя, потому что не принимают жизни вечной. Слова: <i>что реку </i>(<span class=\"greek\">ειπω</span>) и <i>что возглаголю</i> (<span class=\"greek\">λαληοω</span>) означают одно и то же. Таких мест много в Священном Писании.<br /><br /><b>Яже убо Аз глаголю, якоже рече Мне Отец, тако глаголю</b><br /><br />И вышеприведенными, и этими словами Иисус Христос все еще побуждает слушателей к вере, так как по великому Своему человеколюбию Он все еще щадит их. О таких выражениях, которые говорят об уничижении Иисуса Христа и употреблены с премудрой целью для объяснения планов Божественного Домостроительства, мы часто уже говорили. Так, например, «<i>о Себе не приидох</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете.</span></span>Ин. 7:28</a>); «<i>о Себе не глаголю</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>); «<i>Той Мне даде заповедь, что реку и что возглаголю</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>)», — эти и им подобные выражения прямо утверждают, что Иисус Христос не противится Богу; но вместе с тем они указывают и на равенство Его с Отцом.</div></p>"}