{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 7, 8. Слова Спасителя о деле Марии полнее передает св. Марк <a href=\"/bible-index/bible/?b=480&c=14&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Иисус сказал: оставьте ее; что ее смущаете? Она доброе дело сделала для Меня.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо нищих всегда имеете с собою и, когда захотите, можете им благотворить; а Меня не всегда имеете.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Она сделала, что могла: предварила помазать тело Мое к погребению.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет, в память ее, и о том, что она сделала.</span></span>Мк. 14:6-9</a>. Оставьте ее, говорит Спаситель; τι κοπους παρεχετε αυτη? Зачем вы делаете ей неприятности? Неприятность, оскорбление прежде всего нанесли Спасителю, потому что поставили Его ниже нищих. – Но небесная любовь забывает Себя и заботится о доброй Марии. «<b>Она доброе дело сделала для Меня</b>». Доброе дело – дело любви к Господу. Ужели Господь не стоит почести? Нет, надобно любить Господа более всего; затем уже должны быть во внимании ближние. Жертва славе Божией, жертва храму Божию, жертвы служителям Божиим – высокие жертвы. Люди судят о поступках по шуму, какой те производят влиянием на общество. Но Господь смотрит на сердце, на его расположения. И невидный поступок, когда он есть чистый плод чистой любви к Богу, каков поступок Марии, – имеет высокое значение. «<b>Нищих всегда имеете с собою и когда захотите, можете им благотворить</b>». Спаситель, говоря это, имеет в виду слова закона Божия. Господь говорил в законе: «<i>поелику нищие всегда будут среди земли твоей: то повелеваю тебе, – отверзай руку твою брату твоему, бедному твоему и нищему твоему на земле твоей</i>» <a href=\"/bible-index/bible/?b=50&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо нищие всегда будут среди земли [твоей]; потому я и повелеваю тебе: отверзай руку твою брату твоему, бедному твоему и нищему твоему на земле твоей.</span></span>Втор. 15:11</a>. Повторяя слова закона, Спаситель одобряет заботу добрых учеников о нищих. Вместе с тем Он останавливает внимание их особенно на словах закона: «нищих всегда имеете с собою». Это урок для всех мечтателей – филантропов, для всех сен-симонистов и коммунистов и в частности для тех из них, которые беспощадно осуждают за приношения храмам. Всем им говорится: нищия всегда имате с собою. Пусть не мечтают о величии филантропии своей: бедность, болезни, беды всегда останутся между людьми. От чего? От того, что людям не сделать проклятой земли эдемским садом. Все, что могут делать для смягчения скорбей жизни земной, пусть делают. Но при этом, прежде всего пусть смиряют в себе своекорыстие, которое так нередко, как Иуда, хлопочет о бедных только для своего кармана или для суетной известности; пусть не увеличивает несчастия других мечтами приятными для страстей, и вредными как для них, так и для целых обществ. Никогда не надобно забывать, что как Бог выше всего, так прежде всего нужны дела для прославления имени Его. Дурное дело говорит сердцем Иуды: почто гибель сия бысть? «<b>Меня не всегда имеете</b>». Относится ли это только к ученикам Христа – Иисуса, жившим с Ним на земле? Нет, такого ограничения смыслу слов не видно в словах Иисуса. Так самые лучшие души не могут говорить о себе, что с ними всегда Христос. От чего? И праведник падает семь раз на день. Потому лучшие души живо чувствуют потребность благодарить Господа, когда Он посещает их. «<b>Она сделала, что могла; предварила помазать тело мое к погребению</b>», – или, как читается у Иоанна, «она сберегла это на день погребения моего». Управляемая рукою Всевышнего, Мария должна была не продать, а сберечь дорогой нард, на погребальную почесть для Спасителя мира. В состоянии ли искренние ученики Иисуса Христа порицать Марию, если они видят тело Учителя своего во гробе и Марию отдающей погребальную почесть Ему? Нет, это было бы оскорблением Провидению, невидимо располагающему поступками людей и оскорблением уважаемому Учителю. «<b>Истинно говорю вам, где ни будет проповедано евангелие сие, в целом мире сказано будет, в память её и о том, что она сделала</b>». Поступок любящей Господа Марии – памятник ей, который будет стоять века в виду всех слушающих евангелие. Цена поступкам человека – не от произвола людей: она назначается Богом, вещающим в совести людей и в откровении.</div></p>"}