{"xml":"(<i>Ср.</i> <a href='B:480 9:33'>Мк 9:33</a> - ограничивается заметкой, что Спаситель и Его ученики прибыли в Капернаум и вошли в дом).<p/>Весь дальнейший рассказ об уплате подати встречается только у Матфея. В послепленное время (<a href='B:20 30:13'>Исх 30:13</a> сл.; <i>ср.</i> <a href='B:140 24:6'>2Пар 24:6</a>; <a href='B:120 12:12'>4Цар 12:12</a>; <a href='B:160 10:33'>Неем 10:33</a>) было установлено, чтобы все израильские мужчины, которым исполнилось 20 лет, ежегодно платили полсикля, или две аттические драхмы, или же одну александрийскую драхму (LXX; <a href='B:10 23:15'>Быт 23:15</a>; <a href='B:60 7:21'>Нав 7:21</a>) в пользу храма для поддержания богослужения. Временем собирания денег, по талмудическому трактату Шекалим, был месяц адар (<i>см.</i> Переферкович. Т. 2, с. 269; сведения об этом налоге в гл. 2 и 7 этого трактата). Что налог существовал во время Христа, видно из сообщений Филона (Quis rerum divinarum heres sit, ed. P. Wendland, Philonis Alexandrini opera quae supersunt, vol. 3. Berlin 1898, repr. De Gruyter, 1962, 186, 1–3) и Иосифа Флавия («Иудейские древности» XVIII, 9, 1; «Иудейская война» VII, 6, 6). Он был настолько всеобщим, что даже иудеи рассеяния платили его. Это не был римский налог, хотя после разрушения Иерусалима деньги и отправлялись в Рим на храм Юпитера Капитолийского (<i>см.</i> Sch&#252;rer, Geschichte, II, S. 314–315). Был ли этот налог принудительным или нет, неясно. Из вопроса, предложенного сборщиками податей, можно было бы заключить, что налог был добровольными потому некоторыми отклонялся. При взимании податей богатые не могли давать больше того, что было установлено; бедные - меньше. Цена души каждого была одинакова (<a href='B:20 30:11-16'>Исх 30:11-16</a>). Греческое слово <b>δ&#8055;δρα&#967;μον</b> означает двойную драхму. Согласно Талмуду, «все деньги, о которых говорит закон, суть тирские деньги» (Тосефта Кетувот XII, конец, цит. У Шюрера, т. II, с. 315 прим.). Четыре тирские драхмы равнялись одному еврейскому сиклю. Одна драхма на наши деньги стоила около 20–30 копеек (4–6 г серебра); дидрахма<br/>- 40-60 копеек (8–12 г серебра). Статир же был равен 4 драхмам. Вместо <i>«Учитель ваш не даст ли дидрахмы»</i> точнее было бы - «не дает ли дидрахм», потому что в подлиннике множественное число поставлено в обоих случаях. Цан объясняет множественное число тем, что сборщики спрашивали не о дидрахме, которую следовало платить в этот именно год, а вообще о том, согласен ли Иисус Христос уплатить этот налог. Подобно этому и мы говорим: «не даст ли кто-нибудь денег», хотя под «деньгами» и подразумевается иногда только одна монета. Рассказ, несомненно, указывает на положение дел в Палестине до 70 г. по Р.X."}