{"xml":"<p ><div>Итак, если Фамарь включена, как мы знаем, в родословие Господа в силу таинства (См. <a href=\"/bible-index/bible/?b=470&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;</span></span>Мф. 1:3</a>), то мы, без сомнения, не должны по той же причине пропустить и Руфь (См. <a href=\"/bible-index/bible/?b=470&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;</span></span>Мф. 1:5</a>), что, как кажется, понимает и святой апостол, когда он в Духе предвидит, что призвание народов осуществится через Евангелие, ибо он говорит, что закон был дан не праведникам, но грешникам (См. <a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>). Как это Руфь, будучи чужестранкой, вышла за иудея? И как это евангелист счёл возможным включить этот брак в родословие Христа, если такой брак воспрещался законом? Что же, Спаситель вышел не из соответствующего закону брака? Так и будет казаться, если ты не обратишься к суждению апостола о том, что закон был положен не праведникам, а грешникам. Ведь Руфь была чужой, моавитянкой, а закон Моисея запрещает браки с моавитянами и вообще исключает их из Церкви, как написано: <i>аммонитянин и моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки</i> (<a href=\"/bible-index/bible/?b=50&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,</span></span>Втор. 23:3</a>). Как же вошла она в общество Господне, если не сделалась святой и незапятнанной в нравах, выходящих за рамки закона? Если же закон положен для нечестивых и грешников, тогда действительно Руфь - выйдя за рамки закона и войдя в Церковь, сделавшись израильтянкой и заслужив почётное место в родословии Господа, избранная для родства души, а не тела, - являет для нас великий пример, потому что она - прообраз всех нас, собранных из язычников для того, чтобы войти в Церковь Господа. Станем же возносить ту, которая делами своими заслужила чести быть допущенной к обществу Его, как нас учит история, чтобы и мы делами нашими и последующими заслугами избраны были для вхождения в Церковь Господа. <br />Когда же Ноеминь сказала ей: <i>вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткою твоею,</i> - Руфь отвечала: <i>не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдёшь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог - моим Богом; и где ты умрешь, там и я умру и погребена буду</i> (<a href=\"/bible-index/bible/?b=80&c=1&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> [Ноеминь] сказала [Руфи]: вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткою твоею.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог - моим Богом;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою.</span></span>Руф. 1:15-17</a>). И вот двое отправились в Вифлеем. Когда же Вооз, прадед Давида, узнал о её делах, её праведности в отношении свекрови, её почтительности в отношении умерших, её почтении к Богу, он выбрал её в жёны себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Изложение Евангелия от Луки.<br />Сl. 0143, 3.512. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=21&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=80&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}