{"xml":"<p ><div>[From the Syriac] Those are the Saviour's words, when directing His disciples into the newness of the Gospel life after their appointment to the apostolate. But we must see of what poor it is that He speaks such great things: for in the Gospel according to Matthew it is written, <b>\"Blessed are the poor in spirit; for theirs is the kingdom of heaven:\"</b> wishing us to understand by the poor in spirit the man who entertains lowly thoughts of himself, and whoso mind, so to speak, is closely reefed, and hi3 heart gentle, and ready to yield, and entirely free from the guilt of pride.<br />[From Mai.] Such a one is worthy of admiration, and the friend of God; yea, He even said by one of the holy prophets; \"Upon whom will I look but upon the humble and peaceable, and that trembleth at my words?\" And the prophet David also said, that \"a contrite and humbled heart God will not set at nought.\" Moreover, the Saviour Himself also says, \"Learn of Me, for I am meek and humble in heart.\" In the lessons, however, now set before us, He says, that the poor shall be blessed, without the addition of its being in spirit. But the Evangelists so speak, not as contradicting one another, but as dividing oftentimes the narrative among them: and at one time they recapitulate the same particulars, and at another that which has been omitted by one, another includes in his narrative, that nothing essential for their benefit may be hidden from those who believe on Christ.----[From the Syriac.] It seems likely, therefore, that He here means by the poor, whom He pronounces blessed, such as care not for wealth, and are superior to covetousness, and despisers of base gifts, and of a disposition free from the love of money, and who set no value upon the ostentatious display of riches. <br />And so the most wise Paul manifestly guides us into the best doctrines, where he says, \"Let your disposition be free from the love of money, being contented with what it has:\" and to this he has added, that \"having nourishment and the means of shelter, we will be therewith content.\" For it was necessary, absolutely necessary, for those whose business it would be to proclaim the saving message of the Gospel to have a mind careless about wealth, and occupied solely with the desire of better things. The argument, however, does not affect all whose means are abundant, but those only whose desire is set upon riches: and who are these? All to whom our Saviour's words apply: \"Store not up for yourselves treasures upon the earth.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}