{"xml":"<p ><div><b>Blessed are ye that hunger now; for ye shall be filled.</b><br />In Matthew, however, again He says; \"Blessed are they that hunger and thirst after righteousness: for they shall be filled:\" but here He simply says, that \"those that hunger shall be filled.\" We say, therefore, that it is a great and noble thing to hunger and thirst after righteousness: that is, habitually to take part in earnest endeavours after piety:----for such is the meaning of righteousness:----as if it were our meat and drink. And inasmuch as we ought to give to this passage also a meaning, in accordance with the foregoing explanations, we say again as follows: The Saviour pronounced those blessed who love a voluntary poverty, to enable them honourably, and without distraction, to practise the apostolic course of life. For it is in plain keeping with the having neither gold nor silver in their purses, nor two coats, to endure also very great hardness in their way of life, and scarcely obtain food for their need. But this is a burdensome thing for those who are suffering poverty and persecutions, and therefore He That knoweth hearts, very suitably does not permit us to be dispirited because of the results of poverty: for He says, that those who hunger now for their piety's sake towards Him shall be filled: that is, they shall enjoy the intellectual and spiritual blessings that are in store. <br /><b> Blessed are ye that weep now, for ye shall laugh.</b><br />[From the Syriac.] He pronounces them that weep blessed, and says that they shall laugh. But by those who weep, we say that those are not meant who simply shed tears from their eyes: for this is a thing common to all without exception, whether believers or unbelievers, if ought happen of a painful nature; but those rather who shun a life of merriment and vanity, and carnal pleasures. ----[From Mai.] For of the one we say, that they live in enjoyment and laughter; whereas believers abandoning luxury and the careless life of carnal pleasures, and all but weeping because of their abhorrence of worldly things, are, our Saviour declares, blessed; and for this reason, as having commanded us to choose poverty, He also crowns with honours the things which necessarily accompany poverty: such, for instance, as the want of things necessary for enjoyment, and the lowness of spirits caused by privation: for it is written, that \"many are the privations of the just, and the Lord shall deliver them out of them all.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}