{"xml":"<p ><div>* * receive those things that will lead you unto life eternal. For it is written, that \"man doth not live by bread alone, but by every word that goeth forth from the mouth of God.\" All Scripture, indeed, is inspired of God; but this is especially true of the proclamations in the Gospels: for He Who in old time delivered unto the Israelites by the ministry of Moses the law that consisted in types and shadows, the very same having become man spake unto us, as the wise Paul testifies, writing; \"God, Who in divers manners spake in old time to the fathers by the prophets, hath in these last days spoken unto us by His Son:\" and \"we are taught of God:\" for Christ is in truth God and the Son of God. Let us therefore fix our careful attention upon what He says: and scrupulously examine the very depth of His meaning. For \"Woe, He says, unto you rich, in that ye have received your consolation.\"<br />Very fitly is this added to His previous discourse: for having already shewn that poverty for God's sake is the mother of every blessing, and said that the hungering and weeping of the saints would not be without a reward, He proceeds to speak of the opposite class of things, and says of them, that they are productive of grief and condemnation. For He blames indeed the rich, and those who indulge immoderately in pleasures, and are ever in merriment, in order that He may leave no means untried of benefitting those who draw near unto Him, and chief of all the holy Apostles. For if the endurance of poverty for God's sake, together with hunger and tears:----by which is meant the being exposed to pain and afflictions in the cause of piety:----be profitable before God, and He pronounce a threefold blessedness on those who embrace them; as a necessary consequence, those are liable to the utmost blame, who have prized the vices, that are the opposites of these virtues.<br />In order therefore that men may be won by the desire of the crowns of reward unto willingness to labour, and voluntary poverty for God's sake; and, on the other hand, by fear of the threatened punishment, may flee from riches, and from living in luxury and merriment, that is to say, in worldly amusements, He says that the one are heirs of the kingdom of heaven, but that the others will be involved in the utmost misery: \"<b>for ye have received, He says, your consolation.\"</b><br />And this truth we are permitted to behold beautifully delineated in the Gospel parables like as in a painting. For we have heard read that there was a rich man decked in purple and fine linen , at whose gate Lazarus was cast, racked with poverty and pain; and the rich man felt no pity for him.----But Lazarus, it says, was carried to Abraham's bosom; while he was in torments and in flame. And when he saw Lazarus at rest and in happiness in Abraham's bosom, he besought saying, \"Father Abraham have mercy on me, and send Lazarus that he may dip the tip of his finger in water, and cool my tongue; for I am tormented in this flame.\" But what was blessed Abraham's reply? \"Son, thou hast received thy good things in thy life, and Lazarus evil things; but now he is here in happiness, and thou art tormented.\" True therefore is what is here said by Christ of those who live in wealth and luxury and merriment, that \"ye have received your consolation:\" and of those who now are full, that they shall hunger, and that those who laugh now shall weep and lament.<br />But come and let us examine the matter among ourselves. Our Saviour in His parables has thus spoken: \"Two men went up unto the temple to pray; the one a Pharisee, and the other a publican. And the Pharisee forsooth prayed saying, God I thank Thee that I am not as the rest of mankind, extortioners, unjust, adulterers; or like this publican. I fast twice in the week: and I pay tithes of all that I possess. But the publican, He says, did not venture to lift up his eyes unto heaven, but stood smiting his breast and saying, God be merciful to me, a sinner. Verily I say unto you, that this man went down to his house justified rather than the other.\" For the proud Pharisee was boasting over the publican, and indecently assuming the rank of a lawgiver, would have condemned one, on whom it was rather his duty to have shewn pity: but the other was the accuser of his own infirmity, and thereby aided in his own justification; for it is written, \"Declare thou thy sins first, that thou mayest be justified.\" Let us therefore unloose, that is, set free those who are suffering sicknesses from having been condemned by us, in order that God may also unloose us from our faults: for He condemneth not, but rather sheweth mercy.<br /> [From Mai] So that if anyone hath not, he has not sinned by not giving it; for a man is acceptable according to that which he hath, and not according to that which he hath not. [From the Syriac.] And this the law of the very wise Moses has taught us in type: for those that were under the law brought sacrifices to God according to what they severally possessed, and were able to afford: some for instance bullocks, and some rams, or sheep, or doves, or pigeons, or meal mingled with oil, but even he who offered this * *, because he had no calf to offer, though so little and to be procured so cheaply, was equal to the other as regards his intention. <br /><b> Woe unto you rich; For ye have received your consolation.</b><br />This too we must discuss among ourselves: For is it the case, that every one who is rich, and possesses abundant wealth, is determinately cut off from the expectation of God's grace? Is he entirely shut out from the hope of the saints? Has he neither inheritance nor part with them that are crowned? Not so, we say, hut rather on the contrary, that the rich man might have shewn mercy on Lazarus, and so have been made partaker of his consolation. For the Saviour pointed out a way of salvation to those who possess earthly wealth, saying, \"Make unto yourselves friends of the unrighteous mammon, that when ye depart this life they may receive you into their tents.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}