{"xml":"<p ><div>That Christ is the end of the law and the prophets, is declared by the most wise Paul: for the law served as a schoolmaster to guide men unto His mystery. \"But now that faith has come, as the blessed Paul has again himself said, we are no longer under a guide: for no longer are we children in mind, but, on the contrary, have grown up to the perfect man, to the measure of the mature age of the fulness of Christ.\" We do not therefore require milk, but rather, food of a more solid nature, such as Christ bestows upon us, by setting before us the pathway of that righteousness which surpasses the power of the law. For He said Himself to the holy apostles, \"Verily I say unto you, except your righteousness be over and above, more than of the Scribes and Pharisees, ye cannot enter into the kingdom of heaven.\" This then it is necessary to discuss, what, namely, is meant by the \"over and above\" in the righteousness in accordance with the saving message of the Gospel.<br />The law spoken by Moses to them of old time enacted like for like: and while it forbade the doing a wrong, it by no means commanded those who had already been injured to bear patiently, as the Gospel law requires. For it says, \"Thou shalt not kill: thou shalt not steal: thou shalt not forswear thyself.\" But to this is added, \"Eye for eye, hand for hand, foot for foot, wound for wound, bruise for bruise.\" Such an enactment required a man not to injure others; and supposing him to have sustained an injury, that his anger at the wrong doer must not go beyond an equal retribution. But the general bearing of the legal mode of life was by no means pleasing to God; it was even given to those of old time as a schoolmaster, accustoming them by little and little to a fitting righteousness, and leading them on gently to the possession of the perfect good. For it is written, \"To do what is just is the beginning of the good way:\" but finally, all perfection is in Christ, and His precepts. \"For to him that striketh thee. He saith, on the check, offer also the other.\" In this there is pointed out to us the pathway to the highest degree of patience. But He wills besides, that we pay no regard to riches; so that even if a man have but one outer garment, he must not count it a thing unendurable to put off with it also his undergarment, if it so befal. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}