{"xml":"<p ><div>He cuts away from our minds a very unmanageable passion, the commencement and begetter of pride. For while it is men's duty to examine themselves, and to order their conduct according to God's will, they leave this alone to busy themselves with the affairs of others: and if they see any infirm, forgetting as it seems their own frailties, they make it an excuse for faultfinding, and a handle for calumny. For they condemn them, not knowing that being equally afflicted with the same infirmities as those whom they censure, they condemn themselves. For so also the most wise Paul writes, \"for wherein thou judgest the other, thou condemnest thyself: for thou that judgest doest the same things.\" And yet it were rather our duty to have compassion on the infirm, as those who have been overcome by the assaults of the passions, and entangled without hope of escape in the meshes of sin, and to pray in their behalf, and exhort them, and rouse them up unto soberness, and endeavour ourselves not to fall into similar faults. \"For he that judgeth the brother, as the disciple of Christ saith, speaketh against the law, and judgeth the law.\" For the lawgiver and judge is One: for the judge of the sinning soul must be higher than that soul: but since them art not so, the sinner will object to thee as judge, \"why judgest thou thy neighbour?\" But if thou venture to condemn him. having no authority thereto, it is thyself rather that will be condemned, inasmuch as the law permits thee not to judge others.<br />Whoever therefore is guided by good sense, does not look at the sins of others, nor busies himself about the faults of his neighbour, but closely scans his own misdoings. Such was the blessed Psalmist, falling down before God, and saying on account of his own offences, \"If Thou, O Lord, O Lord, closely regardest iniquities, who can endure?\" And once again, putting forward the infirmity of human nature as an excuse, he supplicates for a not unreasonable pardon, saying, \"Remember that we are earth.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=6&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=6&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}