{"xml":"<p ><div>Итак, когда апостол сказал: <i>Умом я служу закону Божию, а плотью - закону греха </i>(<a href=\"/bible/?b=520&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:25</a>), не предавая свои члены для совершения беззаконий, но лишь вожделея, однако при этом не подавая руки недозволенному вожделению; итак, когда сказал он:<i> Умом я служу закону Божию, а плотью - закону греха, </i>- он далее прибавил и сказал:<i> Потому нет ныне никакого осуждения тем, которые во Христе Иисусе</i> (<a href=\"/bible/?b=520&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,</span></span>Рим. 8:1</a>). Тем, кто пребывает во плоти, - осуждение; тем, кто пребывает во Христе Иисусе, - нет никакого осуждения. Чтобы не полагал ты, что это будет позднее, он прибавляет ныне.<br />А позднее ожидай того, что не будет в тебе уже самого этого вожделения, с которым ты борешься, с которым сражаешься, с которым не соглашаешься, которое ты обуздываешь и укрощаешь; позднее ожидай, что и его не будет. Ведь если то, что борется с нами из-за нашего смертного тела, будет также и позднее, то ложными окажутся слова: <i>Смерть, где твое жало?</i> Потому мы знаем, что будет позднее. Ибо тогда сбудется написанное: <i>Поглощена смерть победою. Смерть! Где твое жало? Ад! Где твоя победа? Жало же смерти - грех, а сила греха - закон </i>(<a href=\"/bible/?b=530&c=15&i=55&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Жало же смерти - грех; а сила греха - закон.</span></span>1 Кор. 15:55-56</a>). Сказано так, поскольку пожелание возникает от запрещения, а не изгоняется им. Закон дал силу греху, ведь закон лишь повелевает посредством буквы, но не помогает посредством Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 155.2. Сl. 0284, 155, PL38, 841.23.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}