{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Голос Бога похож на голос трубы, от звучания этого голоса даже лопнула скала, где находился апостол Иоанн. А труба — это знак того, что Бог собирает людей, как сказано в Книге Чисел: «<i>Сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов</i>» (<a href=\"/bible/?b=40&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;</span></span>Чис. 10:2</a>). Бог объявляет великую войну для уничтожения всякого зла во вселенной, поэтому и голос Его звучит, как голос трубы — это голос великого сражения, голос величайшего откровения Бога. И он говорит: «<b>Я есмь Альфа и Омега, Первый и Последний; то, что видишь, напиши в книгу и пошли церквам, находящимся в Аси</b>и» (<a href=\"/bible/?b=730&c=1&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я был в духе в день воскресный, и слышал позади себя громкий голос, как бы трубный, который говорил: Я есмь Альфа и Омега, Первый и Последний;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> то, что видишь, напиши в книгу и пошли церквам, находящимся в Асии: в Ефес, и в Смирну, и в Пергам, и в Фиатиру, и в Сардис, и в Филадельфию, и в Лаодикию.</span></span>Откр. 1:10-11</a>). Явившийся Иоанну Богослову Христос объявляет Себя Первым и Последним, Властвующим и Управляющим всеми мирами вселенной вместе со Своим Отцом. А семь церквей — это образ всей Вселенской Церкви в семи этапах ее существования. И далее перечисляются эти Церкви — Церкви городов: Эфес — сейчас музей под открытым небом — находится в районе Сельчук Измирской области, в 18 км от города Кушадасы; Смирна — нынешний город Измир; Пергам — современный Бергам; руины Фиа-тира — на территории турецкого города Акхисар; Сар-дис — современный Салихли; Филадельфия (нынешний Алашехир) и Лаодикия (расположенный близ нынешнего турецкого поселка Эскихисар, в 6 км восточнее области Денизли) находятся недалеко от известного курорта Памуккале. Все семь Церквей располагались на территории современной Турции.</div></p>"}