{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>... из этих слов св. Иоанн должен был понять, что Явившийся не кто иной, как Господь Иисус Христос, и что явление Его для Апостола не может быть смертельным, а, наоборот, живительным. Иметь ключи от чего-нибудь означало у Евреев получить власть над чем-либо. Таким образом, «ключи ада и смерти» означают власть над смертью телесной и душевной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Подумайте, как мелочна, как несовершенна, как неудовлетворительна наша земная жизнь! Мы стремимся к цели, которая оказывается недосягаема. Мы мечтаем о всем том, что хотели бы исполнить, но когда беремся за дело, неумелые наши руки нередко опускаются в бессилии. Перед нами являются проблески той бесконечной любви, которая вполне забывает себя, не знает злобы, не помнит обид, - любви, которая \"долготерпит, не ищет своего, не раздражается, все переносит\". Мы находим эту совершенную любовь в лице Христа Спасителя, и внутренний голос говорит нам: \"Я хочу научиться такой любви, я хочу иметь ее в себе\". Но старания наши тщетны, они рушатся при первом же препятствии. Мы стараемся сохранить спокойствие духа, приобрести кроткий нрав, заботиться только о пользе ближнего, но когда день приходит к концу и мы перебираем в нашей памяти все наши действия, то приходится проливать слезы отчаяния, сознавая, как мы еще далеки от намеченной цели.<br />У нас бесконечная потребность мира, мы жаждем этого мира, превосходящего разум, мы ищем его, но не находим нигде! И на земле все так; всегда и всюду ищем мы необъятного, нас ничто не удовлетворяет, потому что все, что мы имеем, не совершенно и не полно. Но все эти отдельные части, эти проблески, которые привлекают, но не удовлетворяют нас, - все сливается в полную гармонию в лице воскресшего Спасителя: Он Сам есть источник совершенства, источник жизни вечной, и в Нем одном мы обретаем всю ту полноту жизни, которой мы жаждем.<br /><br /> <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div> <b>Имам ключи ада и смерти</b>. Иметь ключи от чего-нибудь у евреев означало получить власть над тем предметом или местом (<a href=\"/bible-index/bible/?b=470&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>). Здесь приписывается Иисусу Христу такая власть над смертью или над мёртвыми (<a href=\"/bible-index/bible/?b=220&c=38&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Отворялись ли для тебя врата смерти, и видел ли ты врата тени смертной?</span></span>Иов. 38:17</a>; <a href=\"/bible-index/bible/?b=230&c=106&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Он сокрушил врата медные и вереи железные сломил.</span></span>Пс. 106:16</a>).<br />    </div></p>"}