{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>... а затем свидетельствует истину сего указанием на Того, Кто есть <b>«Алфа и Омега, Начаток и Конец»</b> всего сущего: Господь Иисус Христос есть Один только безначальный и бесконечный виновник всего существующего, Он вечен, Он – конец и цель, к которой все стремится.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Альфа и омега — это первая и последняя буквы греческого алфавита. Христос — начало творения Божия, Он Тот, Кто запустил процесс творения, и Он же является концом мира — Судией. Здесь все логично: только Творец может быть судьей, а тот, кто не творил мира, не имеет права его судить. Именно поэтому люди, отвергающие творение мира Богом, обмануты сатаной, считая, будто Бог не обладает правом суда. Понятно, почему дарвинизм так активно продвигается во всех школах.<a href=\"#676683_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Но Христос ясно говорит: «<b>Я начало мира и конец</b>», то есть начало и конец вселенной. Вся вселенная — в Его могущественных руках. Он запустил мир, Он его и встретит в конце.<br /><br />Итак, Христос — Сущий, Который был изначально и Который снова придет в этот мир судить его. Он вездесущий и дающий существование всему, как об этом сказано у пророка Исаии: «<i>Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: „станем вместе на суд». Кто воздвиг от востока мужа правды, призвал его следовать за собою, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его в солому, разносимую ветром. Он гонит их, идет спокойно дорогою, по которой никогда не ходил ногами своими. Кто сделал и совершил это</i>?» (<a href=\"/bible-index/bible/?b=290&c=41&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: \"станем вместе на суд\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто воздвиг от востока мужа правды, призвал его следовать за собою, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его в солому, разносимую ветром.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он гонит их, идет спокойно дорогою, по которой никогда не ходил ногами своими.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.</span></span>Ис. 41:1-4</a>). Дело в том, что Бог ставит некоего человека, который и называется «муж правды», для свершения праведного суда Бога. В дальнейшем Исаия говорит, что этого человека будут звать Кир. Это имя персидского царя, который родится спустя 150 лет после данного пророчества. Впоследствии Кир создал огромное Персидское государство. Но вот вопрос: почему, как он сумел это сделать? «Кто совершил?» — спрашивает Господь. И отвечает: «<i>Тот, Кто от начала вызывает роды</i>» (<a href=\"/bible-index/bible/?b=290&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.</span></span>Ис. 41:4</a>), то есть вызывает к жизни все поколения. Владыка всех поколений, Господь Бог! Бог — Властелин поколений. Господь властвует над временем, по Его слову зажглось Солнце, появилась Луна, Он распростер небеса и создал Землю, воздвиг на ней жизнь, сотворил человека. Господь повелевал допотопными исполинами, по Его слову обрушились воды на землю, по Его слову держался на водах ковчег, Его слово низвергло Вавилон, Его слово спасло Авраама. Он и теперь Тот же — Господин всех времен, и последних в том числе.<br /><br />Бог Всемогущий — великий и суверенный правитель, и нет другого Бога, кроме Него. Чуть дальше Господь сказал о Себе так: «<i>Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф</i>» (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>), то есть Господин небесных сил, Которому кланяются все небесные силы, Которому подчинены и перед Которым трепещут ангельские миры, огненные и пламенеющие духи. «<i>Я первый и Я последний, и кроме Меня нет Бога, ибо кто как Я? Пусть он расскажет, возвестит и в порядке представит Мне [все] с того времени, как Я устроил народ древний, или пусть возвестят наступающее и будущее. Не бойтесь и не страшитесь: не издавна ли Я возвестил тебе и предсказал? И вы Мои свидетели. Есть ли Бог кроме Меня? нет другой твердыни, никакой не знаю</i>» (<a href=\"/bible-index/bible/?b=290&c=44&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо кто как Я? Пусть он расскажет, возвестит и в порядке представит Мне [все] с того времени, как Я устроил народ древний, или пусть возвестят наступающее и будущее.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не бойтесь и не страшитесь: не издавна ли Я возвестил тебе и предсказал? И вы Мои свидетели. Есть ли Бог кроме Меня? нет другой твердыни, никакой не знаю.</span></span>Ис. 44:6-8</a>). Он — единственная твердыня во вселенной, единственный центр мира, Великий Повелитель, Который властной рукою влечет вселенную к цели, Им Самим предначертанной. Поэтому и говорит о Себе: «Я первый и Я последний», то есть начало и конец мира. Господь — Вседержитель, держащий все в Своей могущественной руке, потому что Он всему дает бытие. Он дает крепость крепким, а вся Его крепость и могущество, и разум, и сила превосходят всякую власть и даже всякое человеческое представление о власти и могуществе. Господь является единовластным повелителем мировой истории.<a href=\"#676683_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676683_1\" class=\"note-item\" href=\"#676683_1\">1</a> Не так давно (осенью 2006 года. — Ред.) в Санкт-Петербурге проходил суд по законности преподавания дарвинизма в школе. Истцы пытались добиться ограничения преподавания теории эволюции и объяснения в учебном процессе того факта, что в настоящее время наукой не доказана ни одна из теорий о происхождении человека, отмечая при этом, что верующие имеют право на то, чтобы их точка зрения была представлена в школьных учебниках. Но в наших СМИ этот судебный процесс или замалчивали, или высмеивали. Это делается потому, что, признав сотворение мира Богом, придется разрушить всю современную либеральную цивилизацию, в которой главенствуют права человека — ведь если человек все же произошел от Бога, то становится бесспорным главенство прав Творца.<br /></li><li><a id=\"676683_2\" class=\"note-item\" href=\"#676683_2\">2</a> Например, Ленина Бог поставил над Россией в наказание за отступничество русского народа. Сохранилось множество мемуаров участников революции и гражданской войны. Эти люди сходились в том мнении, что события тех времен — бич Божий, Промыслительное действие для вразумления и исцеления человечества, что в эти дни невооруженным глазом было видно, как свершается Его карающая воля. Беспристрастное исследование событий Октябрьской революции, гражданской войны, коллективизации и 1937-39 гг. можно найти в монографии Вадима Валериановича Кожинова «История России. Век XX».<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Привожу ст.8 по критическому тексту (здесь это очень важно для анализа структуры книги Апокалипсис): <b>«Я есмь Альфа и Омега, говорит Господь Бог, Который есть и был и грядет, Вседержитель»</b>. Здесь даны три из четырех важнейших в книге Апокалипсис наименований Бога: 1. Альфа и Омега (= Первый и Последний = Начало и Конец); 2. Сущий и был и грядущий; 3. Господь Бог … Вседержитель. Четвертое наименование Бога – Сидящий на престоле. С ним мы встретимся, начиная с 4-й главы. Здесь же мы имеем первое самопровозглашение Бога в книге. Второе место, где Бог говорит Сам о Себе, находится в конце, в 21,6. Эти два самоназвания Бога соответствуют двум аналогичным самоназваниям Иисуса Христа: тоже в начале (1,17) и в конце книги (22,13). Иоанн, уделяет большое внимание числам в тексте и расположению ключевых слов.<br />Рассмотрим вначале наименование Альфа и Омега = Первый и Последний = Начало и Конец. Расположим в таблицу перечисленные нами самопровозглашения Бога и Иисуса Христа. Во-первых, мы увидим, что наименование Альфа и Омега встречается в книге ровно 7 раз (если считать, что этому наименованию тождественны другие: Первый и Последний и Начало и Конец). Это символическое число 7 не случайно. Числовые модели имеют в Книге Откровения богословское значение. 7 – число полноты. 7 случаев именования Бога указывают на полноту Божественного существа. Так в ткань литературной композиции у Иоанна вписан богословский смысл.<br />Если поначалу читатель может подумать, что у Бога и Христа разные имена: Бога звать Альфа и Омега, а Христа – Первый и Последний, то в конце книги мы видим, что Бог расширяет Свое имя: <i>«Я есмь Альфа и Омега, Начало и Конец»</i>, а имя Христа (Первый и Последний) «вставляется» в имя Бога. Таким образом сознательно подчеркивается эквивалентность всех трех наименований. Бог – вечен в отношении к миру, Он – Творец и завершитель. Но это же утверждается и для Христа. Иисус Христос в Своем существе (а имя всегда отражает существо) тождествен Богу Отцу. Таким непривычным для нас образом Иоанн строит свое богословие.<br />Нелишне будет посмотреть на происхождение имени <b>«Альфа и Омега»</b>. Разумеется, всякий знает, что эти буквы – начало и конец, первая и последняя буквы греческого алфавита. Но история этого наименования глубже. Иоанн связывает фразу «Альфа и Омега» с великим Именем Бога, т.е. со священным тетраграмматоном, о котором у нас уже шла речь. Эти четыре буквы JHWH произносить было нельзя. Они и не произносились. Но этот запрет касался только законопослушных иудеев. Но для пытливых и не очень законопослушных иудеев, а тем более для язычников, всегда было интересно узнать, как же произносится Имя Божие. Один из древних вариантов его произнесения был таким: Jahoh. Этот вариант произнесения произволен и фантастичен, но не менее фантастичен, нежели встречающееся в Синодальном переводе произнесение Иегова. Итак, Jahoh. При передаче греческими буквами это выглядело как IAO. Буква «йота, йод» часто условно заменяла весь тетраграмматон «йод-ха-вав-ха» и сокращенно означала Имя Божие или Бога. Таким образом, получалось: «Бог-Альфа-Омега». В контексте иудейского богословия Имени этот факт – появление первой и последней буквы алфавита в Имени Бога – подтверждал, что само Имя скрыто содержит в себе мысль о превечности Бога. A (Альфа) и O (Омега) означает «превечный Бог». <br />Во втором самообозначении Бога <b>«Сущий и был и грядущий»</b> («Который есть и был и грядет») повторяется вариант Имени Божия из 1,4. Только здесь акцент ставится на том, что Бог – «грядущий», т.е. «приходящий» в Иисусе Христе.<br />Наконец, третье самообозначение Бога – <b>Вседержитель</b>. Вообще говоря, полное библейское наименование – Господь Бог Вседержитель. Оно здесь и дано, только разбито вставкой «Сущий и был и грядущий». Смысл такого разбиения – выделить и подчеркнуть слово Вседержитель. Это имя в его полной форме встречается в Апокалипсисе ровно 7 раз. Снова и снова символика! Имя Вседержитель тоже связано со священным тетраграмматоном, ибо есть перевод развитой формы Имени Божия JHWH elohe zebaoth, т.е. «JHWH Бог множеств», в Синодальном переводе «Господь Бог Саваоф» (например, в <a href=\"/bible-index/bible/?b=100&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И преуспевал Давид и возвышался, и Господь Бог Саваоф был с ним.</span></span>2 Цар 5:10</a>). Zebaoth по-еврейски означает «множества», т.е. все вещи. Речь идет о власти JHWH над всеми вещами, а потому и о Его господстве над ходом исторических событий. Наши переводчики не стали долго задумываться и восприняли слово <b>«множества»</b> как личное имя «Саваоф», что абсолютно лишено смысла. Древние переводчики на греческий язык были более вдумчивыми и перевели zebaoth по смыслу, как Пантократор, Вседержитель. Иоанн использует это греческое слово в Откровении. Это обозначение Бога говорит не столько об абстрактном «всемогуществе», сколько о реальном контроле Бога над всеми вещами – Вседержитель!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Апокалипсис.\" Беседы на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Аз есмь Альфа и Омега</b>. Апостол приспособляет к Греческому алфавиту образ выражения, свойственный евреям (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>) и означающий начало и конец. Иисус Христос есть начало, или виновник всего существующего, Он же и конец всего, то есть может по Своей воле положить конец существованию мира или, точнее, Он есть конец и цель, к которой всё стремится. Если же всё имеет от Него начало и конец, то Он только Один вечен.</div></p>"}