{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>«<b>Болезнь же язвы</b>» означает ту, Которою человек вначале был поражен за непослушание в Адаме, т. е. смерть: ее исцелит Бог, воскрешающий нас из мертвых и возвращающий в отцовское наследие, как еще говорит Исаия: «<i>ты будешь уповать на Господа и введет тебя на всю землю и напитает тебя наследием Иакова, отца твоего</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.</span></span>Ис. 58:14</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Против ересей\" Кн. 5. Глава XXXIV. Подтверждение мнения о земном царстве святых свидетельствами Исаия, Иезекииля, Иеремии и Даниила, а также и притчею о бодрствующих слугах</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div> <i>И увидел Бог все, что Он создал, и вот, хорошо весьма</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Итак, существующее в настоящем веке признается не только просто хорошим, но с прибавлением - <i>весьма хорошим</i>. И действительно, для нас, пребывающих в этом мире, все приспособлено к употреблению в жизни или к врачеванию тела, или к какой-нибудь неведомой для нас пользе, или, по крайней мере, в том для нас хорошо, что дает нам возможность усматривать невидимое совершенство Бога, вечную силу Его и божество, видимое от создания мира через рассматривание творений<a href=\"#625689_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, созерцать Его в такой громаде мира, в таком порядке устроенного, и из всего того, что в нем существует. Впрочем, все это не удержит за собою имени блага, если будет сравнено с будущим веком, где нет никакого изменения благ, никакого расстройства в истинном блаженстве, которого бы расстройства надо было бы опасаться. Блаженство этого мира так описывается: <i>Свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней.</i> Итак, это великое, преславное для автора и дивное, если будет сравнено с будущими обетованиями веры, окажется суетою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 23.3.2-4. С1. 0512, 23.3.642.24.</div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"625689_1\" class=\"note-item\" href=\"#625689_1\">1</a> См. <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>.<br /></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div> Впрочем, когда пройдет день суда и воссияет слава будущей жизни, когда будет новое небо и новая земля, тогда произойдет то, о чем говорит тот же пророк в другом месте: <i>И свет луны будет, как сеет солнца, а сеет солнца будет светлее всемеро, как свет семи дней.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Евангелия от Марка 4.13.24. С1. 1355, 4.13.224.</div></div></p>"}