{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Он пришел тогда для того, чтобы показать, что свидетельство Иоанново истинно, что при Его крещении разверзаются небеса, нисходит [Святой] Дух, Отец глаголет с неба, и по явленному становится видно, что Крестившийся от Иоанна достоинством поистине был превыше Иоанна. Подобно свету, который после восхода утренней звезды не дожидается ее исчезновения, но появляется, пока она еще видна на небе, и своим сиянием затмевает ее мерцание; так и тут, Иоанн пророчествовал до Христа, но Христос не ждал, чтобы Иоанн окончил свой путь, но Сам вышел [к людям]. При этом Он явился, когда тот еще учил, чтобы рядом с Его учением и Его делами не показалось, что Иоанново учение и есть истина. Поэтому после того, как Иисус начал проповедовать всем, стекавшимся к Нему, учение Иоанново умалилось.<br /><br />Когда Иоанн проповедовал, говоря: <i>Покайтесь, ибо приблизилось Царство Небесное</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>), тогда пришел Иисус, чтобы принять свидетельство Иоанново: <i>Вот Агнец Божий, Который берет грехи мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), и подтвердить его пророчество, чтобы люди, увидев, что Христос, хотя и был без греха, принимает крещение как грешник, сказали бы себе: «Если же и Тот, о безгрешности Которого свидетельствовал сам Креститель, полагает необходимым креститься, то как же нам, погрязшим в грехах, отвергать покаяние?» Так и Иоанн засвидетельствовал: <i>Я крещу вас в воде, но Идущий за мною сильнее меня; Он будет крестить вас Духом и огнем</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>В Иисусе Христе был явлен совершенный человек, и потому воспринятое Им тело, повинуясь Духу, исполнило все таинство нашего спасения. И вот Он, рожденный от Девы, состоявший под законом и ставший через Слово плотью, пришел к Иоанну. Однако Сам Он не нуждался в омовении, ибо о Нем сказано: <i>Он не сделал никакого греха </i>(<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), а там, где нет греха, не имеет смысла и его отпущение. Но даже несмотря на то, что Он воспринял тело и имя от нашего творения, Он не нуждался в омовении, но, [напротив], Им должно было освятиться очищение в водах нашего крещения.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 2.5 <br />SC 254:108. Крещение Иисуса Иоанном вызывало трудности у древних экзегетов: зачем Иисусу, не знающему греха и значительно превосходящему Иоанна, подчиняться такой практике покаяния? В данном фрагменте из Илария и последующих предлагается серия интерпретаций, по-разному пытающихся разрешить названную трудность. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>С рабами приходит и Владыка; они пришли, чтобы покаяться, а Он, чтобы показаться народу. Так и Иоанн сказал: <i>да явится Израилеви </i> (<a href=\"/bible-index/bible/?b=500&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>).</div></p>"}