{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>Он родился и крестился для того, чтобы Своим страданием очистить и воду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К ефесянам, 18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div><i>Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>). <br />Остави ныне: воздай, креститель, молчание времени Моего домостроительства; научись хотеть того, чего Я [хочу], научись совершать для Меня служение, к которому Я побуждаю. Не любопытствуй о том, чего Я хочу. Остави ныне: не проповедуй еще Моего Божества, не прославляй твоими устами Моего царства, чтобы мучитель, узнавши, не убежал от своего замысла против Меня. Предоставь диаволу подходить ко мне, как ко всякому другому, и сталкиваться и получать благовременное поражение. Предоставь Мне исполнить цель, ради которой Я пришел на землю. То, что совершается ныне в Иордане, есть таинство. Моя тайны – для Меня и для Моих. Таинство есть – не Мою нужду исполнять, но помышлять об уврачевании уязвленных. Таинство есть – в этих водах преднаписать небесные источники пакибытия человеческаго. Остави ныне. Когда увидишь Меня, богоприлично производящаго в Моих творениях то, что Мне угодно, тогда к совершившемуся приспособь [соответствующия] песни; когда увидишь Меня очищающим прокаженных, тогда наименуй меня Зиждителем естества; когда увидишь Меня хромых соделывающим бегающими, тогда с благоподвижными ногами и ты приведи в порядок язык свой для Моего благохваления; когда увидишь Меня словом изгоняющим демонов, тогда поклонись Моему царству; когда увидишь Меня словом мертвых из гробов пробуждающим, тогда и Меня с возставшими прославь, как Подателя жизни; когда увидишь Меня одесную Отца сидящим, тогда богословствуй обо Мне, как сопрестольном и совечном и единочестном Отцу и Святому Духу. <br /><br /><b>Оставь теперь, ибо так надлежит нам исполнить всякую правду</b>. Я – законоположник и Сын законоположника, и Мне надлежит прежде пройти чрез все установленное, и затем повсюду предложить доказательства Моего дара. Мне надлежит исполнить закон и затем подать благодать. Мне надлежит представить тень и потом истину. Мне надлежит уничтожить ветхий завет и тогда проповедать новый и начертывать на сердцах человеческих и подписывать Моею кровию и запечатлевать Моим Духом. Мне надлежит взойти на крест и быть пронзенному гвоздями и претерпеть то, что только возможно претерпеть, и страданием исцелить страсти, и древом уврачевать происшедшее для людей чрез древо уязвление. Мне надлежит сойти и до самаго основания ада ради содержимых там мертвых. Надлежит Мне тридневною смертью Моей плоти низложить державу долговременной смерти. Надлежит Мне возжечь светильник Моего тела для сидящих во тьме и сени смерти. Надлежит Мне взойти плотию туда, где есмь Божетвом. Надлежит Мне привести ко Отцу Адама во Мне царствующим. Надлежит Мне это совершить, ибо ради этого Я и поставлен над Моими тварями. Мне надлежит креститься этим крещением ныне, и потом даровать всем людям крещение единосущной Троицы. Одолжи Мне, Креститель, твою десницу для настоящаго домостроительства, как Мария одолжила Мне для рождения утробу Свою. Погрузи Меня в струи Иордана, как родившая повила Меня младенческими пеленами. Дай Мне крещение, как Дева млеко; прикоснись к Моей главе, которую чтут серафимы; прикоснись к [главе] сродной твоей деснице; прикоснись к [главе], могущей по своему естеству быть удержанной; прикоснись к уготованной Мною и Отцем для этого; прикоснись к Моей главе, благочестно прикасающийся к которой никогда не обуревается. Крести Меня, имеющаго крестить верующих водою и Духом и огнем, – водою, могущею омывать нечистоты грехов, Духом, могущим соделать перстных духовными, огнем, который по естеству сжигает терния беззаконий. Креститель, услышавши эти слова и остановив свою мысль на цели спасения и вмещая в себе таинство, которое принял, повиновался Божию велению, ибо он был благочестив и благопослушлив, и простерши трепещущую слегка и радуюшуюся свою десницу, крестил Владыку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на святое Богоявление</i><br /></div><b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Как Иисус<i> исполнит правду</i> крещения? Несомненно, по уделу человеческой природы. Ибо людям необходимо принимать крещение, поскольку по своей плотской природе все грешны. И, следовательно, как Он исполнил правду крещения, так исполнил и правду рождения и возрастания, вкушения пищи и пития, сна и отдыха; так и перенесения искушения, и страха, и бегства, и печали; так Он исполнил правду и страдания, и смерти, и воскресения. То есть, все эти правды Он исполнил по уделу воспринятой Им человеческой природы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:658.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Правдивый Судия, предоставляя всякому времени то, что ему прилично, сказал Иоанну, отказывавшемуся Его крестить: \"<b>оставь ныне</b>\". Поскольку Иоанн, чествуя Его как Владыку, не осмеливался коснуться Божественной главы, то сказано ему: \"<b>оставь ныне</b>\", – то есть теперь время обнищания, теперь место снисхождению, по которому воспринял Я на Себя человека и принимаю Крещение, чтобы его соделать чистым от преступления. Теперь требуется не власть Владычняя, но рабское уничижение: <b>остави ныне</b> исполниться милосердию, чтобы не было препятствия к спасению человеков. <b>Тако бо подобает нам исполнити всяку правду</b>. А дело правды – бесстрастно принявшему на Себя человеческие немощи принять за людей и Крещение, чтобы загладить их грех и в знамение их во Мне неистления.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга 1. 66. Комиту Кесарю</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Господь, хотя и одобряет верное послушание своего раба, но показывает таинство Своего домостроительства, говоря: Оставь теперь; ибо так надлежит нам исполнить всякую правду. Этим Он показывает, что истинная правда в том, чтобы Сам Господь и учитель исполнил в себе все таинство нашего спасения. Следовательно, не ради себя Господь пожелал креститься, но ради нас, чтобы исполнить всякую правду. Ибо справедливо, чтобы тот, кто учит чему-то другого, начал это первым. Итак, поскольку Господь пришел как учитель рода человеческого, Он захотел научить на Своем примере, что нужно делать, чтобы ученики последовали за учителем, а рабы за господином.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 1 3.2 - 377. С1. 0218, 12.18; CCSL 9А:244-45</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>‹…› если Он не воспринял волю человека, какою волею повиновался Отцу? Если Он не воспринял человеческую волю, какою волею подчинился закону? Если не воспринял человеческую волю, какою волею исполнил всякую правду? О том, что Он превзошел всякую добродетель и праведность, послушай, как Он говорит Иоанну Крестителю: <b>Оставь теперь, ибо так надлежит нам исполнить всякую правду </b>(<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>). Ибо Он исполнил всякую добродетель и праведность, но преуспевал не из дел и не из добродетели, но был совершен с самого соединения – ведь Он не стал Богом, будучи [до того] человеком, но, будучи совершенным Богом, стал совершенным Человеком.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О свойствах двух природ во Едином Христе Господе нашем, а попутно и о двух волях и действиях и одной ипостаси. § 28 </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Перестань теперь снимать покровы с Моей непогрешимости и Божества, не время теперь для этого, но Я крещусь от тебя согласно Домостроительству. Как ради людей Я стал человеком, чтобы, как человек, поразить угнетающего их дьявола, – так ради людей Я крещусь, как они, чтобы в водах погребсти нечистоту долженствующих возродиться водою и Духом. Вместе с тем Я делаю это по Домостроительству, чтобы чрез крещение явиться народу.<br />Так прилично мне исполнить всякую Божественную заповедь, потому что под правдою разумеется здесь заповедь Божия. Все, говорит, заповеди, какие предписал Закон, Я исполнил; остается только одна, именно чтобы Я крестился. Тако подобает исполнити всяку правду, разумеется чрез крещение, чтобы, как ветхий Адам не исполнил одной заповеди, так Я, новый Адам, исполнил за него все, устроил его будущность и освободил Своих последователей от того осуждения, которому тот подверг всех, происходящих от него. Заповедью Божиею было и крещение Иоанна, потому что он говорит: <i>Пославый мя крестити водою, Той мне рече</i> и т.д. (<a href=\"/bible-index/bible/?b=500&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>«<b>Так надлежит нам исполнить всякую правду</b>.» Слова сии сказаны Господом св. Иоанну Крестителю, при крещении Его в Иордане, когда Креститель боялся крестить Господа, зная, кто Он, и сам просил у Него крещения.<br /><br />В словах этих — новая великая заповедь, данная, в примере Спасителя, Его последователям. По сей заповеди, всякий истинный христианин, в жизни и деятельности своей, всегда должен исполнять всякую правду. Ибо если будет дозволять себе ложь и обман, то не будет уже сыном света, а будет сыном тьмы, — будет сыном диавола, который есть отец лжи.<br /><br />Заповедь об исполнении правды есть не что иное, как искреннее, сердечное, соединенное со страхом Божиим, послушание и покорность Закону Божию, ибо в законе правда, а в беззаконии — ложь.<br /><br />Убедившись, что правда в Законе Божием, христианин уже не должен испытывать, почему то или другое повелевается, и для чего что-либо запрещается; но с безусловною покорностию ума и сердца своего исполнить повеленное и убегать запрещенного. Эта великая добродетель привлекает на обладающаго ею взоры Самого Господа, глаголющаго: <i>на кого воззрю, токмо на кроткаго и молчаливаго и трепещущаго словес Моих?!</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Какая великая милость Божия к христианину, преданному Богу и послушному Закону Божию!<br /><br />Но и эту привлекательную добродетель стяжать трудно и не скоро возможно. Наше пытливое самолюбие все хочет знать: почему и для чего то или другое требуется, или запрещается, — все хочет решить и определить по-своему. Между тем, по ограниченности своей и слабости, часто запутывается в неправду и ложь. И сколько между нами этих фальшивых самозаконников! Потому необходимо усердно воздыхать ко Господу: «Даждь ми, Господи, послушание, даждь ми безусловную покорность закону Твоему, да не собьюсь с пути правды на пути ложные!»</div></p>"}