{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Одежда, вытканная из верблюжьего волоса, обозначает странствующее одеяние пророческой проповеди [Иоанна], когда проповедующий Христа одевается в шкуры нечистых животных, от которых мы ничем не отличаемся. И все, что прежде было в нас бесполезным или ничтожным, освящается одеждой пророка.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 2.2. SC 254:104.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><b>Пружие</b>, (<i>акриды</i>), которыми питался Иоанн Креститель, были не живые твари, похожие на жуков, как думают иные по невежеству (да не будет сего!), но верхушки трав или растений. А также и <b>мед дивий</b> (<i>мед дикий</i>) был не какое-либо произрастение, но действительно горный мед, который делают дикие пчелы, весьма горький и противный на вкус. А сим Иоанн показывал, какому чрезмерному подвергался он злостраданию, не только скудостью, но и суровостью подавляя всякое телесное пожелание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга I. <br />132. Чтецу Тимофею.<br />Что такое <i>пружие</i> и <i>мед дивий</i>, которыми питался Иоанн Креститель (<a href=\"/bible-index/bible/?b=470&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span></span>Мф. 3:4</a>)?<br /></div><br />* * *<br /><br />Пытливое исследование того, в чем Слово Божие предписывает нам строгую воздержность, излишне для читающих его разумно. Посему, если примером Иоанна Крестителя научены мы тому, какие яства и одежды требуются для совершенного по Богу подвижничества, то, если можно, будем довольствоваться для прикрытия тела власяницей, а в качестве малой неизлишней пищи — верхушками трав и растений. Если же по немощи это нам не по силам, то во всякой потребности, в роде пищи и в усовершении себя да будут для нас правилом одобрение и приказ настоятеля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма.\" <br />5. Нилу. О том, чем питался Предтеча, и о подвижничестве.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>В самом деле, когда Предтеча Христов имел одежду, сотканную из грубого верблюжьего волоса, что это означает, как не то, что Христос, Которому предстояло прийти, был облечен в человеческое тело, ставшее дебелым из-за грубости грешников, и что окутанный волосами самого нечистого животного, то есть языческого народа, Он понес его беззакония?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Проповеди 88.3 СL. 0219а, 88.49; CCSL 23:360.</i></div><br />***<br />Что иное означает кожаный пояс, как не то, что наша немощная плоть, которая до пришествия Христова властвовала [над нами, побуждая] к порокам, после Его пришествия была связана для добродетели? Прежде, из- за невоздержности, она раздавалась и тучнела, а теперь, благодаря воздержанию, умаляется до одной кожи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 88.3 СL. 0219а, 88.49; CCSL 23:360<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Он мог [изготовить одежду] из [шерсти] коз, но в этом не было нужды. Он взял шерсть самого изворотливого животного, не имеющего [в своем облике] ничего прямого, ничего приятного, ничего красивого, которого природа приспособила для тяжелой работы, обрекла на тяжелую ношу и предала в тяжкое рабство. Учитель покаяния должен был одеваться в такую одежду, чтобы все, кто отвратились от истинного учения и стали полностью обезображены грехами, возложили на себя великое бремя покаяния, обрекли себя на жестокие мучения ради оправдания и принесли тяжелые воздыхания раскаяния, чтобы прямыми и тончайшими, как игла, войти через узкое отверстие покаяния в просторы отпущения [грехов], чтобы исполнились слова Господа о том, что <i>верблюд</i> может <i>пройти сквозь игольные уши</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</span></span>Мф. 19:24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 167.8 - Сl. 0227 +, SL 24В, 167.86; CCSL 24Ь:1028-29.</i></div><br />***<br /><b>И едой его были саранча и дикий мед.</b> Саранча по справедливости изображает собой добавку в пищу ради покаяния и исправления грешников, чтобы, вырвавшись из места греха в место покаяния, он мог долететь до неба на крыльях прощения. Это имел в виду пророк, когда говорил: <i>Я исчезаю, как уклоняющаяся тень; гонят меня, как саранчу. Колени мои изнемогли от поста и тело мое лишилось тука</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Колени мои изнемогли от поста, и тело мое лишилось тука.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я стал для них посмешищем: увидев меня, кивают головами.</span></span>Пс. 108:24-25</a>). Вы услышали, каким образом он, подобно саранче, устремился от греха к покаянию и согнул колени, чтобы тащить на себе груз этого покаяния. Также добавляется в пищу мед, чтобы горечь покаяния смягчилась сладостью милосердия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 167.9 - Сl. 0227+ SL 24В, 167.86; CCSL 24Ь:1029.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Итак, сначала буквально показана небесная жизнь и славное смирение Иоанна. Кто презрел сам мир, тот не искал драгоценного мирского одеяния; кто презрел наслаждения мира, тот не требовал обильной пищи. Что за нужда в драгоценной мирской одежде тому, на ком одеяние праведности? Или какой изысканной земной пищи мог желать тот, кто питался божественными словами и кому истинной пищей был закон Христов? Кто всего себя посвятил небесному Богу, презрев мирское, таким должен был быть предтеча Господа, пророк и апостол Христов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 9.1. CI. 0218, 9.4; CCL 9A:231</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Упомянул и об одежде, и о пище его, показывая их простоту и убожество, а чрез это научая не заботиться много о теле и презирать расточительность. Не доискивайся того, кто ткал ему одежду, или откуда он имел пояс; гораздо более заслуживает удивления то, как он, будучи с детства в пустыне, привык с такого возраста к неравномерному климату. Знай одно, что как в том случае все ему доставлялось провидением Божиим, так в этом он укреплялся перенесением разных лишений. Одни говорят, что акриды – это верхушки каких-то трав, другие – что это трава, называемая акрида, третьи,– что это род насекомых. Говорят, что в тех странах до сих пор очень многие едят их, предварительно выкоптив. И законодатель причислил их к разряду чистых животных; но они имеют неприятный запах и вкус. Но лучше следует держаться первого мнения. Мед же дикий – это мед, который кладется дикими пчелами в расщелинах скал; но он горький и неприятный. Иоанн располагал к покаянию и самим видом своим, так как носил плачевную одежду. Говорят, что верблюд есть животное – среднее между чистым и нечистым; он чист потому, что отрыгает жвачку, и нечист потому, что имеет нераздвоенные копыта. А так как Иоанн приводил к Богу мнимо-чистый народ иудейский и нечистый языческий, то он и одежду носил из верблюжьих волос. Писание всех святых представляет подпоясанными или потому, что они всегда занимались делом, а нерадивые и небрежные не подпоясываются,– или потому, что они умерщвляли страсти, а кожа есть часть мертвого животного.</div></p>"}