{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Лучше прославиться, происходя из низкого рода, чем в славном роде уродиться достойным презрения. Ведь если кто происходит из славного рода и сам достигает славы, то блеск его славы принадлежит не только ему, а всему его роду. А кто, происходя из низкого рода, достигает славы, тому одному принадлежит весь блеск его славы. Так и вы не хвалитесь, говоря, что отец у нас Авраам, но скорее постыдитесь, что вы приходитесь сыновьями ему, а святость его не унаследовали.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> PG 56:651</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div> Трактат 31. Как следует понимать, что «<b>Бог может из камней сих воздвигнуть детей Аврааму</b>» (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>; <a href=\"/bible-index/bible/?b=490&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Лк. 3:8</a>)?<br />...<br /><br />Поверхностное значение этих слов без какого-либо более глубокого размышления, пожалуй, учит, что каким образом Бог сложил тело живого существа из сыпучего, зыбкого и земляного вещества и преобразил прах в естество и вид человека, точно так же легко и нисколько не затруднительно сложить человеческую ипостась из более твердой природы камня, если Бог в качестве мастера предпримет эту работу, и сделать возникших из такого материала детьми Авраамовыми. Ведь скрепить и собрать прах в человеческую плоть и преобразить твердую природу камня в живое тело есть дело не менее, чтобы не сказать более удивительное.<br /><br />С другой стороны, не только первый человек возник из праха и чудесным образом, но и жена Лота, окаменевшая в соляной столп, неразрешимостью чуда возвещает неизреченную и непостижимую силу Божию, являя утрату природы без явного повреждения и возникновение иного облика и ипостаси, – и тем, чем она стала, она не была, но сделалась тем, что по человеческому разумению не могло получиться без распада прежнего [облика]. Итак, Бог, творящий такие чудеса и взыскавший тогда с одной женщины кару за преступление заповеди, желая человеку «спастись и достичь познания истины» (см. <a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), чего не сделает из человеколюбия, если увидит, что естество камней больше пригодно для того, чтобы стать детьми Авраамовыми? Ибо иудеям, немалая часть которых была извержена из племени, не настолько же легко считаться детьми Авраама, насколько Богу – с помощью камней сделать для него многих сынов.<br /><br />Если же кто-то хочет объявить это речение пророческим делом, то камни, о которых тогда говорил Предтеча, и из которых, как он провещал, восстанут дети Аврааму, – эти камни, рассевшись из-за Владычнего страдания<a href=\"#662285_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и разломившись, и как бы зачав от чуда при добровольном страдании Спасителя, всемирном спасении и воскресении, родили и произвели на свет многих людей для благочестия, своим претерпеванием, словно громким голосом и небесной проповедью, отвращая людей от дерзости против Спасителя и заблуждения, и руководствуя к познанию истины и даруя повод взирать на дар пакибытия. Их-то сообщество веры и считает, и именует сынами Авраамовыми скорее, чем кровных.<br /><br />Если же твоему боголюбию хочется прийти к некоему умозрению посредством буквального понимания и под камнями подразумевать ослепленных и жестокосердых язычников (а из них был восполнен удел Авраамов, когда они от слепоты обратились к созерцанию спасения и от еллинского заблуждения – к тайноводительству Духа), то я думаю, и в этом случае ты не окажешся правящим далеко от меты, которую поставило и утвердило на церковном ристалище постижение умозрительной истины.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662285_1\" class=\"note-item\" href=\"#662285_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=470&c=27&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span></span>Мф. 27:51</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Амфилохий\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не начинайте (μη δοξητε – не думайте), т.е. не желайте. Увещевает, чтобы они не говорили в сердцах своих: отца имамы Авраама, и нам достаточно для добродетели того, что мы от него происходим. Слишком хвалящимся добродетелями предков не должно нерадеть – и о собственных добродетелях...<br />Не думайте, говорит, что у Авраама не будет детей, если вы погибнете без плода добродетелей; Бог может воздвигнуть детей Аврааму и из этих неодушевленных камней, как воздвиг ему самого Исаака из неодушевленного и окаменелого чрева Сарры. Можно и иначе сказать: не хвалитесь, что имеете начало своего рода в Аврааме: это не ваша заслуга, а Божий дар. По Своему всемогуществу, Он может воздвигнуть детей Аврааму не только из людей, но из этих, находящихся пред глазами, камней. Некоторые говорят, что эти слова указывают на уверовавших из язычников; будучи вначале недоступными и нечувствительными к истине, впоследствии они были усыновлены за свою веру. Другие же говорят, что этим намекается на тех, которые были усыновлены за то, что уверовали вследствие распадения камней во время страдания Спасителя. И те, и другие усыновлены Аврааму, как участники вместе с ним вечного наследия. Но, главным образом, дети Авраама это те, которые подражают его добродетелям и считаются достойными его участи в Царствии Небесном, будут ли они из иудеев, или из язычников. Родство по добродетели настолько больше родства по крови, насколько душа ценнее тела.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b> Бог может из камней сих воздвигнуть детей Аврааму</b>, то есть и жестокосердых и в подобие камня, как я, может размягчить благодатию Своею и сделать их сострадательными, милостивыми, незлобивыми, терпеливыми. Это не меньшее, даже большее чудо, чем простой камень обратить в человека. Так силен Бог наш, так благ без меры, так премудр без конца! Грешники! Все обратитесь к Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 16. Апрель</i></div></div></p>"}