{"xml":"<p ><div><b>Аще в судех и сварех поститеся, и биете пястьми смиреннаго</b> (<a href=\"/bible-index/bible/?b=290&c=58&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, вы поститесь для ссор и распрей и для того, чтобы дерзкою рукою бить других; вы не поститесь в это время так, чтобы голос ваш был услышан на высоте.</span></span>Ис. 58:4</a>). Симмах говорит: «мучаете». Обрати внимание на различные повеления. Пост и девство ничто, когда отсутствуют плоды, которые из них происходят. <br /><br />Некоторые повеления таковы, что они ни в чем не нуждаются, а некоторые требуют помощи иных, подобно тому, как и сами вещи, относящиеся к жизни, некоторые совершаются только сами от себя, другие же – от других вещей. Как земледелие нуждается в семени, в обработке земли и в ином прочем, или как борцы – в кулаках, масле, упражнении, точно также и здесь. Зачем бывают посты? Затем, чтобы рассеивать раздоры. Откуда происходят раздоры? Из того, что они предали свой ум безрассудству.<br /><br /><b>Вскую Мне поститеся якоже днесь?</b> Вскую вы приходите призывати Мя, егда не услышу вас? <br />* * *<br />Поститься тебе, иудей, надлежало тогда, когда пьянство причиняло тебе столько бедствий, когда пресыщение порождало нечестие, — тогда, а не теперь, потому что теперь пост неуместен и мерзок. Кто говорит это? Сам Исаия, громко взывающий: «<i>не сицеваго поста Аз избрах»</i>. Почему? Потому что «<b>в судех и сварех поститеся, и биете пястми смиреннаго»</b>. Если же твой пост был мерзок, когда ты бил подобных тебе рабов; то приятен ли он будет тогда, как ты убил Владыку? Как же так? Постящемуся должно быть кротким, сокрушенным, смиренным, и не опьянять себя гневом: а ты бьешь подобных себе рабов?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Против иудеев\", 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=58&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=58&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}