{"xml":"<p ><div>Стих 3. «<b>Что хвалишися во злобе, сильне? беззаконие весь день</b>».<br /><br />Что хвалишься? Что много мечтаешь о себе и сам себя в мыслях своих ставишь высоко и пред другими выказываешь, как бы коварство языка было какое достоинство? Или что много полагаешься на лесть и хитрость и опираешься на них, как на крепкую опору, как на верное орудие, — иметь вес и силу между другими, устроить свой быт и пролагать себе дальнейший путь? «Что хвалишися во злобе»? Удивляется Пророк, как доходят люди до такой степени зла, что в ослеплении хвалятся тем, о чем надлежит плакать? Пусть пал ты во зло, зачем еще и хвалиться тем? Зло, дошедши до бесстыдства, есть верх развращения, признак сожжения совести и достижения глубины зол. «Что хвалишися во злобе, сильне?» (Сильный — или Саул, или Доик по благосклонности Саула.) Укор сильному, когда он силен на зло: и чем похвалиться? убил человека? Но и скорпион то же может сделать, и паук, и другие ядовитые животные. Затем ли дана тебе сила, чтоб сравниться с сими ничтожными насекомыми? (см.: Августин). И как пагубно быть сильным во зле! Слабый во зле робеет и делает зло сокрытно; потому, когда пробудится совесть, добро пересилит зло, и он раскаивается, а сильный во зле делает зло смело и тщеславится тем, как каким совершенством, потому нечем встревожиться ему в сердце, чтоб прийти в раскаяние и исправиться. «Беззаконие весь день». Весь день, — всякий день, всякий раз, всегда. То есть только беззаконие да беззаконие. Сожалетельный укор! Хитрость и лукавство овладели сердцем, не дают покоя человеку, и на ложе своем сплетает он ухищрения и в сонных мечтах видит одни образы козней.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на некоторые псалмы\".<br />Истолкование Пятьдесят первого псалма</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=51&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=51&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}