{"xml":"<p ><div>Стих 7. «<b>Сего ради Бог разрушит тя до конца, восторгнет тя, и преселит тя от селения твоего и корень твой от земли живых</b>».<br /><br />«<b>Сего ради</b>» — за зложелательство, неправду, ложь и лукавую лесть, обращаемые в пагубу ближним, при нераскаянности и безнадежности к ней, следует видимая казнь Божия. «<b>Разрушит тя до конца</b>», потому что вконец, совершенно возлюбил злобу, восторгнет тя, как худое и ядовитое растение, «<b>и преселит тя от селения твоего</b>» ... «Не в другое место, а в другую жизнь, и не тебя только, но и весь род твой, — «<b>и корень твой от земли живых</b>» — за погубление всего рода Авимелехова и всего города священнического. Чувственному Израилю даны чувственные обетования и чувственные казни. Око за око, зуб за зуб, смерть за смерть, истребление рода за истребление рода... Но и сами по себе нечестивые не продолжат дней своих. И потому «<i>человек хотяй живот, любяй дни благи, удержи язык свой от зла и устне свои, еже не глаголати льсти</i>» (ср.: <a href=\"/bible-index/bible/?b=230&c=33&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:13—14</a>). Следовательно, наоборот, злоязычные и льстивые с коварством не достойны долгоденствия и благоденствия. «<i>Язык мал уд, и вельми хвалится. Се, мал огнь, и очень великие вещи сожигает. Не удержимо бо зло, исполнь яда смертоносна</i>» (ср.: <a href=\"/bible-index/bible/?b=660&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так и язык - небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!</span></span>Иак. 3:5</a>, 8). Почему святой Пророк положил с собою — беречься языка. «<i>Рех: сохраню пути моя, еже не согрешати ми языком моим</i>» (<a href=\"/bible-index/bible/?b=230&c=38&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span></span>Пс. 38:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на некоторые псалмы\".<br />Истолкование Пятьдесят первого псалма</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=51&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=51&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}