{"xml":"Исполняя последнюю часть данного Иеговой повеления пророку Илии (<a href='B:110 19:16'>3Цар 19:16</a>) пророк Елисей повелевает одному из сынов пророческих (по раввинам, пророку Ионе) помазать на царство Израильское одного из военачальников израильского царя Иорама - Ииуя, в то время защищавшего с войском Рамоф Галаадаский от сирийцев (1-2, <i>ср.</i> <a href='B:120 8:28'>4Цар 8:28</a>). Все дело помазания Ииуя, мстителя дому Ахава, должно было произойти экстренно и втайне. \"Надлежало совершиться сему тайно, чтобы Иорам был умерщвлен как можно скорее. А если бы он узнал это прежде, то вступил бы в сражение, и на сражении необходимо было пасть многим с обеих сторон\" (блаж. Феодорит, вопр. 26). Совершивши помазание, пророк, согласно повелению пророка Елисея (<i>ст.</i> <a href='B:120 9:3'>3</a>), немедленно удаляется, \"чтобы не быть схваченным и не подвергнуться опасности\" (блаж. Феодорит, вопр. 27). При совершении помазания Ииуя на царство (<i>ср.</i> <a href='B:110 1:34,39'>3Цар 1:34,39</a>), пророк указывает, что новый помазанник явится орудием казни Божией (<i>ст.</i> <a href='B:120 9:7'>7</a>) над домом Ахава (во исполнение предсказания пророка Илии, <a href='B:110 21:21-22'>3Цар 21:21-22</a>), который будет истреблен столь же всецело, как и нечестивые династии Иеровоама и Ваалы (<a href='B:110 15:29'>3Цар 15:29</a>; <a href='B:110 16:3'>3Цар 16:3</a>). Кроме пролитой домом Ахава, особенно Иезавелью, крови пророков и других невинных (<i>ст.</i> <a href='B:120 9:7'>7</a>), тяжким грехом всей той династии был введенный ею официально культ Ваала и Астарты (<a href='B:110 16:31-33'>3Цар 16:31-33</a>): искоренение его было также задачей Ииуя, точно им выполненной (<a href='B:120 10:18-30'>4Цар 10:18-30</a>). Без сомнения, в упоминании прежних нечестивых династий заключалось предостережение самому Ииую. Самое имя Ииуя (евр. Негу, \"Иегова есть Бог\") может указывать на служение его теократической идее, хотя это и не исключало его собственной преступности и повинности суду Божьему (<a href='B:350 1:4'>Ос 1:4</a>). Имя Ииуя в форме Ia'ua встречается и в клинообразных ассирийских документах Салманассара II (860-825), как данника этого царя."}