{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div>О Евр: «Иегова Господь есть сила моя; Он сделает ноги мои, как оленьи, и возведет меня на высоты мои (Начальнику хора. На струнных моих орудиях)».<br /> Св. пророк ликует, что он не только избавится от грядущих бедствий, но будет одарен величайшею силою Божиею, Сам Господь Бог будет его силою. Он, говорит в восторге пророк, учинит нозе мои на совершение или, как у бл. Феодорита и в Еврейском, яко елени, и на высокая возводит мя». Не только подкрепит немощь моего естества, но и соделает, что, подобно оленю, буду попирать змиев и скорпионов и духов злобы, пока не взойду на высоту добродетели. Бл. Феод.<a href=\"#565204_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Приведенные слова пророка взяты из <a href=\"/bible-index/bible/?b=230&c=17&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> делает ноги мои, как оленьи, и на высотах моих поставляет меня;</span></span>Пс. 17:34</a>. Давид написал этот псалом после победы над врагами внутренними и внешними, и предвидел победу Спасителя мира и Церкви Его над врагами. Св. Аввакум прилично относит слова Давида к себе; ибо и он, как олень, спасся от врагов на неприступных местах, избежал, при помощи Божией, бедствий Вавилонского плена и предвидел будущее спасение всех людей.<br /><br />Еже победити <a href=\"#565204_2\" class=\"interpretation-note-link\"><sup>2</sup></a> ми в песни <a href=\"#565204_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Его. Некоторые из толковников (бл. Феодорит, бл. Иероним) соединяют сии слова с предыдущими. Например бл. Феодорит так соединяет: я буду безопасен, «буду попирать змиев и скорпионов, пока не воспою победную песнь Спасителю и Творцу. «Бл. Иероним: Он, Победитель, возводит на высокие места меня, поющего в песнях»; или, как в Сирском переводе: возводит на навысокие места для того, дабы я возносил хвалы Господу». Но другие толковники совершенно отделяют означенные слова и считают их надписанием вышеприведенной песни св. пророка Аввакума; потому что такие же слова находятся на псалмах IV и VI и явно составляют надписание на них; потому дают такой смысл: песнь, мною составленную, должно отдать начальнику музыкального хора и петь ее известным образом с музыкою <a href=\"#565204_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /> Прим. В песни пророка (3; 3—15) три раза встречается Еврейское слово: Села (ст. 3. 9. 13.). Это слово в славянском оставлено без перевода; LХХ перевели: διαψαλµα. «Диапсалмою, говорит св. Афанасий, называется или перемена музыкального лада, или оборот в мысли и силе слова. «По мнению бл. Феодорита, слово диапсалма означает перемену напева в музыке или в песнословиях». <a href=\"#565204_5\" class=\"interpretation-note-link\"><sup>5</sup></a> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565204_1\" class=\"note-item\" href=\"#565204_1\">1</a> Бл. Феодорит думает, что «оленям Бог в естестве дал силу попирать ядовитых животных». См. наше толк. на псалмы — XVII, 34.<br /></li><li><a id=\"565204_2\" class=\"note-item\" href=\"#565204_2\">2</a> Победити τθ νικη σαι. В Евр: ламнацеах (от ницеах-победил) — Победителю, Начальнику — victori, praefecto.<br /></li><li><a id=\"565204_3\" class=\"note-item\" href=\"#565204_3\">3</a> В песни в Евр: бингинот (от негинот) означает бряцание, музыкальный инструмент, известную мелодию См. наше толкование на псалмы; Введение стр. ХѴ40;II<br /></li><li><a id=\"565204_4\" class=\"note-item\" href=\"#565204_4\">4</a> См. у Калмета и др.<br /></li><li><a id=\"565204_5\" class=\"note-item\" href=\"#565204_5\">5</a> См. наше толк. Псалмов, в Введении стр. ХѴ40;II. 1874.<br /></li></ul></div></div></p>"}