{"xml":"В этих стихах с большой последовательностью воображается постепенное возрастание и усиление потопа: «постепенность сия - говорит митроп. Филарет - с точностью и напряженной силой, показывающей великость описываемого действия:» «бысть потоп», «умножися вода», «возмогать вода», «умножалась зело», «возмогание зело, зело».<p/><i>«И продолжалось на земле наводнение сорок дней…»</i> Если теперь какой-либо выдающийся ливень, проходящий в течение 1-2 часов, производит иногда страшное наводнение и разрушение, то легко себе представить, какую же массу воды должен был образовать подобный ливень, идя в течение целых сорока суток. А если прибавить, что приблизительно такую массу воды дала из себя и внутренность земной коры, то картина необъятного водного океана будет совершенно готова.<p/><i>«на пятнадцать локтей… покрылись все высокие горы…»</i> Пятнадцать локтей составляют около 25 футов. По мнению большинства современных ученых экзегетов, не следует понимать эти слова в абсолютном смысле, т. е. что воды было так много, что она на 25 фут. превышала и такие высочайшие вершины, как Гималаи и Кордильеры. Нельзя этого допустить, главным образом потому, что мы не можем себе представить, на чем же держалась подобная глубина. По опыту мы знаем, что какова бы ни была глубина известного водного бассейна, всегда, однако, линия суши, проходящая по его краям, должна быть несколько выше уровня воды, чтобы последняя не перелилась через край. Следовательно, воображая себе картину всемирного потопа, мы не в силах представить себе такого положения земной поверхности, когда бы она положительно вся, без всяких исключений, была залита водой. Притом в Библии довольно нередки примеры того, когда целое берется вместо части - вся земля, вместо того или другого ее пункта (<a href='B:10 41:57'>Быт 41:57</a>; <a href='B:20 9:25'>Исх 9:25</a>; <a href='B:20 10:15'>Исх 10:15</a>; <a href='B:110 10:24'>3Цар 10:24</a>; <a href='B:510 2:5'>Деян 2:5</a>). Вполне можно бы допустить, что и здесь под термином «вся земля» и «все горы» разумеются земля и горы того самого округа, который служил местом обитания первобытного человечества и был расположен в бассейне рек Тигра и Евфрата, высшим пунктом которого была гора Арарат. Однако, Библия и, в частности, Новый Завет считает бывший при Ное потоп «всемирным» (поскольку он потопил все известное Бытописателю человечество, хотя нет основания считать, что потоп покрыл материки Африки, Америки, Австралии, Гренландии, где населенность была очень малая, не погрязшая в грехах, как насельники Месопотамии), сопоставляя его, в отношении космической универсальности, с всемирной катастрофой, ожидающей мир в конце времен - с погибелью мира от огня перед явлением «нового неба и новой земли» (<a href='B:470 24:37'>Мф 24:37</a> и д. и паралл. <a href='B:680 3:5-7'>2Пет 3:5-7</a>; <a href='B:670 3:20'>1Пет 3:20</a>)."}