{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><br />Об исцелении раба сотникова в Капернауме ев. Лука повествует довольно отлично от повествования об этом Матфеева (<a href=\"/bible-index/bible/?b=470&c=8&s=5&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! слуга мой лежит дома в расслаблении и жестоко страдает.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит ему: Я приду и исцелю его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Иисус сотнику: иди, и, как ты веровал, да будет тебе. И выздоровел слуга его в тот час.</span></span>Мф. 8:5-13</a>), так что «некоторые полагают, что это суть разные лица в повествованиях Матфея и Луки... Но я думаю, что это одно и то же лицо» (Злат. 1, 537—538). И в самом деле, невероятно, чтобы это были два разных события, до такой степени сходные по разговорам Сотника и Господа. Нет, это одно событие, только повествования евангелистов о них несколько различны. Различие же происходит от того, что ев. Лука рассказывает об этом подробнее, тогда как ев. Матфей — в более общих чертах, и Лука обращает внимание на частности, тогда как Матфей имеет в виду общее — чудо исцеления. Из сопоставления их рассказов дело представляется в таком виде: Капернаумский сотник прислал к Господу иудейских старейшин просить Его, чтобы Он исцелил больного слугу этого сотника. Господь пошел к нему. Но на пути встретил еще посланных сотником с выражением его глубокого смирения и с просьбой — не входить в его дом, а только издали сказать слово, могущее исцелить слугу. Господь удивился вере сотника и исцелил издали слугу его, так что посланные, возвратившись, нашли слугу выздоровевшим. Eв. Матфей употребляет в этом случае оборт речи довольно обыкновенный и свойственный многим писателям, по которому сказанное кем-либо через других или при посредстве других представляется сказанным непосредственно от него самого, и ответ, полученный через других, представляется ответом, данным ему самому; ев. же Лука повествует точнее, как было дело. Потому у ев. Матфея представляется разговор Иисуса Христа как бы с самим сотником, тогда как разговор этот происходил через посредство других, сначала иудейских старейшин, потом — друзей. Может быть, впрочем, что и сам сотник после друзей вышел из дома к Господу (Феофил.), который был недалеко, и, повторив то же, что говорил через друзей, из уст самого Господа услышал слово, исцелившее слугу его (<a href=\"/bible-index/bible/?b=470&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>). «Но отчего же, скажет кто-либо, по свидетельству Матфея, он сказал: я недостоин, чтобы Ты вошел под кров мой; по свидетельству же Луки, послал за Ним, чтобы Он пришел? Мне кажется, что Лука указывает нам на ласкательство иудеев, и на то, что люди в несчастье, будучи непостоянны, часто переменяют намерения. Ибо вероятно, что когда сотник хотел идти, иудеи воспрепятствовали Ему, ласкательствуя ему и говоря: мы сходим и приведем Его... Как же скоро освободился от докучливости иудеев, то посылает сказать: не подумай, что я не пришел по лености, но потому, что почел себя недостойным принять Тебя в дом свой» (Злат. 1, 538—539), а потому и сам пошел (Феофил.). </div></p>"}