{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Об этом событии повествует только один Евангелист Лука, ставя его в связь с последовавшей затем отправкой Иоанном Крестителем своих учеников к Иисусу Христу.<br />Из Капернаума Господь пошел в город Наин, находившийся близ южной границы Галилеи, на северном склоне горы Малый Ермон, в бывшем колене Иссахаровом. Свое имя Наин (приятный) получил, вероятно, из-за месторасположения в великолепной и богатой пастбищами долине Есдрелонской. Господа сопровождали ученики Его и множество людей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>О воскрешении Господом сына вдовы Наинской из всех евангелистов повествует один только ев. Лука, и это событие поставляет ближайшим поводом к тому, что Креститель из темницы послал учеников своих к Господу (<a href=\"/bible-index/bible/?b=490&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И возвестили Иоанну ученики его о всём том.</span></span>Лк. 7:18</a>). — «<b>Наин</b>»: это небольшой городок в Галилее, по древнему разделению в колене Иссахаровом, не очень далеко от Капернаума к юго-западу, ныне небольшая деревенька. — Имя свое (Наин — приятный), он получил, вероятно, от красивого местоположения в долине так называемой Есдрелонской, великолепной и богатой пастбищами. Городок прославился этим чудом Спасителя, а вообще из книг библейских он неизвестен. Евсевий и Иероним знали деревню с таким названием в двух римских милях южнее горы Фавора. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Близ Фаворской горы был город, называемый Наин. Изшед же Иисус из Капернаума, и исцелив раба сотникова, в последующий день пошел в город Наин; за Ним же последовали многие из учеников Его и множество многое народа. Разумеет же чрез учеников здесь не токмо двенадцать Апостолов и семьдесят учеников, коих после означил Господь, но и тех, кои прежде, следуя за Ним, со благоговением слушали учение Его, потом, вспять обратяся, оставляли Учителя (<a href=\"/bible-index/bible/?b=490&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего избрал Господь и других семьдесят <i>учеников</i>, и послал их по два пред лицем Своим во всякий город и место, куда Сам хотел идти,</span></span>Лк. 10:1</a>). Но многий народ всегда за Ним следовал, как для того, чтобы иным из тех узреть, так и для того, чтобы иным сподобиться быть участниками в благодати чудодеяния. Следующия же слова показывают нам, что не по случаю, но Божественному промышлению пришел Богочеловек во град Наин; пришел, то есть, туда, чтобы и мертваго воскресить, и вдовицу утешить, и просветить народ верою в Него.<br /></div></p>"}