{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Всех объял страх, но все же никто из свидетелей чуда не признал в Иисусе Чудотворца Мессию, Его сочли лишь «великим пророком»...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Объял страх</b>»: от необычайного величия чуда, от такого торжественного явления всемогущей силы Господа. — «<b>Великий пророк</b>»: жители Наина еще не видели в Иисусе Мессию своего, а считали Его только великим пророком. Пророки не только предсказывали будущее, но и творили чудеса некоторые; видя чудо, Наинцы и сочли Господа за пророка, чрезвычайного посланника Божия. — «<b>Бог посетил</b>»: см. прим. к <a href=\"/bible-index/bible/?b=490&c=1&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Видя обстоящий народ действие всемогущества и вседержавия Божия, устрашилися все силы и державы Иисуса Христа, и принесли славословие Богу, говоря: великий Пророк явился посреде нас: посетил и помиловал Бог людей Своих, то есть, род Израильский! Поколику же слова славословия их подобны суть словам Пророка Моисея, который, предвозвещая сынам Израилевым Божественное к ним посещение, имеющее быть чрез присутствие в мире Сына Божия, говорил им от лица Божия: <i>Пророка возставлю им от среды братий их, якоже тебе: и вдам слово Мое во уста Его, и возглаголет им, якоже заповедаю Ему</i> (<a href=\"/bible-index/bible/?b=50&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>): убо вероятно есть, что они знали тогда, что Иисус Христос есть чаемый Мессия, Моисеем и прочими Пророками предвозвещенный, Спаситель и Избавитель рода их и всех сущих на земли человеков.<br /></div></p>"}