{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1353&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авдеенко Е.А.</a><div>(Лук. 7:2-10)<br />Поучительная история, при участии Господа нашего Иисуса Христа, для тех кто пренебрегает и не верит в силу молитв обращенных к святым. Случай, произошедший, когда праведный сотник счел себя недостойным посещения своего дома Господом: «Потому и себя самого не почел я достойным придти к Тебе» (7:7), говорит он, чем удивляет Христа, своей верою, которую, Иисус не нашел у своего народа, к которому Он в первую очередь пришел (7:9). <br />Сотник посылает к Христу с ходатайством иудейских старейшин, как почтенных и, что важно, ближе его – язычника, состоящих в национальном родстве с Иисусом (7:3).<br />Сейчас, для нас «сотников», «национальное родство» имеют Святые, предстоящие пред Господом на Небесах в родстве духовном.<br />«Бог не есть Бог мертвых» (<a href=\"/bible-index/bible/?b=470&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.</span></span>Мф. 22:32</a>), вот почему, молитвы, обращенные к Святым, не могут быть пустыми, так как обращены к душам живым. Иудейские старейшины прообраз сегодняшних Святых, ходатайствующих за нас, как когда-то за сотника: «просили Его (Христа) убедительно: говоря: он достоин, чтобы Ты сделал для него это» (<a href=\"/bible-index/bible/?b=490&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И они, придя к Иисусу, просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это,</span></span>Лк. 7:4</a>). <br />Так чья же молитва – прошение будет сильней? Святых, предстоящих пред Господом или людей живущих на земле, которые еще только, как говорит Апостол: «спасены в надежде» (Рим.8:24)? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Вслед за тем Господь вошел в Капернаум, где совершил чудо заочного исцеления слуги римского сотника, по-видимому стоявшего во главе римского гарнизона из сотни воинов, каковые гарнизоны стояли тогда стражей в некоторых городах Палестины, подвластной римлянам. Слуга его, по св. Матфею, жестоко страдал, находясь в расслаблении, а, по св. Луке, находился даже при смерти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Которым он дорожил</b>: который был особенно верен ему, которого за то Он по преимуществу любил и дорожил». — «<b>Болен при смерти</b>»: у ев. Матфея — «<i>в расслаблении и жестоко страдает</i>», одно сказание восполняется другим, не стоя с ним в разногласии. <br /><br /></div></p>"}