{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>А потому</b>», что она оказала более любви, благодарности, преданности, раскаяния в грехах, «<b>прощаются грехи ее многие</b>»: она освобождается от ответственности за грехи свои, как бы много их ни было, ибо она явила великое раскаяние, веру и любовь и тем самым обнаружила решимость вести жизнь чистую. — «<b>А кому мало прощается, меньше любит</b>»: указание на самого Симона, прикровенное, из которого однако он мог понять, что, так как он не оказал обычных знаков приязни и любви к Христу, хотя и принял Его к себе в дом, то ему меньше прощается, хотя все же прощается за некоторое расположение его к Нему. — Теперь смысл притчи для Симона должен был быть ясен, равно как и для возлежащих с ними. Христос есть заимодавец, которому должны все люди, между ними — и Симон с женщиной. Все и они перед Ним грешники, и не могут сами освободиться от грехов своих. Женщина более грешна, Симон — менее, но женщина более явила раскаяния в грехах, веры и любви к Спасителю, Симон менее. Потому женщине более прощается, Симону менее; женщина — грешница — стала выше его, фарисея, перед очами правды Божией. Вот почему Господь, видящий тайны сердца человеческого и намерения и побуждения действий человека, дозволил этой жене-грешнице прикасаться к Нему, что так смутило Симона и возбудило в нем ложное мнение, что Христос не пророк (<a href=\"/bible-index/bible/?b=490&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span></span>Лк. 7:39</a>); из этого он должен понять, что Христос не только пророк, но и больше пророка. «Поскольку ты сказал, что Я не пророк, так как я не распознал, что она грешница: то вот Я обличаю помышления твоего сердца, чтобы ты знал, что Я знаю как сокрытое в тебе, так еще более знаю относящееся до нее, что знают и многие другие» (Феофил.). <br /></div></p>"}