{"chapter":{"1":{"verse":1,"text":"Βίβλος της γενεαλογίας του Ιησού Χριστού, υιού του Δαβίδ, υιού του Αβραάμ."},"2":{"verse":2,"text":"Ο Αβραάμ εγέννησε τον Ισαάκ, Ισαάκ δε εγέννησε τον Ιακώβ, Ιακώβ δε εγέννησε τον Ιούδαν και τους αδελφούς αυτού,"},"3":{"verse":3,"text":"Ιούδας δε εγέννησε τον Φαρές και τον Ζαρά εκ της Θάμαρ, Φαρές δε εγέννησε τον Εσρώμ, Εσρώμ δε εγέννησε τον Αράμ,"},"4":{"verse":4,"text":"Αράμ δε εγέννησε τον Αμιναδάβ, Αμιναδάβ δε εγέννησε τον Ναασσών, Ναασσών δε εγέννησε τον Σαλμών,"},"5":{"verse":5,"text":"Σαλμών δε εγέννησε τον Βοόζ εκ της Ραχάβ, Βοόζ δε εγέννησε τον Ωβήδ εκ της Ρούθ, Ωβήδ δε εγέννησε τον Ιεσσαί,"},"6":{"verse":6,"text":"Ιεσσαί δε εγέννησε τον Δαβίδ τον βασιλέα. Δαβίδ δε ο βασιλεύς εγέννησε τον Σολομώντα εκ της γυναικός του Ουρίου,"},"7":{"verse":7,"text":"Σολομών δε εγέννησε τον Ροβοάμ, Ροβοάμ δε εγέννησε τον Αβιά, Αβιά δε εγέννησε τον Ασά,"},"8":{"verse":8,"text":"Ασά δε εγέννησε τον Ιωσαφάτ, Ιωσαφάτ δε εγέννησε τον Ιωράμ, Ιωράμ δε εγέννησε τον Οζίαν,"},"9":{"verse":9,"text":"Οζίας δε εγέννησε τον Ιωάθαμ, Ιωάθαμ δε εγέννησε τον Άχαζ, Άχαζ δε εγέννησε τον Εζεκίαν,"},"10":{"verse":10,"text":"Εζεκίας δε εγέννησε τον Μανασσή, Μανασσής δε εγέννησε τον Αμών, Αμών δε εγέννησε τον Ιωσίαν,"},"11":{"verse":11,"text":"Ιωσίας δε εγέννησε τον Ιεχονίαν και τους αδελφούς αυτού επί της μετοικεσίας Βαβυλώνος."},"12":{"verse":12,"text":"Μετά δε την μετοικεσίαν Βαβυλώνος Ιεχονίας εγέννησε τον Σαλαθιήλ, Σαλαθιήλ δε εγέννησε τον Ζοροβάβελ,"},"13":{"verse":13,"text":"Ζοροβάβελ δε εγέννησε τον Αβιούδ, Αβιούδ δε εγέννησε τον Ελιακείμ, Ελιακείμ δε εγέννησε τον Αζώρ,"},"14":{"verse":14,"text":"Αζώρ δε εγέννησε τον Σαδώκ, Σαδώκ δε εγέννησε τον Αχείμ, Αχείμ δε εγέννησε τον Ελιούδ,"},"15":{"verse":15,"text":"Ελιούδ δε εγέννησε τον Ελεάζαρ, Ελεάζαρ δε εγέννησε τον Ματθάν, Ματθάν δε εγέννησε τον Ιακώβ,"},"16":{"verse":16,"text":"Ιακώβ δε εγέννησε τον Ιωσήφ τον άνδρα της Μαρίας, εξ ης εγεννήθη Ιησούς ο λεγόμενος Χριστός."},"17":{"verse":17,"text":"Πάσαι λοιπόν αι γενεαί από Αβραάμ έως Δαβίδ είναι γενεαί δεκατέσσαρες, και από Δαβίδ έως της μετοικεσίας Βαβυλώνος γενεαί δεκατέσσαρες, και από της μετοικεσίας Βαβυλώνος έως του Χριστού γενεαί δεκατέσσαρες."},"18":{"verse":18,"text":"Του δε Ιησού Χριστού η γέννησις ούτως ήτο. Αφού ηρραβωνίσθη η μήτηρ αυτού Μαρία μετά του Ιωσήφ, πριν συνέλθωσιν, ευρέθη εν γαστρί έχουσα εκ Πνεύματος Αγίου."},"19":{"verse":19,"text":"Ιωσήφ δε ο ανήρ αυτής, δίκαιος ων και μη θέλων να θεατρίση αυτήν, ηθέλησε να απολύση αυτήν κρυφίως."},"20":{"verse":20,"text":"Ενώ δε αυτός διελογίσθη ταύτα, ιδού, άγγελος Κυρίου εφάνη κατ' όναρ εις αυτόν, λέγων· Ιωσήφ, υιέ του Δαβίδ, μη φοβηθής να παραλάβης Μαριάμ την γυναίκα σου· διότι το εν αυτή γεννηθέν είναι εκ Πνεύματος Αγίου."},"21":{"verse":21,"text":"Θέλει δε γεννήσει υιόν και θέλεις καλέσει το όνομα αυτού Ιησούν· διότι αυτός θέλει σώσει τον λαόν αυτού από των αμαρτιών αυτών."},"22":{"verse":22,"text":"Τούτο δε όλον έγεινε διά να πληρωθή το ρηθέν υπό του Κυρίου διά του προφήτου, λέγοντος·"},"23":{"verse":23,"text":"Ιδού, η παρθένος θέλει συλλάβει και θέλει γεννήσει υιόν, και θέλουσι καλέσει το όνομα αυτού Εμμανουήλ, το οποίον μεθερμηνευόμενον είναι, Μεθ' ημών ο Θεός."},"24":{"verse":24,"text":"Εξεγερθείς δε ο Ιωσήφ από του ύπνου έκαμεν ως προσέταξεν αυτόν ο άγγελος Κυρίου και παρέλαβε την γυναίκα αυτού,"},"25":{"verse":25,"text":"και δεν εγνώριζεν αυτήν, εωσού εγέννησε τον υιόν αυτής τον πρωτότοκον και εκάλεσε το όνομα αυτού Ιησούν."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":460,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":2}}}