{"chapter":{"1":{"verse":1,"text":"Εν εκείνη δε τη ημέρα εξελθών ο Ιησούς από της οικίας εκάθητο πλησίον της θαλάσσης·"},"2":{"verse":2,"text":"και συνήχθησαν προς αυτόν όχλοι πολλοί, ώστε εμβάς εις το πλοίον εκάθητο, και πας ο όχλος ίστατο επί τον αιγιαλόν."},"3":{"verse":3,"text":"Και ελάλησε προς αυτούς πολλά διά παραβολών, λέγων· Ιδού, εξήλθεν ο σπείρων διά να σπείρη."},"4":{"verse":4,"text":"Και ενώ έσπειρεν, άλλα μεν έπεσον παρά την οδόν, και ήλθον τα πετεινά και κατέφαγον αυτά·"},"5":{"verse":5,"text":"άλλα δε έπεσον επί τα πετρώδη, όπου δεν είχον γην πολλήν, και ευθύς ανεφύησαν, επειδή δεν είχον βάθος γης,"},"6":{"verse":6,"text":"και ότε ανέτειλεν ο ήλιος εκαυματίσθησαν και επειδή δεν είχον ρίζαν εξηράνθησαν·"},"7":{"verse":7,"text":"άλλα δε έπεσον επί τας ακάνθας, και ανέβησαν αι άκανθαι και απέπνιξαν αυτά·"},"8":{"verse":8,"text":"άλλα δε έπεσον επί την γην την καλήν και έδιδον καρπόν το μεν εκατόν, το δε εξήκοντα, το δε τριάκοντα."},"9":{"verse":9,"text":"Ο έχων ώτα διά να ακούη, ας ακούη."},"10":{"verse":10,"text":"Και προσελθόντες οι μαθηταί, είπον προς αυτόν· Διά τι λαλείς προς αυτούς διά παραβολών;"},"11":{"verse":11,"text":"Ο δε αποκριθείς είπε προς αυτούς· Διότι εις εσάς εδόθη να γνωρίσητε τα μυστήρια της βασιλείας των ουρανών, εις εκείνους όμως δεν εδόθη."},"12":{"verse":12,"text":"Διότι όστις έχει, έτι θέλει δοθή εις αυτόν και θέλει περισσευθή· όστις όμως δεν έχει, και ό,τι έχει θέλει αφαιρεθή απ' αυτού."},"13":{"verse":13,"text":"Διά τούτο λαλώ προς αυτούς διά παραβολών, διότι βλέποντες δεν βλέπουσι και ακούοντες δεν ακούουσιν ουδέ νοούσι."},"14":{"verse":14,"text":"Και εκπληρούται επ' αυτών η προφητεία του Ησαΐου η λέγουσα· Με την ακοήν θέλετε ακούσει και δεν θέλετε εννοήσει, και βλέποντες θέλετε ιδεί και δεν θέλετε καταλάβει·"},"15":{"verse":15,"text":"διότι επαχύνθη η καρδία του λαού τούτου, και με τα ώτα βαρέως ήκουσαν και τους οφθαλμούς αυτών έκλεισαν μήποτε ίδωσι με τους οφθαλμούς και ακούσωσι με τα ώτα και νοήσωσι με την καρδίαν και επιστρέψωσι, και ιατρεύσω αυτούς."},"16":{"verse":16,"text":"Υμών δε οι οφθαλμοί είναι μακάριοι, διότι βλέπουσι, και τα ώτα σας, διότι ακούουσιν."},"17":{"verse":17,"text":"Επειδή αληθώς σας λέγω ότι πολλοί προφήται και δίκαιοι επεθύμησαν να ίδωσιν όσα βλέπετε, και δεν είδον, και να ακούσωσιν όσα ακούετε, και δεν ήκουσαν."},"18":{"verse":18,"text":"Σεις λοιπόν ακούσατε την παραβολήν του σπείροντος."},"19":{"verse":19,"text":"Παντός ακούοντος τον λόγον της βασιλείας και μη νοούντος, έρχεται ο πονηρός και αρπάζει το εσπαρμένον εν τη καρδία αυτού· ούτος είναι ο σπαρθείς παρά την οδόν."},"20":{"verse":20,"text":"Ο δε επί τα πετρώδη σπαρθείς, ούτος είναι ο ακούων τον λόγον και ευθύς μετά χαράς δεχόμενος αυτόν·"},"21":{"verse":21,"text":"δεν έχει όμως ρίζαν εν εαυτώ, αλλ' είναι πρόσκαιρος, όταν δε γείνη θλίψις ή διωγμός διά τον λόγον, ευθύς σκανδαλίζεται."},"22":{"verse":22,"text":"Ο δε εις τας ακάνθας σπαρθείς, ούτος είναι ο ακούων τον λόγον, έπειτα η μέριμνα του αιώνος τούτου και η απάτη του πλούτου συμπνίγει τον λόγον, και γίνεται άκαρπος."},"23":{"verse":23,"text":"Ο δε σπαρθείς επί την γην την καλήν, ούτος είναι ο ακούων τον λόγον και νοών· όστις και καρποφορεί και κάμνει ο μεν εκατόν, ο δε εξήκοντα, ο δε τριάκοντα."},"24":{"verse":24,"text":"Άλλην παραβολήν παρέθηκεν εις αυτούς, λέγων· Ωμοιώθη η βασιλεία των ουρανών με άνθρωπον, όστις έσπειρε καλόν σπόρον εν τω αγρώ αυτού·"},"25":{"verse":25,"text":"αλλ' ενώ εκοιμώντο οι άνθρωποι, ήλθεν ο εχθρός αυτού και έσπειρε ζιζάνια ανά μέσον του σίτου και ανεχώρησεν."},"26":{"verse":26,"text":"Ότε δε εβλάστησεν ο χόρτος και έκαμε καρπόν, τότε εφάνησαν και τα ζιζάνια."},"27":{"verse":27,"text":"Προσελθόντες δε οι δούλοι του οικοδεσπότου είπον προς αυτόν· Κύριε, καλόν σπόρον δεν έσπειρας εν τω αγρώ σου; πόθεν λοιπόν έχει τα ζιζάνια;"},"28":{"verse":28,"text":"Ο δε είπε προς αυτούς· Εχθρός άνθρωπος έκαμε τούτο· οι δε δούλοι είπον προς αυτόν· Θέλεις λοιπόν να υπάγωμεν και να συλλέξωμεν αυτά;"},"29":{"verse":29,"text":"Ο δε είπεν· Ουχί, μήποτε συλλέγοντες τα ζιζάνια εκριζώσητε μετ' αυτών τον σίτον·"},"30":{"verse":30,"text":"αφήσατε να συναυξάνωσιν αμφότερα μέχρι του θερισμού, και εν τω καιρώ του θερισμού θέλω ειπεί προς τους θεριστάς· Συλλέξατε πρώτον τα ζιζάνια και δέσατε αυτά εις δέσμας διά να κατακαύσητε αυτά, τον δε σίτον συνάξατε εις την αποθήκην μου."},"31":{"verse":31,"text":"Άλλην παραβολήν παρέθηκεν εις αυτούς, λέγων· Ομοία είναι η βασιλεία των ουρανών με κόκκον σινάπεως, τον οποίον λαβών άνθρωπος έσπειρεν εν τω αγρώ αυτού·"},"32":{"verse":32,"text":"το οποίον είναι μεν μικρότερον πάντων των σπερμάτων, όταν όμως αυξηθή είναι μεγαλήτερον των λαχάνων και γίνεται δένδρον, ώστε έρχονται τα πετεινά του ουρανού και κατασκηνούσιν εν τοις κλάδοις αυτού."},"33":{"verse":33,"text":"Άλλην παραβολήν είπε προς αυτούς· Ομοία είναι η βασιλεία των ουρανών με προζύμιον, το οποίον λαβούσα γυνή ενέκρυψεν εις τρία μέτρα αλεύρου, εωσού έγεινεν όλον ένζυμον."},"34":{"verse":34,"text":"Ταύτα πάντα ελάλησεν ο Ιησούς διά παραβολών προς τους όχλους και χωρίς παραβολής δεν ελάλει προς αυτούς,"},"35":{"verse":35,"text":"διά να πληρωθή το ρηθέν διά του προφήτου, λέγοντος· Θέλω ανοίξει εν παραβολαίς το στόμα μου, θέλω απαγγείλει πράγματα κεκρυμμένα από καταβολής κόσμου."},"36":{"verse":36,"text":"Τότε αφήσας τους όχλους ήλθεν εις την οικίαν ο Ιησούς. Και προσήλθον προς αυτόν οι μαθηταί αυτού, λέγοντες· Εξήγησον εις ημάς την παραβολήν των ζιζανίων του αγρού."},"37":{"verse":37,"text":"Ο δε αποκριθείς είπε προς αυτούς· Ο σπείρων τον καλόν σπόρον είναι ο Υιός του ανθρώπου·"},"38":{"verse":38,"text":"ο δε αγρός είναι ο κόσμος· ο δε καλός σπόρος, ούτοι είναι οι υιοί της βασιλείας· τα δε ζιζάνια είναι οι υιοί του πονηρού·"},"39":{"verse":39,"text":"ο δε εχθρός, όστις έσπειρεν αυτά, είναι ο διάβολος· ο δε θερισμός είναι η συντέλεια του αιώνος· οι δε θερισταί είναι οι άγγελοι."},"40":{"verse":40,"text":"Καθώς λοιπόν συλλέγονται τα ζιζάνια και κατακαίονται εν πυρί, ούτω θέλει είσθαι εν τη συντελεία του αιώνος τούτου."},"41":{"verse":41,"text":"Θέλει αποστείλει ο Υιός του ανθρώπου τους αγγέλους αυτού, και θέλουσι συλλέξει εκ της βασιλείας αυτού πάντα τα σκάνδαλα και τους πράττοντας την ανομίαν,"},"42":{"verse":42,"text":"και θέλουσι ρίψει αυτούς εις την κάμινον του πυρός· εκεί θέλει είσθαι ο κλαυθμός και ο τριγμός των οδόντων."},"43":{"verse":43,"text":"Τότε οι δίκαιοι θέλουσιν εκλάμψει ως ο ήλιος εν τη βασιλεία του Πατρός αυτών. Ο έχων ώτα διά να ακούη ας ακούη."},"44":{"verse":44,"text":"Πάλιν ομοία είναι η βασιλεία των ουρανών με θησαυρόν κεκρυμμένον εν τω αγρώ, τον οποίον ευρών άνθρωπος έκρυψε, και από της χαράς αυτού υπάγει και πωλεί πάντα όσα έχει και αγοράζει τον αγρόν εκείνον."},"45":{"verse":45,"text":"Πάλιν ομοία είναι η βασιλεία των ουρανών με άνθρωπον έμπορον ζητούντα καλούς μαργαρίτας·"},"46":{"verse":46,"text":"όστις ευρών ένα πολύτιμον μαργαρίτην, υπήγε και επώλησε πάντα όσα είχε και ηγόρασεν αυτόν."},"47":{"verse":47,"text":"Πάλιν ομοία είναι η βασιλεία των ουρανών με δίκτυον, το οποίον ερρίφθη εις την θάλασσαν και συνήγαγεν από παντός είδους·"},"48":{"verse":48,"text":"το οποίον, αφού εγεμίσθη, ανεβίβασαν επί τον αιγιαλόν και καθήσαντες συνέλεξαν τα καλά εις αγγεία, τα δε αχρεία έρριψαν έξω."},"49":{"verse":49,"text":"Ούτω θέλει είσθαι εν τη συντελεία του αιώνος. Θέλουσιν εξέλθει οι άγγελοι και θέλουσιν αποχωρίσει τους πονηρούς εκ μέσου των δικαίων,"},"50":{"verse":50,"text":"και θέλουσι ρίψει αυτούς εις την κάμινον του πυρός· εκεί θέλει είσθαι ο κλαυθμός και ο τριγμός των οδόντων."},"51":{"verse":51,"text":"Λέγει προς αυτούς ο Ιησούς· Ενοήσατε ταύτα πάντα; Λέγουσι προς αυτόν· Ναι, Κύριε."},"52":{"verse":52,"text":"Ο δε είπε προς αυτούς· Διά τούτο πας γραμματεύς, μαθητευθείς εις τα περί της βασιλείας των ουρανών, είναι όμοιος με άνθρωπον οικοδεσπότην, όστις εκβάλλει εκ του θησαυρού αυτού νέα και παλαιά."},"53":{"verse":53,"text":"Και αφού ετελείωσεν ο Ιησούς τας παραβολάς ταύτας, ανεχώρησεν εκείθεν,"},"54":{"verse":54,"text":"και ελθών εις την πατρίδα αυτού, εδίδασκεν αυτούς εν τη συναγωγή αυτών, ώστε εξεπλήττοντο και έλεγον· Πόθεν εις τούτον η σοφία αύτη και αι δυνάμεις;"},"55":{"verse":55,"text":"δεν είναι ούτος ο υιός του τέκτονος; η μήτηρ αυτού δεν λέγεται Μαριάμ, και οι αδελφοί αυτού Ιάκωβος και Ιωσής και Σίμων και Ιούδας;"},"56":{"verse":56,"text":"και αι αδελφαί αυτού δεν είναι πάσαι παρ' ημίν; πόθεν λοιπόν εις τούτον ταύτα πάντα;"},"57":{"verse":57,"text":"Και εσκανδαλίζοντο εν αυτώ. Ο δε Ιησούς είπε προς αυτούς· Δεν είναι προφήτης άνευ τιμής ειμή εν τη πατρίδι αυτού και εν τη οικία αυτού."},"58":{"verse":58,"text":"Και δεν έκαμεν εκεί πολλά θαύματα διά την απιστίαν αυτών."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":14}}}