{"chapter":{"1":{"verse":1,"text":"Τότε ο Ιησούς ελάλησε προς τους όχλους και προς τους μαθητάς αυτού,"},"2":{"verse":2,"text":"λέγων· Επί της καθέδρας του Μωϋσέως εκάθησαν οι γραμματείς και οι Φαρισαίοι."},"3":{"verse":3,"text":"Πάντα λοιπόν όσα αν είπωσι προς εσάς να φυλάττητε, φυλάττετε και πράττετε, κατά δε τα έργα αυτών μη πράττετε· επειδή λέγουσι και δεν πράττουσι."},"4":{"verse":4,"text":"Διότι δένουσι φορτία βαρέα και δυσβάστακτα και επιθέτουσιν επί τους ώμους των ανθρώπων, δεν θέλουσιν όμως ουδέ διά του δακτύλου αυτών να κινήσωσιν αυτά."},"5":{"verse":5,"text":"Πράττουσι δε πάντα τα έργα αυτών διά να βλέπωνται υπό των ανθρώπων. Και πλατύνουσι τα φυλακτήρια αυτών και μεγαλύνουσι τα κράσπεδα των ιματίων αυτών,"},"6":{"verse":6,"text":"και αγαπώσι τον πρώτον τόπον εν τοις δείπνοις και τας πρωτοκαθεδρίας εν ταις συναγωγαίς"},"7":{"verse":7,"text":"και τους ασπασμούς εν ταις αγοραίς και να ονομάζωνται υπό των ανθρώπων Ραββί, Ραββί·"},"8":{"verse":8,"text":"σεις όμως μη ονομασθήτε Ραββί· διότι εις είναι ο καθηγητής σας, ο Χριστός· πάντες δε σεις αδελφοί είσθε."},"9":{"verse":9,"text":"Και πατέρα σας μη ονομάσητε επί της γής· διότι εις είναι ο Πατήρ σας, ο εν τοις ουρανοίς."},"10":{"verse":10,"text":"Μηδέ ονομασθήτε καθηγηταί· διότι εις είναι ο καθηγητής σας, ο Χριστός."},"11":{"verse":11,"text":"Ο δε μεγαλήτερος από σας θέλει είσθαι υπηρέτης σας."},"12":{"verse":12,"text":"Όστις δε υψώση εαυτόν θέλει ταπεινωθή, και όστις ταπεινώση εαυτόν θέλει υψωθή."},"13":{"verse":13,"text":"Αλλ' ουαί εις εσάς, γραμματείς και Φαρισαίοι, υποκριταί, διότι κατατρώγετε τας οικίας των χηρών και τούτο επί προφάσει ότι κάμνετε μακράς προσευχάς· διά τούτο θέλετε λάβει μεγαλητέραν καταδίκην."},"14":{"verse":14,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι, υποκριταί, διότι κλείετε την βασιλείαν των ουρανών έμπροσθεν των ανθρώπων· επειδή σεις δεν εισέρχεσθε ουδέ τους εισερχομένους αφίνετε να εισέλθωσιν."},"15":{"verse":15,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι, υποκριταί, διότι περιέρχεσθε την θάλασσαν και την ξηράν διά να κάμητε ένα προσήλυτον, και όταν γείνη, κάμνετε αυτόν υιόν της γεέννης διπλότερον υμών."},"16":{"verse":16,"text":"Ουαί εις εσάς, οδηγοί τυφλοί, οι λέγοντες· Όστις ομόση εν τω ναώ είναι ουδέν, όστις όμως ομόση εν τω χρυσώ του ναού, υποχρεούται."},"17":{"verse":17,"text":"Μωροί και τυφλοί· διότι τις είναι μεγαλήτερος, ο χρυσός ή ο ναός ο αγιάζων τον χρυσόν;"},"18":{"verse":18,"text":"Καί· Όστις ομόση εν τω θυσιαστηρίω, είναι ουδέν, όστις όμως ομόση εν τω δώρω τω επάνω αυτού, υποχρεούται."},"19":{"verse":19,"text":"Μωροί και τυφλοί· διότι τι είναι μεγαλήτερον, το δώρον ή το θυσιαστήριον το αγιάζον το δώρον;"},"20":{"verse":20,"text":"Ο ομόσας λοιπόν εν τω θυσιαστηρίω ομνύει εν αυτώ και εν πάσι τοις επάνω αυτού·"},"21":{"verse":21,"text":"και ο ομόσας εν τω ναώ ομνύει εν αυτώ και εν τω κατοικούντι αυτόν."},"22":{"verse":22,"text":"Και ο ομόσας εν τω ουρανώ, ομνύει εν τω θρόνω του Θεού και εν τω καθημένω επάνω αυτού."},"23":{"verse":23,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι, υποκριταί, διότι αποδεκατίζετε το ηδύοσμον και το άνηθον και το κύμινον, και αφήκατε τα βαρύτερα του νόμου, την κρίσιν και τον έλεον και την πίστιν· ταύτα έπρεπε να πράττητε και εκείνα να μη αφίνητε."},"24":{"verse":24,"text":"Οδηγοί τυφλοί, οίτινες διυλίζετε τον κώνωπα, την δε κάμηλον καταπίνετε."},"25":{"verse":25,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι, υποκριταί, διότι καθαρίζετε το έξωθεν του ποτηρίου και του πινακίου, έσωθεν όμως γέμουσιν εξ αρπαγής και ακρασίας."},"26":{"verse":26,"text":"Φαρισαίε τυφλέ, καθάρισον πρώτον το εντός του ποτηρίου και του πινακίου, διά να γείνη και το εκτός αυτών καθαρόν."},"27":{"verse":27,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι υποκριταί, διότι ομοιάζετε με τάφους ασβεστωμένους, οίτινες έξωθεν μεν φαίνονται ωραίοι, έσωθεν όμως γέμουσιν οστέων νεκρών και πάσης ακαθαρσίας."},"28":{"verse":28,"text":"Ούτω και σεις έξωθεν μεν φαίνεσθε εις τους ανθρώπους δίκαιοι, έσωθεν όμως είσθε πλήρεις υποκρίσεως και ανομίας."},"29":{"verse":29,"text":"Ουαί εις εσάς, γραμματείς και Φαρισαίοι υποκριταί· διότι οικοδομείτε τους τάφους των προφητών και στολίζετε τα μνημεία των δικαίων,"},"30":{"verse":30,"text":"και λέγετε· Εάν ήμεθα εν ταις ημέραις των πατέρων ημών, δεν ηθέλομεν είσθαι συγκοινωνοί αυτών εν τω αίματι των προφητών."},"31":{"verse":31,"text":"Ώστε μαρτυρείτε εις εαυτούς ότι είσθε υιοί των φονευσάντων τους προφήτας."},"32":{"verse":32,"text":"Αναπληρώσατε και σεις το μέτρον των πατέρων σας."},"33":{"verse":33,"text":"Όφεις, γεννήματα εχιδνών· πως θέλετε φύγει από της καταδίκης της γεέννης;"},"34":{"verse":34,"text":"Διά τούτο ιδού, εγώ αποστέλλω προς εσάς προφήτας και σοφούς και γραμματείς, και εξ αυτών θέλετε θανατώσει και σταυρώσει, και εξ αυτών θέλετε μαστιγώσει εν ταις συναγωγαίς σας και διώξει από πόλεως εις πόλιν,"},"35":{"verse":35,"text":"διά να έλθη εφ' υμάς παν αίμα δίκαιον εκχυνόμενον επί της γης από του αίματος Άβελ του δικαίου έως του αίματος Ζαχαρίου υιού Βαραχίου, τον οποίον εφονεύσατε μεταξύ του ναού και του θυσιαστηρίου."},"36":{"verse":36,"text":"Αληθώς σας λέγω, Πάντα ταύτα θέλουσιν ελθεί επί την γενεάν ταύτην."},"37":{"verse":37,"text":"Ιερουσαλήμ, Ιερουσαλήμ, η φονεύουσα τους προφήτας και λιθοβολούσα τους απεσταλμένους προς σέ· ποσάκις ηθέλησα να συνάξω τα τέκνα σου καθ' ον τρόπον συνάγει η όρνις τα ορνίθια εαυτής υπό τας πτέρυγας, και δεν ηθελήσατε."},"38":{"verse":38,"text":"Ιδού, αφίνεται εις εσάς ο οίκός σας έρημος."},"39":{"verse":39,"text":"Διότι σας λέγω, δεν θέλετε με ιδεί εις το εξής, εωσού είπητε, Ευλογημένος ο ερχόμενος εν ονόματι Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":24}}}