{"chapter":{"1":{"verse":1,"text":"Και εξελθών ο Ιησούς ανεχώρει από του ιερού· και προσήλθον οι μαθηταί αυτού διά να επιδείξωσιν εις αυτόν τας οικοδομάς του ιερού."},"2":{"verse":2,"text":"Ο δε Ιησούς είπε προς αυτούς· Δεν βλέπετε πάντα ταύτα; αληθώς σας λέγω, δεν θέλει αφεθή εδώ λίθος επί λίθον, όστις δεν θέλει κατακρημνισθή."},"3":{"verse":3,"text":"Και ενώ εκάθητο επί του όρους των Ελαιών, προσήλθον προς αυτόν οι μαθηταί κατ' ιδίαν, λέγοντες· Ειπέ προς ημάς πότε θέλουσι γείνει ταύτα, και τι το σημείον της παρουσίας σου και της συντελείας του αιώνος;"},"4":{"verse":4,"text":"Και αποκριθείς ο Ιησούς, είπε προς αυτούς· Βλέπετε μη σας πλανήση τις."},"5":{"verse":5,"text":"Διότι πολλοί θέλουσιν ελθεί επί τω ονόματί μου, λέγοντες, Εγώ είμαι ο Χριστός, και πολλούς θέλουσι πλανήσει."},"6":{"verse":6,"text":"Θέλετε δε ακούσει πολέμους και φήμας πολέμων· προσέχετε μη ταραχθήτε· επειδή πάντα ταύτα πρέπει να γείνωσιν, αλλά δεν είναι έτι το τέλος."},"7":{"verse":7,"text":"Διότι θέλει εγερθή έθνος επί έθνος και βασιλεία επί βασιλείαν, και θέλουσι γείνει πείναι και λοιμοί και σεισμοί κατά τόπους·"},"8":{"verse":8,"text":"πάντα δε ταύτα είναι αρχή ωδίνων."},"9":{"verse":9,"text":"Τότε θέλουσι σας παραδώσει εις θλίψιν και θέλουσι σας θανατώσει, και θέλετε είσθαι μισούμενοι υπό πάντων των εθνών διά το όνομά μου."},"10":{"verse":10,"text":"Και τότε θέλουσι σκανδαλισθή πολλοί και θέλουσι παραδώσει αλλήλους και θέλουσι μισήσει αλλήλους."},"11":{"verse":11,"text":"Και πολλοί ψευδοπροφήται θέλουσιν εγερθή και πλανήσει πολλούς,"},"12":{"verse":12,"text":"και επειδή θέλει πληθυνθή η ανομία, η αγάπη των πολλών θέλει ψυχρανθή."},"13":{"verse":13,"text":"Ο δε υπομείνας έως τέλους, ούτος θέλει σωθή."},"14":{"verse":14,"text":"Και θέλει κηρυχθή τούτο το ευαγγέλιον της βασιλείας εν όλη τη οικουμένη προς μαρτυρίαν εις πάντα τα έθνη, και τότε θέλει ελθεί το τέλος."},"15":{"verse":15,"text":"Όταν λοιπόν ίδητε το βδέλυγμα της ερημώσεως, το λαληθέν διά του προφήτου Δανιήλ, ιστάμενον εν τω τόπω τω αγίω -ο αναγινώσκων ας εννοή-"},"16":{"verse":16,"text":"τότε οι εν τη Ιουδαία ας φεύγωσιν επί τα όρη·"},"17":{"verse":17,"text":"όστις ευρεθή επί του δώματος, ας μη καταβή διά να λάβη τι εκ της οικίας αυτού·"},"18":{"verse":18,"text":"και όστις ευρεθή εν τω αγρώ, ας μη επιστρέψη οπίσω διά να λάβη τα ιμάτια αυτού."},"19":{"verse":19,"text":"Ουαί δε εις τας εγκυμονούσας και τας θηλαζούσας εν εκείναις ταις ημέραις."},"20":{"verse":20,"text":"Προσεύχεσθε δε διά να μη γείνη η φυγή υμών εν χειμώνι μηδέ εν σαββάτω."},"21":{"verse":21,"text":"Διότι τότε θέλει είσθαι θλίψις μεγάλη, οποία δεν έγεινεν απ' αρχής κόσμου έως του νυν, ουδέ θέλει γείνει."},"22":{"verse":22,"text":"Και αν δεν συνετέμνοντο αι ημέραι εκείναι, δεν ήθελε σωθή ουδεμία σάρξ· διά τους εκλεκτούς όμως θέλουσι συντμηθή αι ημέραι εκείναι."},"23":{"verse":23,"text":"Τότε εάν τις είπη προς υμάς· Ιδού εδώ είναι ο Χριστός ή εδώ, μη πιστεύσητε·"},"24":{"verse":24,"text":"διότι θέλουσιν εγερθή ψευδόχριστοι και ψευδοπροφήται και θέλουσι δείξει σημεία μεγάλα και τέρατα, ώστε να πλανήσωσιν, ει δυνατόν, και τους εκλεκτούς."},"25":{"verse":25,"text":"Ιδού, προείπα προς υμάς."},"26":{"verse":26,"text":"Εάν λοιπόν είπωσι προς υμάς, Ιδού, εν τη ερήμω είναι, μη εξέλθητε, Ιδού, εν τοις ταμείοις, μη πιστεύσητε·"},"27":{"verse":27,"text":"διότι καθώς η αστραπή εξέρχεται από ανατολών και φαίνεται έως δυσμών, ούτω θέλει είσθαι και η παρουσία του Υιού του ανθρώπου."},"28":{"verse":28,"text":"Διότι όπου είναι το πτώμα, εκεί θέλουσι συναχθή οι αετοί."},"29":{"verse":29,"text":"Ευθύς δε μετά την θλίψιν των ημερών εκείνων ο ήλιος θέλει σκοτισθή και η σελήνη δεν θέλει δώσει το φέγγος αυτής, και οι αστέρες θέλουσι πέσει από του ουρανού και αι δυνάμεις των ουρανών θέλουσι σαλευθή."},"30":{"verse":30,"text":"Και τότε θέλει φανή το σημείον του Υιού του ανθρώπου εν τω ουρανώ, και τότε θέλουσι θρηνήσει πάσαι αι φυλαί της γης και θέλουσιν ιδεί τον Υιόν του ανθρώπου ερχόμενον επί των νεφελών του ουρανού μετά δυνάμεως και δόξης πολλής."},"31":{"verse":31,"text":"Και θέλει αποστείλει τους αγγέλους αυτού μετά σάλπιγγος φωνής μεγάλης, και θέλουσι συνάξει τους εκλεκτούς αυτού εκ των τεσσάρων ανέμων απ' άκρων ουρανών έως άκρων αυτών."},"32":{"verse":32,"text":"Από δε της συκής μάθετε την παραβολήν· Όταν ο κλάδος αυτής γείνη ήδη απαλός και εκβλαστάνη τα φύλλα, γνωρίζετε ότι πλησιάζει το θέρος·"},"33":{"verse":33,"text":"ούτω και σεις, όταν ίδητε πάντα ταύτα, εξεύρετε ότι πλησίον είναι επί τας θύρας."},"34":{"verse":34,"text":"Αληθώς σας λέγω, δεν θέλει παρέλθει η γενεά αύτη, εωσού γείνωσι πάντα ταύτα."},"35":{"verse":35,"text":"Ο ουρανός και η γη θέλουσι παρέλθει, οι δε λόγοι μου δεν θέλουσι παρέλθει."},"36":{"verse":36,"text":"Περί δε της ημέρας εκείνης και της ώρας ουδείς γινώσκει, ουδέ οι άγγελοι των ουρανών, ειμή ο Πατήρ μου μόνος·"},"37":{"verse":37,"text":"και καθώς αι ημέραι του Νώε, ούτω θέλει είσθαι και η παρουσία του Υιού του ανθρώπου."},"38":{"verse":38,"text":"Διότι καθώς εν ταις ημέραις ταις προ του κατακλυσμού ήσαν τρώγοντες και πίνοντες, νυμφευόμενοι και νυμφεύοντες, έως της ημέρας καθ' ην ο Νώε εισήλθεν εις την κιβωτόν,"},"39":{"verse":39,"text":"και δεν ενόησαν, εωσού ήλθεν ο κατακλυσμός και εσήκωσε πάντας, ούτω θέλει είσθαι και η παρουσία του Υιού του ανθρώπου."},"40":{"verse":40,"text":"Τότε δύο θέλουσιν είσθαι εν τω αγρώ· ο εις παραλαμβάνεται και ο εις αφίνεται·"},"41":{"verse":41,"text":"δύο γυναίκες θέλουσιν αλέθει εν τω μύλω, μία παραλαμβάνεται και μία αφίνεται."},"42":{"verse":42,"text":"Αγρυπνείτε λοιπόν, διότι δεν εξεύρετε ποία ώρα έρχεται ο Κύριος υμών."},"43":{"verse":43,"text":"Τούτο δε γινώσκετε ότι εάν ήξευρεν ο οικοδεσπότης εν ποία φυλακή της νυκτός έρχεται ο κλέπτης, ήθελεν αγρυπνήσει και δεν ήθελεν αφήσει να διορυχθή η οικία αυτού."},"44":{"verse":44,"text":"Διά τούτο και σεις γίνεσθε έτοιμοι, διότι καθ' ην ώραν δεν στοχάζεσθε, έρχεται ο Υιός του ανθρώπου."},"45":{"verse":45,"text":"Τις λοιπόν είναι ο πιστός και φρόνιμος δούλος, τον οποίον ο κύριος αυτού κατέστησεν επί των υπηρετών αυτού, διά να δίδη εις αυτούς την τροφήν εν καιρώ;"},"46":{"verse":46,"text":"Μακάριος ο δούλος εκείνος, τον οποίον όταν έλθη ο κύριος αυτού θέλει ευρεί πράττοντα ούτως."},"47":{"verse":47,"text":"Αληθώς σας λέγω ότι θέλει καταστήσει αυτόν επί πάντων των υπαρχόντων αυτού."},"48":{"verse":48,"text":"Εάν δε είπη ο κακός εκείνος δούλος εν τη καρδία αυτού, Βραδύνει να έλθη ο κύριός μου,"},"49":{"verse":49,"text":"και αρχίση να δέρη τους συνδούλους, να τρώγη δε και να πίνη μετά των μεθυόντων,"},"50":{"verse":50,"text":"θέλει ελθεί ο κύριος του δούλου εκείνου καθ' ην ημέραν δεν προσμένει και καθ' ην ώραν δεν εξεύρει,"},"51":{"verse":51,"text":"και θέλει αποχωρίσει αυτόν, και το μέρος αυτού θέλει θέσει μετά των υποκριτών· εκεί θέλει είσθαι ο κλαυθμός και ο τριγμός των οδόντων."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":24,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":23},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":25}}}