{"chapter":{"1":{"verse":1,"text":"Τότε θέλει ομοιωθή η βασιλεία των ουρανών με δέκα παρθένους, αίτινες λαβούσαι τας λαμπάδας αυτών εξήλθον εις απάντησιν του νυμφίου."},"2":{"verse":2,"text":"Πέντε δε εξ αυτών ήσαν φρόνιμοι και πέντε μωραί."},"3":{"verse":3,"text":"Αίτινες μωραί, λαβούσαι τας λαμπάδας αυτών, δεν έλαβον μεθ' εαυτών έλαιον·"},"4":{"verse":4,"text":"αι φρόνιμοι όμως έλαβον έλαιον εν τοις αγγείοις αυτών μετά των λαμπάδων αυτών."},"5":{"verse":5,"text":"Και επειδή ο νυμφίος εβράδυνεν, ενύσταξαν πάσαι και εκοιμώντο."},"6":{"verse":6,"text":"Εν τω μέσω δε της νυκτός έγεινε κραυγή· Ιδού, ο νυμφίος έρχεται, εξέλθετε εις απάντησιν αυτού."},"7":{"verse":7,"text":"Τότε εσηκώθησαν πάσαι αι παρθένοι εκείναι και ητοίμασαν τας λαμπάδας αυτών."},"8":{"verse":8,"text":"Και αι μωραί είπον προς τας φρονίμους· Δότε εις ημάς εκ του ελαίου σας, διότι αι λαμπάδες ημών σβύνονται."},"9":{"verse":9,"text":"Απεκρίθησαν δε αι φρόνιμοι, λέγουσαι· Μήποτε δεν αρκέση εις ημάς και εις εσάς· όθεν υπάγετε κάλλιον προς τους πωλούντας και αγοράσατε εις εαυτάς."},"10":{"verse":10,"text":"Ενώ δε απήρχοντο διά να αγοράσωσιν, ήλθεν ο νυμφίος και αι έτοιμοι εισήλθον μετ' αυτού εις τους γάμους, και εκλείσθη η θύρα."},"11":{"verse":11,"text":"Ύστερον δε έρχονται και αι λοιπαί παρθένοι, λέγουσαι· Κύριε, Κύριε, άνοιξον εις ημάς."},"12":{"verse":12,"text":"Ο δε αποκριθείς είπεν· Αληθώς σας λέγω, δεν σας γνωρίζω."},"13":{"verse":13,"text":"Αγρυπνείτε λοιπόν, διότι δεν εξεύρετε την ημέραν ουδέ την ώραν, καθ' ην ο Υιός του ανθρώπου έρχεται."},"14":{"verse":14,"text":"Διότι θέλει ελθεί ως άνθρωπος, όστις αποδημών εκάλεσε τους δούλους αυτού και παρέδωκεν εις αυτούς τα υπάρχοντα αυτού,"},"15":{"verse":15,"text":"και εις άλλον μεν έδωκε πέντε τάλαντα, εις άλλον δε δύο, εις άλλον δε εν, εις έκαστον κατά την ιδίαν αυτού ικανότητα, και απεδήμησεν ευθύς."},"16":{"verse":16,"text":"Υπήγε δε ο λαβών τα πέντε τάλαντα και εργαζόμενος δι' αυτών έκαμεν άλλα πέντε τάλαντα."},"17":{"verse":17,"text":"Ωσαύτως και ο τα δύο εκέρδησε και αυτός άλλα δύο."},"18":{"verse":18,"text":"Ο δε λαβών το εν υπήγε και έσκαψεν εις την γην και έκρυψε το αργύριον του κυρίου αυτού."},"19":{"verse":19,"text":"Μετά δε καιρόν πολύν έρχεται ο κύριος των δούλων εκείνων και θεωρεί λογαριασμόν μετ' αυτών."},"20":{"verse":20,"text":"Και ελθών ο λαβών τα πέντε τάλαντα, προσέφερεν άλλα πέντε τάλαντα, λέγων· Κύριε, πέντε τάλαντα μοι παρέδωκας· ιδού, άλλα πέντε τάλαντα εκέρδησα επ' αυτοίς."},"21":{"verse":21,"text":"Και είπε προς αυτόν ο κύριος αυτού· Εύγε, δούλε αγαθέ και πιστέ· εις τα ολίγα εστάθης πιστός, επί πολλών θέλω σε καταστήσει· είσελθε εις την χαράν του κυρίου σου."},"22":{"verse":22,"text":"Προσελθών δε και ο λαβών τα δύο τάλαντα είπε· Κύριε, δύο τάλαντα μοι παρέδωκας· ιδού, άλλα δύο τάλαντα εκέρδησα επ' αυτοίς."},"23":{"verse":23,"text":"Είπε προς αυτόν ο κύριος αυτού· Εύγε, δούλε αγαθέ και πιστέ· εις τα ολίγα εστάθης πιστός, επί πολλών θέλω σε καταστήσει· είσελθε εις την χαράν του κυρίου σου."},"24":{"verse":24,"text":"Προσελθών δε και ο λαβών το εν τάλαντον, είπε· Κύριε, σε εγνώρισα ότι είσαι σκληρός άνθρωπος, θερίζων όπου δεν έσπειρας και συνάγων όθεν δεν διεσκόρπισας·"},"25":{"verse":25,"text":"και φοβηθείς υπήγα και έκρυψα το τάλαντόν σου εν τη γή· ιδού, έχεις το σον."},"26":{"verse":26,"text":"Αποκριθείς δε ο κύριος αυτού, είπε προς αυτόν· Πονηρέ δούλε και οκνηρέ· ήξευρες ότι θερίζω όπου δεν έσπειρα και συνάγω όθεν δεν διεσκόρπισα·"},"27":{"verse":27,"text":"έπρεπε λοιπόν να βάλης το αργύριόν μου εις τους τραπεζίτας, και ελθών εγώ ήθελον λάβει το εμόν μετά τόκου."},"28":{"verse":28,"text":"Λάβετε λοιπόν απ' αυτού το τάλαντον, και δότε εις τον έχοντα τα δέκα τάλαντα."},"29":{"verse":29,"text":"Διότι εις πάντα τον έχοντα θέλει δοθή και περισσευθή, από δε του μη έχοντος και εκείνο το οποίον έχει θέλει αφαιρεθή απ' αυτού."},"30":{"verse":30,"text":"Και τον αχρείον δούλον ρίψατε εις το σκότος το εξώτερον· εκεί θέλει είσθαι ο κλαυθμός και ο τριγμός των οδόντων."},"31":{"verse":31,"text":"Όταν δε έλθη ο Υιός του ανθρώπου εν τη δόξη αυτού και πάντες οι άγιοι άγγελοι μετ' αυτού, τότε θέλει καθήσει επί του θρόνου της δόξης αυτού,"},"32":{"verse":32,"text":"και θέλουσι συναχθή έμπροσθεν αυτού πάντα τα έθνη, και θέλει χωρίσει αυτούς απ' αλλήλων, καθώς ο ποιμήν χωρίζει τα πρόβατα από των εριφίων,"},"33":{"verse":33,"text":"και θέλει στήσει τα μεν πρόβατα εκ δεξιών αυτού, τα δε ερίφια εξ αριστερών."},"34":{"verse":34,"text":"Τότε ο Βασιλεύς θέλει ειπεί προς τους εκ δεξιών αυτού· Έλθετε οι ευλογημένοι του Πατρός μου, κληρονομήσατε την ητοιμασμένην εις εσάς βασιλείαν από καταβολής κόσμου."},"35":{"verse":35,"text":"Διότι επείνασα, και μοι εδώκατε να φάγω, εδίψησα, και με εποτίσατε, ξένος ήμην, και με εφιλοξενήσατε,"},"36":{"verse":36,"text":"γυμνός, και με ενεδύσατε, ησθένησα, και με επεσκέφθητε, εν φυλακή ήμην, και ήλθετε προς εμέ."},"37":{"verse":37,"text":"Τότε θέλουσιν αποκριθή προς αυτόν οι δίκαιοι, λέγοντες· Κύριε, πότε σε είδομεν πεινώντα και εθρέψαμεν, ή διψώντα και εποτίσαμεν;"},"38":{"verse":38,"text":"πότε δε σε είδομεν ξένον και εφιλοξενήσαμεν, ή γυμνόν και ενεδύσαμεν;"},"39":{"verse":39,"text":"πότε δε σε είδομεν ασθενή ή εν φυλακή και ήλθομεν προς σε;"},"40":{"verse":40,"text":"Και αποκριθείς ο Βασιλεύς θέλει ειπεί προς αυτούς· Αληθώς σας λέγω, καθ' όσον εκάμετε εις ένα τούτων των αδελφών μου των ελαχίστων, εις εμέ εκάμετε."},"41":{"verse":41,"text":"Τότε θέλει ειπεί και προς τους εξ αριστερών· Υπάγετε απ' εμού οι κατηραμένοι εις το πυρ το αιώνιον, το ητοιμασμένον διά τον διάβολον και τους αγγέλους αυτού."},"42":{"verse":42,"text":"Διότι επείνασα, και δεν μοι εδώκατε να φάγω, εδίψησα, και δεν με εποτίσατε,"},"43":{"verse":43,"text":"ξένος ήμην, και δεν με εφιλοξενήσατε, γυμνός, και δεν με ενεδύσατε, ασθενής και εν φυλακή, και δεν με επεσκέφθητε."},"44":{"verse":44,"text":"Τότε θέλουσιν αποκριθή προς αυτόν και αυτοί, λέγοντες· Κύριε, πότε σε είδομεν πεινώντα ή διψώντα ή ξένον ή γυμνόν ή ασθενή ή εν φυλακή, και δεν σε υπηρετήσαμεν;"},"45":{"verse":45,"text":"Τότε θέλει αποκριθή προς αυτούς, λέγων· Αληθώς σας λέγω, καθ' όσον δεν εκάμετε εις ένα τούτων των ελαχίστων, ουδέ εις εμέ εκάμετε."},"46":{"verse":46,"text":"Και θέλουσιν απέλθει ούτοι μεν εις κόλασιν αιώνιον, οι δε δίκαιοι εις ζωήν αιώνιον."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":25,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":24},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":26}}}