{"chapter":{"1":{"verse":1,"text":"Και ότε ετελείωσεν ο Ιησούς πάντας τους λόγους τούτους, είπε προς τους μαθητάς αυτού·"},"2":{"verse":2,"text":"Εξεύρετε ότι μετά δύο ημέρας γίνεται το πάσχα, και ο Υιός του ανθρώπου παραδίδεται διά να σταυρωθή."},"3":{"verse":3,"text":"Τότε συνήχθησαν οι αρχιερείς και οι γραμματείς και οι πρεσβύτεροι του λαού εις την αυλήν του αρχιερέως του λεγομένου Καϊάφα,"},"4":{"verse":4,"text":"και συνεβουλεύθησαν να συλλάβωσι τον Ιησούν με δόλον και να θανατώσωσιν."},"5":{"verse":5,"text":"Έλεγον δέ· μη εν τη εορτή, διά να μη γείνη θόρυβος εν τω λαώ."},"6":{"verse":6,"text":"Ότε δε ο Ιησούς ήτο εν Βηθανία εν τη οικία Σίμωνος του λεπρού,"},"7":{"verse":7,"text":"προσήλθε προς αυτόν γυνή έχουσα αλάβαστρον μύρου βαρυτίμου, και κατέχεεν αυτό επί την κεφαλήν αυτού, ενώ εκάθητο εις την τράπεζαν."},"8":{"verse":8,"text":"Ιδόντες δε οι μαθηταί αυτού, ηγανάκτησαν λέγοντες· Εις τι η απώλεια αύτη;"},"9":{"verse":9,"text":"διότι ηδύνατο τούτο το μύρον να πωληθή με πολλήν τιμήν και να δοθή εις τους πτωχούς."},"10":{"verse":10,"text":"Νοήσας δε ο Ιησούς, είπε προς αυτούς· Διά τι ενοχλείτε την γυναίκα; διότι έργον καλόν έπραξεν εις εμέ."},"11":{"verse":11,"text":"Διότι τους πτωχούς πάντοτε έχετε μεθ' εαυτών, εμέ όμως πάντοτε δεν έχετε."},"12":{"verse":12,"text":"Επειδή χύσασα αύτη το μύρον τούτο επί του σώματός μου, έκαμε τούτο διά τον ενταφιασμόν μου."},"13":{"verse":13,"text":"Αληθώς σας λέγω, όπου εάν κηρυχθή το ευαγγέλιον τούτο εν όλω τω κόσμω, θέλει λαληθή και τούτο, το οποίον έπραξεν αύτη, εις μνημόσυνον αυτής."},"14":{"verse":14,"text":"Τότε υπήγεν εις των δώδεκα, ο λεγόμενος Ιούδας Ισκαριώτης, προς τους αρχιερείς"},"15":{"verse":15,"text":"και είπε· Τι θέλετε να μοι δώσητε, και εγώ θέλω σας παραδώσει αυτόν; Και εκείνοι έδωκαν εις αυτόν τριάκοντα αργύρια."},"16":{"verse":16,"text":"Και από τότε εζήτει ευκαιρίαν διά να παραδώση αυτόν."},"17":{"verse":17,"text":"Την δε πρώτην των αζύμων προσήλθον οι μαθηταί προς τον Ιησούν, λέγοντες προς αυτόν· Που θέλεις να σοι ετοιμάσωμεν διά να φάγης το πάσχα;"},"18":{"verse":18,"text":"Και εκείνος είπεν· Υπάγετε εις την πόλιν προς τον δείνα και είπατε προς αυτόν· Ο Διδάσκαλος λέγει, Ο καιρός μου επλησίασεν· εν τη οικία σου θέλω κάμει το πάσχα μετά των μαθητών μου."},"19":{"verse":19,"text":"Και έκαμον οι μαθηταί καθώς παρήγγειλεν εις αυτούς ο Ιησούς, και ητοίμασαν το πάσχα."},"20":{"verse":20,"text":"Ότε δε έγεινεν εσπέρα, εκάθητο εις την τράπεζαν μετά των δώδεκα."},"21":{"verse":21,"text":"Και ενώ έτρωγον, είπεν· Αληθώς σας λέγω ότι εις εξ υμών θέλει με παραδώσει."},"22":{"verse":22,"text":"Και λυπούμενοι σφόδρα, ήρχισαν να λέγωσι προς αυτόν έκαστος αυτών· Μήπως εγώ είμαι, Κύριε;"},"23":{"verse":23,"text":"Ο δε αποκριθείς είπεν· Ο εμβάψας μετ' εμού εν τω πινακίω την χείρα, ούτος θέλει με παραδώσει."},"24":{"verse":24,"text":"Ο μεν Υιός του ανθρώπου υπάγει, καθώς είναι γεγραμμένον περί αυτού· ουαί δε εις τον άνθρωπον εκείνον, διά του οποίου ο Υιός του ανθρώπου παραδίδεται· καλόν ήτο εις τον άνθρωπον εκείνον, αν δεν ήθελε γεννηθή."},"25":{"verse":25,"text":"Αποκριθείς δε ο Ιούδας, όστις παρέδιδεν αυτόν, είπε· Μήπως εγώ είμαι, Ραββί; Λέγει προς αυτόν· Συ είπας."},"26":{"verse":26,"text":"Και ενώ έτρωγον, λαβών ο Ιησούς τον άρτον και ευλογήσας έκοψε και έδιδεν εις τους μαθητάς και είπε· Λάβετε, φάγετε· τούτο είναι το σώμα μου·"},"27":{"verse":27,"text":"και λαβών το ποτήριον και ευχαριστήσας, έδωκεν εις αυτούς, λέγων· Πίετε εξ αυτού πάντες·"},"28":{"verse":28,"text":"διότι τούτο είναι το αίμα μου το της καινής διαθήκης, το υπέρ πολλών εκχυνόμενον εις άφεσιν αμαρτιών."},"29":{"verse":29,"text":"Σας λέγω δε ότι δεν θέλω πίει εις το εξής εκ τούτου του γεννήματος της αμπέλου έως της ημέρας εκείνης, όταν πίνω αυτό νέον μεθ' υμών εν τη βασιλεία του Πατρός μου."},"30":{"verse":30,"text":"Και αφού ύμνησαν, εξήλθον εις το όρος των ελαιών."},"31":{"verse":31,"text":"Τότε λέγει προς αυτούς ο Ιησούς· Πάντες υμείς θέλετε σκανδαλισθή εν εμοί την νύκτα ταύτην· διότι είναι γεγραμμένον, Θέλω πατάξει τον ποιμένα, και θέλουσι διασκορπισθή τα πρόβατα της ποίμνης·"},"32":{"verse":32,"text":"αφού δε αναστηθώ, θέλω υπάγει πρότερον υμών εις την Γαλιλαίαν."},"33":{"verse":33,"text":"Αποκριθείς δε ο Πέτρος, είπε προς αυτόν· Και αν πάντες σκανδαλισθώσιν εν σοι, εγώ ποτέ δεν θέλω σκανδαλισθή."},"34":{"verse":34,"text":"Είπε προς αυτόν ο Ιησούς· Αληθώς σοι λέγω ότι ταύτην την νύκτα, πριν φωνάξη ο αλέκτωρ, τρίς θέλεις με απαρνηθή."},"35":{"verse":35,"text":"Λέγει προς αυτόν ο Πέτρος· Και αν γείνη χρεία να αποθάνω μετά σου, δεν θέλω σε απαρνηθή. Ομοίως είπον και πάντες οι μαθηταί."},"36":{"verse":36,"text":"Τότε έρχεται μετ' αυτών ο Ιησούς εις χωρίον λεγόμενον Γεθσημανή και λέγει προς τους μαθητάς· Καθήσατε αυτού, εωσού υπάγω και προσευχηθώ εκεί."},"37":{"verse":37,"text":"Και παραλαβών τον Πέτρον και τους δύο υιούς του Ζεβεδαίου, ήρχισε να λυπήται και να αδημονή."},"38":{"verse":38,"text":"Τότε λέγει προς αυτούς· Περίλυπος είναι η ψυχή μου έως θανάτου· μείνατε εδώ και αγρυπνείτε μετ' εμού."},"39":{"verse":39,"text":"Και προχωρήσας ολίγον έπεσεν επί πρόσωπον αυτού, προσευχόμενος και λέγων· Πάτερ μου, εάν ήναι δυνατόν, ας παρέλθη απ' εμού το ποτήριον τούτο· πλην ουχί ως εγώ θέλω, αλλ' ως συ."},"40":{"verse":40,"text":"Και έρχεται προς τους μαθητάς και ευρίσκει αυτούς κοιμωμένους, και λέγει προς τον Πέτρον· Ούτω δεν ηδυνήθητε μίαν ώραν να αγρυπνήσητε μετ' εμού;"},"41":{"verse":41,"text":"αγρυπνείτε και προσεύχεσθε, διά να μη εισέλθητε εις πειρασμόν. Το μεν πνεύμα πρόθυμον, η δε σαρξ ασθενής."},"42":{"verse":42,"text":"Πάλιν εκ δευτέρου υπήγε και προσευχήθη, λέγων· Πάτερ μου, εάν δεν ήναι δυνατόν τούτο το ποτήριον να παρέλθη απ' εμού χωρίς να πίω αυτό, γενηθήτω το θέλημά σου."},"43":{"verse":43,"text":"Και ελθών ευρίσκει αυτούς πάλιν κοιμωμένους· διότι οι οφθαλμοί αυτών ήσαν βεβαρημένοι."},"44":{"verse":44,"text":"Και αφήσας αυτούς υπήγε πάλιν και προσευχήθη εκ τρίτου, ειπών τον αυτόν λόγον."},"45":{"verse":45,"text":"Τότε έρχεται προς τους μαθητάς αυτού και λέγει προς αυτούς· Κοιμάσθε το λοιπόν και αναπαύεσθε· ιδού, επλησίασεν η ώρα και ο Υιός του ανθρώπου παραδίδεται εις χείρας αμαρτωλών."},"46":{"verse":46,"text":"Εγέρθητε, ας υπάγωμεν· Ιδού, επλησίασεν ο παραδίδων με."},"47":{"verse":47,"text":"Και ενώ αυτός ελάλει έτι, ιδού, ο Ιούδας εις των δώδεκα ήλθε, και μετ' αυτού όχλος πολύς μετά μαχαιρών και ξύλων παρά των αρχιερέων και πρεσβυτέρων του λαού."},"48":{"verse":48,"text":"Ο δε παραδίδων αυτόν έδωκεν εις αυτούς σημείον, λέγων· Όντινα φιλήσω, αυτός είναι· πιάσατε αυτόν."},"49":{"verse":49,"text":"Και ευθύς πλησιάσας προς τον Ιησούν, είπε· Χαίρε, Ραββί, και κατεφίλησεν αυτόν."},"50":{"verse":50,"text":"Ο δε Ιησούς είπε προς αυτόν· Φίλε, διά τι ήλθες; Τότε προσελθόντες επέβαλον τας χείρας επί τον Ιησούν και επίασαν αυτόν."},"51":{"verse":51,"text":"Και ιδού, εις των μετά του Ιησού εκτείνας την χείρα έσυρε την μάχαιραν αυτού, και κτυπήσας τον δούλον του αρχιερέως απέκοψε το ωτίον αυτού."},"52":{"verse":52,"text":"Τότε λέγει προς αυτόν ο Ιησούς· Επίστρεψον την μάχαιράν σου εις τον τόπον αυτής· διότι πάντες όσοι πιάσωσι μάχαιραν διά μαχαίρας θέλουσιν απολεσθή."},"53":{"verse":53,"text":"Η νομίζεις ότι δεν δύναμαι ήδη να παρακαλέσω τον Πατέρα μου, και θέλει στήσει πλησίον μου περισσοτέρους παρά δώδεκα λεγεώνας αγγέλων;"},"54":{"verse":54,"text":"πως λοιπόν θέλουσι πληρωθή αι γραφαί ότι ούτω πρέπει να γείνη;"},"55":{"verse":55,"text":"Εν εκείνη τη ώρα είπεν ο Ιησούς προς τους όχλους· Ως επί ληστήν εξήλθετε μετά μαχαιρών και ξύλων να με συλλάβητε; καθ' ημέραν εκαθήμην πλησίον υμών διδάσκων εν τω ιερώ, και δεν με επιάσατε."},"56":{"verse":56,"text":"Τούτο δε όλον έγεινε διά να πληρωθώσιν αι γραφαί των προφητών. Τότε οι μαθηταί πάντες αφήσαντες αυτόν έφυγον."},"57":{"verse":57,"text":"Οι δε πιάσαντες τον Ιησούν έφεραν προς Καϊάφαν τον αρχιερέα, όπου συνήχθησαν οι γραμματείς και οι πρεσβύτεροι."},"58":{"verse":58,"text":"Ο δε Πέτρος ηκολούθει αυτόν από μακρόθεν έως της αυλής του αρχιερέως, και εισελθών έσω εκάθητο μετά των υπηρετών διά να ίδη το τέλος."},"59":{"verse":59,"text":"Οι δε αρχιερείς και οι πρεσβύτεροι και το συνέδριον όλον εζήτουν ψευδομαρτυρίαν κατά του Ιησού, διά να θανατώσωσιν αυτόν,"},"60":{"verse":60,"text":"και δεν εύρον· και πολλών ψευδομαρτύρων προσελθόντων, δεν εύρον. Ύστερον δε προσελθόντες δύο ψευδομάρτυρες,"},"61":{"verse":61,"text":"είπον· Ούτος είπε, Δύναμαι να χαλάσω τον ναόν του Θεού και διά τριών ημερών να οικοδομήσω αυτόν."},"62":{"verse":62,"text":"Και σηκωθείς ο αρχιερεύς είπε προς αυτόν· Δεν αποκρίνεσαι; τι μαρτυρούσιν ούτοι κατά σου;"},"63":{"verse":63,"text":"Ο δε Ιησούς εσιώπα. Και αποκριθείς ο αρχιερεύς είπε προς αυτόν· Σε ορκίζω εις τον Θεόν τον ζώντα να είπης προς ημάς αν συ ήσαι ο Χριστός ο Υιός του Θεού."},"64":{"verse":64,"text":"Λέγει προς αυτόν ο Ιησούς· Συ είπας· πλην σας λέγω, Εις το εξής θέλετε ιδεί τον Υιόν του ανθρώπου καθήμενον εκ δεξιών της δυνάμεως και ερχόμενον επί των νεφελών του ουρανού."},"65":{"verse":65,"text":"Τότε ο αρχιερεύς διέσχισε τα ιμάτια αυτού, λέγων ότι εβλασφήμησε· τι χρείαν έχομεν πλέον μαρτύρων; ιδού, τώρα ηκούσατε την βλασφημίαν αυτού·"},"66":{"verse":66,"text":"τι σας φαίνεται; Και εκείνοι αποκριθέντες είπον· Ένοχος θανάτου είναι."},"67":{"verse":67,"text":"Τότε ενέπτυσαν εις το πρόσωπον αυτού και εγρόνθισαν αυτόν, άλλοι δε ερράπισαν,"},"68":{"verse":68,"text":"λέγοντες· Προφήτευσον εις ημάς, Χριστέ, τις είναι όστις σε εκτύπησεν;"},"69":{"verse":69,"text":"Ο δε Πέτρος εκάθητο έξω εν τη αυλή και προσήλθε προς αυτόν μία δούλη, λέγουσα· Και συ ήσο μετά Ιησού του Γαλιλαίου."},"70":{"verse":70,"text":"Ο δε ηρνήθη έμπροσθεν πάντων, λέγων· Δεν εξεύρω τι λέγεις."},"71":{"verse":71,"text":"Και ότε εξήλθεν εις τον πυλώνα, είδεν αυτόν άλλη και λέγει προς τους εκεί, Και ούτος ήτο μετά Ιησού του Ναζωραίου."},"72":{"verse":72,"text":"Και πάλιν ηρνήθη μεθ' όρκου ότι δεν γνωρίζω τον άνθρωπον."},"73":{"verse":73,"text":"Μετ' ολίγον δε προσελθόντες οι εστώτες, είπον προς τον Πέτρον· Αληθώς και συ εξ αυτών είσαι· διότι η λαλιά σου σε κάμνει φανερόν."},"74":{"verse":74,"text":"Τότε ήρχισε να καταναθεματίζη και να ομνύη ότι δεν γνωρίζω τον άνθρωπον. Και ευθύς εφώναξεν ο αλέκτωρ."},"75":{"verse":75,"text":"Και ενεθυμήθη ο Πέτρος τον λόγον του Ιησού, όστις είχεν ειπεί προς αυτόν ότι πριν φωνάξη ο αλέκτωρ, τρίς θέλεις με απαρνηθή· και εξελθών έξω έκλαυσε πικρώς."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":26,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":25},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":27}}}