{"chapter":{"1":{"verse":1,"text":"Ότε δε κατέβη από του όρους, ηκολούθησαν αυτόν όχλοι πολλοί."},"2":{"verse":2,"text":"Και ιδού, λεπρός ελθών προσεκύνει αυτόν, λέγων· Κύριε, εάν θέλης, δύνασαι να με καθαρίσης."},"3":{"verse":3,"text":"Και εκτείνας την χείρα ο Ιησούς ήγγισεν αυτόν, λέγων· Θέλω, καθαρίσθητι. Και ευθύς εκαθαρίσθη η λέπρα αυτού."},"4":{"verse":4,"text":"Και λέγει προς αυτόν ο Ιησούς· Πρόσεχε μη είπης τούτο εις μηδένα, αλλ' ύπαγε, δείξον σεαυτόν εις τον ιερέα και πρόσφερε το δώρον, το οποίον προσέταξεν ο Μωϋσής διά μαρτυρίαν εις αυτούς."},"5":{"verse":5,"text":"Ότε δε εισήλθεν ο Ιησούς εις Καπερναούμ, προσήλθε προς αυτόν εκατόνταρχος παρακαλών αυτόν"},"6":{"verse":6,"text":"και λέγων· Κύριε, ο δούλός μου κείται εν τη οικία παραλυτικός, δεινώς βασανιζόμενος."},"7":{"verse":7,"text":"Και λέγει προς αυτόν ο Ιησούς· Εγώ ελθών θέλω θεραπεύσει αυτόν."},"8":{"verse":8,"text":"Και αποκριθείς ο εκατόνταρχος είπε· Κύριε, δεν είμαι άξιος να εισέλθης υπό την στέγην μου· αλλά μόνον ειπέ λόγον, και θέλει ιατρευθή ο δούλός μου."},"9":{"verse":9,"text":"Διότι και εγώ είμαι άνθρωπος υπό εξουσίαν, έχων υπ' εμαυτόν στρατιώτας, και λέγω προς τούτον, Ύπαγε, και υπάγει, και προς άλλον, Έρχου, και έρχεται, και προς τον δούλον μου, Κάμε τούτο, και κάμνει."},"10":{"verse":10,"text":"Ακούσας δε ο Ιησούς εθαύμασε και είπε προς τους ακολουθούντας· Αληθώς σας λέγω, ουδέ εν τω Ισραήλ εύρον τοσαύτην πίστιν."},"11":{"verse":11,"text":"Σας λέγω δε ότι πολλοί θέλουσιν ελθεί από ανατολών και δυσμών και θέλουσι καθήσει μετά του Αβραάμ και Ισαάκ και Ιακώβ εν τη βασιλεία των ουρανών,"},"12":{"verse":12,"text":"οι δε υιοί της βασιλείας θέλουσιν εκβληθή εις το σκότος το εξώτερον· εκεί θέλει είσθαι ο κλαυθμός και ο τριγμός των οδόντων."},"13":{"verse":13,"text":"Και είπεν ο Ιησούς προς τον εκατόνταρχον, Ύπαγε, και ως επίστευσας, ας γείνη εις σε. Και ιατρεύθη ο δούλος αυτού εν τη ώρα εκείνη."},"14":{"verse":14,"text":"Και ελθών ο Ιησούς εις την οικίαν του Πέτρου, είδε την πενθεράν αυτού κατάκοιτον και πάσχουσαν πυρετόν·"},"15":{"verse":15,"text":"και επίασε την χείρα αυτής, και αφήκεν αυτήν ο πυρετός, και εσηκώθη και υπηρέτει αυτούς."},"16":{"verse":16,"text":"Και ότε έγεινεν εσπέρα, έφεραν προς αυτόν δαιμονιζομένους πολλούς, και εξέβαλε τα πνεύματα με λόγον και πάντας τους κακώς έχοντας εθεράπευσε,"},"17":{"verse":17,"text":"διά να πληρωθή το ρηθέν διά Ησαΐου του προφήτου, λέγοντος· Αυτός τας ασθενείας ημών έλαβε και τας νόσους εβάστασεν."},"18":{"verse":18,"text":"Ιδών δε ο Ιησούς πολλούς όχλους περί εαυτόν, προσέταξε να αναχωρήσωσιν εις το πέραν."},"19":{"verse":19,"text":"Και πλησιάσας εις γραμματεύς είπε προς αυτόν, Διδάσκαλε, θέλω σοι ακολουθήσει όπου αν υπάγης."},"20":{"verse":20,"text":"Και λέγει προς αυτόν ο Ιησούς· Αι αλώπεκες έχουσι φωλεάς και τα πετεινά του ουρανού κατοικίας, ο δε Υιός του ανθρώπου δεν έχει που να κλίνη την κεφαλήν."},"21":{"verse":21,"text":"Άλλος δε εκ των μαθητών αυτού είπε προς αυτόν· Κύριε, συγχώρησόν μοι να υπάγω πρώτον και να θάψω τον πατέρα μου."},"22":{"verse":22,"text":"Ο δε Ιησούς είπε προς αυτόν· Ακολούθει μοι και άφες τους νεκρούς να θάψωσι τους εαυτών νεκρούς."},"23":{"verse":23,"text":"Και ότε εισήλθεν εις το πλοίον, ηκολούθησαν αυτόν οι μαθηταί αυτού."},"24":{"verse":24,"text":"Και ιδού, τρικυμία μεγάλη έγεινεν εν τη θαλάσση, ώστε το πλοίον εσκεπάζετο υπό των κυμάτων· αυτός δε εκοιμάτο."},"25":{"verse":25,"text":"Και προσελθόντες οι μαθηταί αυτού εξύπνισαν αυτόν, λέγοντες· Κύριε, σώσον ημάς, χανόμεθα."},"26":{"verse":26,"text":"Και λέγει προς αυτούς· Διά τι είσθε δειλοί, ολιγόπιστοι; Τότε σηκωθείς επετίμησε τους ανέμους και την θάλασσαν, και έγεινε γαλήνη μεγάλη."},"27":{"verse":27,"text":"Οι δε άνθρωποι εθαύμασαν, λέγοντες· Οποίος είναι ούτος, ότι και οι άνεμοι και η θάλασσα υπακούουσιν εις αυτόν;"},"28":{"verse":28,"text":"Και ότε ήλθεν εις το πέραν εις την χώραν των Γεργεσηνών, υπήντησαν αυτόν δύο δαιμονιζόμενοι εξερχόμενοι εκ των μνημείων, άγριοι καθ' υπερβολήν, ώστε ουδείς ηδύνατο να περάση διά της οδού εκείνης."},"29":{"verse":29,"text":"Και ιδού, έκραξαν λέγοντες· Τι είναι μεταξύ ημών και σου, Ιησού, Υιέ του Θεού; ήλθες εδώ προ καιρού να μας βασανίσης;"},"30":{"verse":30,"text":"Ήτο δε μακράν απ' αυτών αγέλη χοίρων πολλών βοσκομένη."},"31":{"verse":31,"text":"Και οι δαίμονες παρεκάλουν αυτόν, λέγοντες· Εάν μας εκβάλης, επίτρεψον εις ημάς να απέλθωμεν εις την αγέλην των χοίρων."},"32":{"verse":32,"text":"Και είπε προς αυτούς· Υπάγετε. Και εκείνοι εξελθόντες υπήγαν εις την αγέλην των χοίρων· και ιδού, ώρμησε πάσα η αγέλη των χοίρων κατά του κρημνού εις την θάλασσαν και απέθανον εν τοις ύδασιν."},"33":{"verse":33,"text":"Οι δε βόσκοντες έφυγον και ελθόντες εις την πόλιν, απήγγειλαν πάντα και τα των δαιμονιζομένων."},"34":{"verse":34,"text":"Και ιδού, πάσα η πόλις εξήλθεν εις συνάντησιν του Ιησού, και ιδόντες αυτόν παρεκάλεσαν να μεταβή από των ορίων αυτών."}},"meta":{"connection":"GreVamvas","book_number":470,"chapter_number":8,"previous_chapter":{"connection":"GreVamvas","book_number":470,"chapter":7},"next_chapter":{"connection":"GreVamvas","book_number":470,"chapter":9}}}