{"xml":"<p ><div>Сказав о епископах, о диаконах, мужах, женах, о вдовицах, о пресвитерах и о всех прочих, и показав, над кем простирается власть епископа, (апостол) когда стал гово­рить о суде, присовокупил: \"<b>Пред Богом и Господом Иисусом Христом и избранными Ангелами заклинаю тебя сохранить сие без предубеждения, ничего не делая по пристрастию</b>\". Вот, наконец (он изрекает) страшное увещание, потому что не посовестился (сказать это) даже из уважения к тому, что Тимофей был его возлюбленное чадо. Тот, кто не постыдился сказать о себе: \"<i>дабы, проповедуя другим, самому не остаться недостойным</i>\" (<a href=\"/bible/?b=530&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), тем более не устыдился и не посовестился (ска­зать так) и Тимофею. Впрочем, он хорошо (поступает), при­зывая в свидетели Отца и Сына; но для чего еще – избранных ангелов? Вследствие великого снисхождения, потому что и Мои­сей говорит таким же образом: \"<i>то свидетельствуюсь вам сегодня небом и землею</i>\" (<a href=\"/bible/?b=50&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> то свидетельствуюсь вам сегодня небом и землею, что скоро потеряете землю, для наследования которой вы переходите за Иордан; не пробудете много времени на ней, но погибнете;</span></span>Втор. 4:26</a>), – вследствие великого снисхождения Господня. И опять: \"<i>слышите дебри, основания земли; Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется</i>\" (<a href=\"/bible/?b=400&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span></span>Мих. 6:2</a>). А призывает он Отца и Сына в Свидетели сказанного им для того, чтобы в грядущий день, если бы что совершилось во­преки долга, остаться правым пред Ними, то есть, как бы снимая с себя всякую (ответственность). \"<b>Заклинаю тебя сохранить сие</b>\", – го­ворит он, – \"<b>без предубеждения, ничего не делая по пристрастию</b>\". То есть, ты должен быть дружелюбным и справедливым к судящимся и ожидающим от тебя приговора и никто не должен пред­располагать тебя в свою пользу и склонять на свою сторону. Но кто это избранные ангелы? Некоторые, следовательно, как будто не были таковы. Потому-то и Иаков берет себе в сви­детели Бога и холм. Равным образом и мы часто берем в свидетели и важных, и незначительных лиц. Столь великое значение имеет свидетельство. Он как будто так сказал: призываю в свидетели Бога, и Сына Его, и слуг Его, что я заповедал тебе; вот пред ними заповедую тебе. Он устрашает Тимофея. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}