{"xml":"<p ><div>Так как многие женщины, имеющие детей, избирают вдовство не для того, чтобы лишить себя удовольствий жизни, а для того, чтобы более привязаться к ним, чтобы с большею независимостью делать все и больше отдаваться мирским похотям, то он поэтому говорит: \"<b>питающаяся же пространно, жива умерла</b>\". Что ты говоришь? Разве женщина-вдова не должна искать наслаждений? Нет, говорит он. Итак, если та, которая и по природе и по возрасту более немощна, не только не имеет нужды в наслаждении, но даже соделывается причастною смерти, и при том смерти вечной, то что скажут на это мужчины, которые предаются наслаждениям? Справедливо говорит: \"<b>питающаяся же пространно, жива умерла</b>\". Но чтобы тебе знать, внимательно посмотрим, какие поступки свойственны живым и какие мертвым, и куда мы должны отнести ее. Живые делают то, что имеет отношение к жизни, жизни будущей, истинной. А что имеет отношение к будущей жизни, о которой мы должны постоянно заботиться, послушай Христа, который говорит: \"<i>приидите, наследуйте Царство, уготованное вам от создания мира: ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня</i>\" (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>, 35). Живые отличаются от мертвых не тем только, что смотрят на солнце и дышат воздухом, – не этим, говорим мы, а тем, что совершают что-нибудь доброе. Если же этого не исполняют, то становятся ничем не лучше мертвых. И чтобы ты узнал это, послушай, как и мертвый может жить. \"<i>Бог</i>\", – говорится, – \"<i>не есть Бог мертвых, но живых</i>\" (<a href=\"/bible-index/bible/?b=470&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.</span></span>Мф. 22:32</a>). Но это, скажешь, опять загадка. Поэтому разрешим и то, и другое. Всякий, будучи жив, становится мертвым, когда проводит жизнь в наслаждении. Отчего? Оттого, что он живет для одного чрева, а для прочих чувств – нисколько; например, – не видит того, что должно видеть, не слышит того, что должно слышать, не говорит того, что должно говорить, вообще не делает того, что делают живые; но подобно тому, как распростертый на одре, смежив глаза и закрыв веки, вовсе не ощущает того, что кругом его находится, так и этот, или скорее – не так, а гораздо хуже, потому что первый и к добру и к злу равно нечувствителен, а последний ощущает только одно, именно – зло, а для добра, подобно лежащему (мертвецу), неподвижен. Следовательно, таким образом, он и становится мертвым. Его не трогают никакие блага будущей жизни: между тем пьянство, заключив его в свои недра, как бы в какое темное и мрачное убежище и пещеру, полную всякой нечистоты, постоянно заставляет его вращаться во тьме, как мертвых. В самом деле, когда он проводит все время или в обедах, или в пьянстве, то ужели он не во тьме пребывает? Ужели он не мертв? И даже в утреннее время, когда он, по-видимому, трезв, он не бывает вполне трезвым, отчасти потому, что вечернее вино еще не истощилось и не испарилось в нем, отчасти и потому, что им овладевает сильное желание будущих (наслаждений) и что он всегда проводит утро и полдень на пиршестве, и всю ночь и даже большую часть утра в глубоком сне. Скажи мне: ужели такого мы причислим к живым? Кто в состоянии описать ту жестокую бурю, которая поднимается вследствие пресыщения и устремляется равно на душу, как и на тело? Подобно тому, как сплошная густая туча не дает воссиять лучам солнца, так и пары, которые источают вино и пресыщение, подобно некоему утесу, ударяя в мозг и образуя там густой туман, не позволяют рассудку получить больше простора и погружают пьяного в великий мрак. Подумай, какая же воздвигается буря в душе того, кто испытывает это! Какое смятение! Как во время наводнения, когда вода начинает подниматься выше преддверий мастерских, мы видим, что живущие внутри дома приходят в смятение, и (пускают в дело) и почерпала, и амфоры, и губки, и многие другие средства придумывают для того, чтобы вычерпать (воду), чтобы она не разрушила основания (дома) и всех сосудов не сделала бесполезными, – так и в душе, когда она преисполняется излишних наслаждений, приходят в смятение помыслы, и когда не в силах удалить накопившегося, вследствие того, что опять нечто новое привходит, воздвигается жестокая буря. Не взирай, умоляю тебя, на светлое, радостное лицо, но исследуй то, что происходит внутри души, – и ты увидишь, какой великой скорби она преисполнена. Если бы можно было, выдвинув душу наружу, взглянуть на нее телесными очами, тогда, ты увидел бы душу сластолюбца уничиженною, скорбною, опечаленною и изнемогающею. В самом деле, чем больше тело питается и тучнеет, тем больше душа истощается и становится немощною. Чем больше изнеживается первое, тем глубже зарывается в землю последнее. И подобно тому, как в зенице ока, когда с наружной стороны окружающие ее покровы бывают толсты, не может отразиться предмет, подлежащий зрению, и его нельзя увидеть, потому что луч отражается от толщины покрова и вследствие этого часто происходит тьма, – так и тело, когда оно постоянно питается, очевидно, покрывается излишнею тучностию. Ты, быть может, скажешь, что мертвые гниют, истлевают и из них обильно истекает гной. Но то же самое можно видеть и в сластолюбцах: скопление дурных мокрот, флегму, насморк, одышку, рвоту, отрыжку, – остальное, о чем стыдно даже говорить, я уже оставляю без внимания. Так-то велика власть сластолюбия, – оно заставляет нас делать даже то, о чем не смеем и говорить.<br />Неужели еще станешь спрашивать, каким образом тело расплывается во все стороны? Разве (не оттого), что оно ест и пьет? Но это еще не составляет признака человеческой жизни, потому что и бессловесные едят и пьют. Когда душа лежит, как мертвая, то какую пользу приносит ей пища и питье? Подобно тому, как телу, когда оно лежит мертвым, не приносят нисколько пользы цветные одежды, покрывающие его, так и мертвая душа не получает ни малейшей пользы оттого, что ее окружает цветущее тело. В самом деле, когда она постоянно ведет речь о поварах, о прислуживающих за столом, о хлебопеках, и никогда не беседует о благочестии, то ужели она не мертва? Посмотрим, впрочем, что такое человек. Внешние говорят: человек есть животное разумное, смертное, одаренное умом и знанием. Но мы не от них позаимствуем определение, – а откуда? Из Божественного Писания. Итак, где Писание приводит определение человека? Послушай, что оно говорит. \"<i>Был человек этот непорочен, справедлив и богобоязнен и удалялся от зла</i>\" (<a href=\"/bible-index/bible/?b=220&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>). Вот это человек. И опять другой говорит: \"<i>Великое - человек и драгоценное - человек милосердный, но найти правдивого человека трудно</i>\" (<a href=\"/bible-index/bible/?b=240&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Многие хвалят человека за милосердие, но правдивого человека кто находит?</span></span>Притч. 20:6</a>). Между тем тех, которые не таковы, хотя они наделены разумом и обладают беспредельным знанием, Писание не называет людьми, но псами, конями, ехиднами, змеями, лисами, волками, и всем, что только есть самого презренного между зверями. Если поэтому таков должен быть человек, то, очевидно, сластолюбец не человек. В самом деле, как может быть человеком тот, кто не заботится ни о чем подобном? Нельзя ведь соединить вместе сластолюбие и трезвость, – одно из этих свойств уничтожается другим. И внешние говорят то же, – что толстое брюхо не рождает тонкого ума. Кроме того, Писание иногда называет (таких) людей бездушными: \"<i>не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Конечно, они имеют душу; но так как она у них мертва, то и названы плотию. Как о добродетельных мы говорим: весь – душа, весь – дух, хотя они имеют тело, так и о порочных должно сказать противное. Поэтому и Павел говорит: \"<i>Но вы не по плоти живете</i>\" (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>), так как они не творили дел плоти. Следовательно, сластолюбцы не имеют ни души, ни духа. \"<b>Питающаяся же пространно, жива умерла</b>\", – говорит. Послушайте – вы, которые все время проводите на пиршествах и в пьянстве и которые презираете бедных, томящихся и умирающих от голода в то время, когда вы постоянно умираете от наслаждений. Вы становитесь причиною двух смертей, – одной, которая постигает этих несчастных, и другой, которая убивает вас самих, и при том и та и другая есть следствие неумеренности. Напротив, если бы вы своим избытком восполнили их скудость, то вы спасли бы две жизни. Зачем ты расширяешь свое чрево пресыщением? Зачем изнуряешь бедного скудостию? Одно сверх меры утучняешь, а другое сверх меры истощаешь? Помысли, что выходит из яств, во что они обращаются и чем становятся. Но ты, даже слыша об этом, приходишь в негодование? Так зачем же ты заботишься о том, чтобы больше накопилось этого? Ведь избыток пресыщения не что иное, как умножение помета. Природа знает меру, и то, что превосходит ее, уже не пища, а скорее нечистота и помет. Питай тело, не умерщвляй его. Потому она и называется пищею, чтобы мы питали тело, а не погубляли его. Для того, я думаю, пища и испытывает такое превращение, чтобы мы не возлюбили пресыщения. А если бы этого не было, если бы это не приводило к чему-то, не приносящему никакой пользы, и не становилось бы пагубным для тела, то мы не переставали бы пожирать друг друга. Если бы чрево, принимая в себя столько, сколько бы мы ни захотели, все переваривало и передавало телу, то ты увидел бы бесчисленные войны и споры. В самом деле, если даже теперь, когда из пищи одна часть обращается в помет, а другая в бесполезную и зловредную кровь и влагу, мы предаемся сластолюбию и нередко тратим все свое состояние на один только стол, то чего бы не делали, если бы не к этому приводило нас сластолюбие? Чем больше мы предаемся сластолюбию, тем больше исполняемся зловония, когда тело, подобно меху, со всех сторон раздувается, когда отрыжка, испытываемая нами, расстраивает мозг близ стоящих, когда из тела со всех сторон истекают смрадные пары, как бы из печи, вследствие сильного накаливания, исполненной внутри зловония. Если же внешние члены в такое приходят расстройство, то что, по твоему мнению, должен испытывать внутри мозг, будучи беспрестанно помрачаем испарениями? В каком положении находятся ручьи кипящей крови, когда ей преграждают свободное обращение? Чему подвергаются другие внутренности – печень и селезенка? Что испытывают самые вместилища помета? И хуже всего то, что о (настоящих) вместилищах помета мы заботимся, чтобы они не засорялись и не извергали помета вверх, для того употребляем всевозможные меры, и шестами подталкиваем, и лопатами раскапываем; между тем вместилищ нашего чрева мы не только не очищаем, но даже засариваем и загромождаем, и никакого не обращаем внимания на то, что помет поднимается кверху, туда, где сам царь, то есть мозг, имеет свое пребывание. Мы делаем все это потому, что взираем на него не как на досточтимого царя, а как на какого-нибудь нечистого пса. Бог для того и поместил вдали эти члены, чтобы от них ничто не терпело вреда. Но мы противодействуем этому, и все растлеваем неумеренностию. И кто может исчислить другие, проистекающие отсюда бедствия? Затвори стоки вместилищ (нечистот), – и ты увидишь, что тотчас появится зараза. Следовательно, если отвне встретившееся зловоние рождает заразу, то ужели то, которое находится внутри и со всех сторон окружено тесными пределами тела и нигде не имеет стока, не причиняет бесчисленных болезней как душе, так и телу? И ужаснее всего то, что многие негодуют на Бога, говоря: что это такое? Он сам определил, чтоб мы носили в себе помет. А между тем сами умножают помет. Но Бог для того так устроил, чтобы, по крайней мере, таким образом отвратить нас от сластолюбия, чтобы, по крайней мере, чрез это убедить нас в том, что мы не должны прилепляться к мирским благам. А ты, не взирая и на это, не только не перестаешь предаваться сластолюбию, но даже до самого горла, даже до следующего обеденного времени, даже долее, нежели продолжается самое наслаждение, продолжаешь пресыщаться. Разве не прекращается удовольствие сейчас, как скоро (пища) пройдет чрез язык и гортань? Ощущение состоят во вкушении, а после этого оно прекращается, и наступает состояние великого неудовольствия, вследствие того, что желудок или вовсе не переваривает принятую пищу, или делает это с великим трудом. Справедливо поэтому сказал (апостол): \"<b>Питающаяся же пространно, жива умерла</b>\". Действительно, душа, преданная сластолюбию, не может ничего ни слышать, ни говорить. Она становится изнеженною, вялою, робкою, несвободною, боязливою, исполненною лютости, неведения, лести, ярости, лености, – полною всех пороков, и чуждою противоположных им добродетелей. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Роскошество, хотя само по себе и кажется незначительным, бывает для нас причиною великих зол. Опять, роскошество не представляется явным и открытым грехом, но порождает нам много зла - пьянство, неистовство, любостяжание и хищничество. Человек, преданный роскоши и тратящий много, несущий для чрева тяжелые службы, часто вынуждается и красть, и похищать чужое, и захватывать лишнее, и совершать насилие. Поэтому, если избежишь роскошества, то отнимаешь повод и к любостяжанию, и к хищничеству, и к пьянству, и к тысяче зол - заранее отсечешь корень греха. Поэтому и Павел сказал: \"<b>питающаяся же пространно, жива умерла</b>\".<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>К народу антиохийскому 15. TLG 2062.024, 49.159.6-16</i>.</span></div><br /></span></div><br />Невозможно, поистине невозможно тому, кто живет здесь в нерадении и беспечности, постоянно наслаждается всем и проводит жизнь тщетно и напрасно, удостоиться чести там. Если его не мучит бедность, то мучит похоть, и он предается ей, а в этом - немалый труд; если не беспокоит болезнь, то разжигает гнев, а победа над гневом сопряжена с немалым огорчением; если не нападают искушения, то непрестанно восстают лукавые помыслы. Нелегко обуздать порочную похоть, укротить тщеславие, смирить гордость, отстать от веселья, вести строгую жизнь. А кто этого и тому подобного не делает, тому невозможно спастись. А что живущие в веселье не спасутся, послушай, что говорит Павел о вдовице: <b>питающаяся же пространно</b><a href=\"#548834_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>жива умерла</b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548834_1\" class=\"note-item\" href=\"#548834_1\">1</a> Точнее, <i>предающаяся наслаждениям.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст,<i> О Лазаре 3 . TLG 2062.023, 48.999-1000.4</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}