{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1030&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Селевкийский еп.</a><div>Он, оставив неповрежденными девственные ложесна в Своем рождении, <b>Сам обратится и сжалится над нами</b>. Подлинно, обратившись, Он отвратил тебя от заблуждения, а сжалился над тобой, — когда одержал победу над общим грехом [тяготевшим над всеми людьми], <b>погрузил же неправды наши,</b> — после того как воды таинства Крещения стерли <b>грехи наши в глубинах моря</b>. Поразмысли о крещальной купели и возвести благодать<a href=\"#666707_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, ибо Крещение есть совокупность всех благ, оно есть очищение мира, восстановление [человеческой] природы, наиболее скорое искупление, самое подходящее лекарство, влага, палящая грехи, губка, очищающая сознание, одежда, не подверженная воздействию времени, плодородное духовное чрево, могила, возрождающая погребенных, бездна, поглощающая грехи, водная стихия, ставшая надгробием диаволу<a href=\"#666707_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, печать Взявшего крепость [ада], надежный защитник перед Судьей, источник, погашающий огонь гееннский, щедрая благодать, приглашающая разделить трапезу Господню<a href=\"#666707_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, таинство древнее и одновременно новое, прикровенно указанное Моисеем<a href=\"#666707_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Самому же Христу и Богу нашему слава во веки веков, аминь.<br />*1 Ср. Святитель Кирилл Александрийский. Толкование 1-е на пророка Исайю / PG 70, 40B: “древний Закон предвозвестил благодать Крещения”.<br /><br />*2 Латинский перевод греческого текста — (<span class=\"greek\">stoice‹on diabТlou mnhme‹on</span>), выполненный в XVII в. В. Риккарди (приводится у Обино, см. Указ. соч. P. 275–277): elementum diaboli monumentum.<br /><br />*3 Новопросвещенные как прежде, так и сейчас по совершении таинства Крещения, принимают участие в Евхаристии.<br /><br />*4 Имеется в виду переход евреев через Красное море (Исх. 14).<br /><i>Слово на Святую Пасху</i></div></p>"}