{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В 5-м стихе уже сказано было о Боге, что Он «сошел»; здесь же, напротив, Бог представляется как бы только собирающимся сойти. Но в этом нет никакой несообраз­ности. В первом случае Он сошел только для того, чтобы быть ближайшим зрителем или наблюдателем людских дел, – «<i>видети град и столп</i>» Во втором случае Он является готовым от спокойного созерцания или наблюдательного положения перейти к делу. Положение зрителя и положе­ние действующего лица отличаются тем, что зритель только близок к месту действия, тогда как действующее лицо находится на самом этом месте. В соответствие такому отличию и о Боге сказано, что Он сначала сошел для видения, т. е. явился наблюдателем, потом, узрев, что дело строителей города и башни нечестиво, готов сойти для разрушения их дела, т. е. готов открыть людям Свое осо­бенное присутствие среди них более ощутительным для них образом, чем было доселе. – «<b>Смесим тамо язык их</b>» Смешение языка, которое действительно последовало за сими словами Господа, состояло в том, что чудесным об­разом произведен был беспорядок в действиях памяти и отсюда произошел беспорядок или путаница в употребле­нии слов. Люди не перестали употреблять слова одного и того же языка, на котором всегда говорили, но они позабы­ли значение слов и произносили слова, не выражающие тех понятий, какие соединяли с ними всегда. – Смешение произведено с той целью, «<b>да не услышат кийждо гласа ближняго своего</b>» – «<i>Да не услышат</i>», – значит – да не уразумеют, да не поймут (слич <a href=\"/bible-index/bible/?b=530&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо кто говорит на <i>незнакомом</i> языке, тот говорит не людям, а Богу; потому что никто не понимает <i>его</i>, он тайны говорит духом;</span></span>1 Кор. 14:2</a>). Не понимаю­щий слов, хотя слышит их, относится к ним как бы совсем не слышал их. – Слова Божии в множественном числе: «<b>Приидите</b>» [давайте], и «<b>сошедшие смесим</b>», по разумению отцов церкви (Василия Великого, Кирилла Алекс), пред­ставляют собеседование трех Лиц Св. Троицы, как и слова Божии о сотворении человека: «<i>сотворим человека по образу Нашему</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).<br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Как сопоставить библейский рассказ о возникновении языков с данными науки?</i><br />Из всех существующих гипотез о происхождении языков самой авторитетной в настоящее время является гипотеза моногенеза, которая полностью согласуется с повествованием книги Бытия.<br />Моногенез (от греч. μονος — один и γενεσις — рождение, происхождение) — процесс возникновения человеческого языка из одного источника. Гипотезу эту выдвинул итальянский лингвист Альфреде Тромбетти (Trombetti; 1866–1929). С ним связаны первые опыты объединения семей языков в более крупные группы, названные позже макросистемами. Он также предположил наличие лексических связей, которые подтверждают гипотезу моногенеза. В 60-е годы XX века американский языковед и антрополог Моррис Сводеш (Swadesh; 1909–1967) создал метод лексикостатистической глоттохронологии, который позволил сделать оценки родства между языками. Метод заключается в составлении «списков Сводеша» для этих языков. В них содержатся перечни из 100, 200 или 207 базовых лексем языка, считающихся универсалиями. Благодаря этому методу определялось языковое родство. Лингвистическая компаративистика, занимающаяся сравнением языков с целью установления их родства, постепенно расширяет эмпирический материал в пользу гипотезы моногенеза.<br />По мнению академика РАН В.В. Иванова, теория моногенеза «в настоящее время представляется более вероятной» (Моногенеза теория / Лингвистический энциклопедический словарь. М., 1990. С. 309). Идею единого древнего языка отстаивал член-корреcпондент РАН С.А. Старостин (1953–2005): «Есть набор корней, которые так или иначе обнаруживаются по всему земному шару Кроме того, есть общие соображения — соображения структуры языка. Все, чем мы занимаемся в сравнительном языкознании, — это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы реализуются в разных языках. А оболочка очень эфемерна, она постоянно меняется: звуки переходят в другие или вовсе исчезают, происходят сложные фонетические изменения, слова теряются. Но если мы снимем эту оболочку и посмотрим, что там внутри, окажется, что мы в общем-то все говорим на одном языке. Человеческие языки имеют абсолютно сходную глубинную структуру. Можно назвать ряд свойств, которые универсально присутствуют в каждом человеческом языке. Это — наличие гласных и согласных, синтаксическая структура, в которой должны быть подлежащее, сказуемое и дополнение — синтаксические актанты. Можно еще много говорить о деталях, но в принципе общее устройство языка абсолютно одинаково. Очень сомнительно, чтобы эта «глубинная структура» возникла в различных местах независимо» (Знание — сила. 2003. № 8).<br />Древние христианские писатели обсуждали вопрос: каким был первозданный язык?<br />Некоторые святые отцы и учителя Церкви (Ориген, блаженный Иероним, блаженный Августин, Диодор, Евсевий Памфил и др.) считали, что языком Адама и Евы был древнееврейский язык. Они исходили из того, что в нем находят свое начало первобытные имена (Адам, Ева, Каин, Сиф и пр.), что из него удобно объясняются имена многих древних народов (вавилонян, халдеев, кушитов и т. п.) и что, наконец, древнейшие остатки человеческой культуры носят довольно ясные следы кушито-семитического влияния. Святитель Филарет Московский мнение это оправдывает сравнением древнееврейского языка с другими языками: «Более всех имеет он чистоты, простоты и правильности в своем образовании» (Записки, руководствующие к основательному разумению Книги Бытия. М., 1867. С. 38).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>См. <a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a></div></p>"}