{"xml":"<p ><div>Рождение Измаила поставляет Аврама в некотором среднем состоянии между неплодством природы и благочадием обетования. Он получил сына по плоти, а не по обетованию, сына, но не наследника. Апостол Павел находит здесь иносказательное изображение Ветхого Завета от горы Синайским, рожденного в рабство (<a href=\"/bible-index/bible/?b=550&c=4&s=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;</span></span>Гал. 4:22-25</a>).<br /><br />В продолжение сего иносказания к образованию Церкви ветхозаветной вообще, Агарь, как изъясняет Апостол, знаменует гору Синай, которая есть матерь подзаконных по времени и средоточие Богослужения ветхозаветного, или, наконец, самую Церквовь иудейскую; а Измаил представляет в себе сынов сея Церкви, то есть всех бывших под законом Моисеевым. Непременным состоянием рабства, свойственного Агари, изобразуется состояние закона вне веры и от рождения, ибо свойство закона есть понуждать, устрашать и держать в повинности, что все свойственно рабству. Смешение же рабства Агари с свободою и верою Аврамовою в рождении Измаила соответствует смешенному действию в стремящихся к возрождению, которое в Ветхом Завете частию (внешне и образовательно) были под стражею закона в ожидании веры, долженствующей открыться (<a href=\"/bible-index/bible/?b=550&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А до пришествия веры мы заключены были под стражею закона, до того <i>времени</i>, как надлежало открыться вере.</span></span>Гал. 3:23</a>), а частию (внутренне и таинственно) получили свидетельство веры, хотя, впрочем, не получили обетования в полном его совершенстве и решительном событии (<a href=\"/bible-index/bible/?b=650&c=11&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И все сии, свидетельствованные в вере, не получили обещанного,</span></span>Евр. 11:39</a>, 40).<br /><br />Приняв рождение в рабство, или нравственное порабощение под строгостью закона, за существенное и отличительное свойство Ветхого Завета, мы можем, подобно как в великой, находить и в малой церкви, то есть во внутреннем человеке, состояние ветхозаветное и к сему также прилагать иносказание Измаила и Агари. Продолжительное неплодство Сары, то есть такое состояние души, в котором она, и во многих испытаниях веры, не чувствует в себе живых и спасительных плодов возрождения, и уверенность в истине благодатных обетований, поставленные в противоборстве, могут произвести нетерпеливость и стремление напряженнейшим самодействованием споспешествовать действиям благодати, если можно ускорить и усилить оные. Для сего Аврам сочетается с Агарью, то есть животворящий дух веры смешивается с убивающим письменем закона, свобода веры сочетавается с рабством закона — в делах плоти по закону, который хотя не должен своевольно быть отвержен, но быв сохраняем, исполнителей повеленного еще оставляет рабами неключимыми; человек мнит обрести право на рождение по вере в духовное чадство Божие. Плодом сего смешения не может быть вожделенный Исаак, но Измаил, не дух сыноположения, но дух рабства. (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>).; не совершенная, единым Богом даруемая и управляемая жизнь внутренняя и духовная, но жизнь образовательная под пестуном, нравственная по своему источнику и работная по своему образу, состоящая из дней делания, но не обретающая субботы в Боге. В людях, находящихся в сем состоянии, нередко примечать можно Измайлово свойство — налагать руки на всех, то есть осуждать всех тех, которые ведутся не одним с ними путем, и вооружаться против них сильною, но не всегда благорассудною ревностью. Впрочем, они обитают пред лицем братьев своих — у самых границ земли обетования.<br /><br />Сие сходство между внешними приключениями одного Патриарха и между известным состоянием Церкви, и также между внутренним состоянием человека на пути к совершенству, дабы не показалось случайным и произвольным соображением, должно примечать глубокое сего сходства основание во внутреннем состоянии Аврама и Сары в то время, когда их внешние приключения были толико знаменательны. Их вера как бы утомилась своим страдательным состоянием ожидания и невидения (<a href=\"/bible-index/bible/?b=500&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 20:29</a>), они хотели напитать и подкрепить ее самодействованием. Они не довольны были тем, чтобы внимать обетованиям Господа с упованием и преданностью Его воле, они начинали думать, что могут или должны содействовать своими естественными силами приведению оных в исполнение. От сего внутреннего состояния Аврама и Сары произошло рождение Измаила; и сие внутреннее их состояние отразилось во внешних обстоятельствах его рождения. Таким образом, проходя сами внутреннее состояние ветхозаветное, они произвели внешнее преображение Ветхого Завета. Кажется, что сие ветхозаветное состояние Аврама открывается и в происхождении строгого закона обрядов, которое последовало вскоре за рождением Измаила в заповеди обрезания (<a href=\"/bible-index/bible/?b=10&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Необрезанный же мужеского пола, который не обрежет крайней плоти своей [в восьмой день], истребится душа та из народа своего, <i>ибо</i> он нарушил завет Мой.</span></span>Быт. 17:14</a>).<br /><br />Конец и намерение сих соображений есть то заключение, что как рождение Измаила для Аврама не было исполнением обетования, которого еще надлежало ожидать в Исааке, как Ветхий Завет был только приготовлением к Новому, так жизнь многодеятельная и работная под игом закона не должна быть почитаема христианами сокровищем заслуг и последним предлогом совершенства; но, проходя сие поприще в терпении и послушании, они должны ждать верою своей свободы в истине, своей жизни во Христе и жизни Христа в себе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}