{"xml":"<p ><div><i>Сара сказала Авраму</i> и проч. Из сего рассуждения Сары открываются две неблагоприятные для нее мысли: первое, что, заботясь о своем неплодстве, она, по–видимому, не обращает внимания на благодатное обетование; второе, наклоняет своего супруга к многоженству. Дабы войти в ее истинное положение и намерение, представим себе, что она столько же уверена была в истине обетования Божия, сколько заботилась о своем неплодстве. По сему предположению ее рассуждение должно получить тот самый вид, который оно имеет в сказании Моисея: «Бог обещал Авраму многочисленное потомство, но сие доселе не исполняется; в Авраме не видно к сему препятствия; итак, не во мне ли сие препятствие? Авраму открыто ясно, что его наследник произойдет из него, но о мне сего не сказано; не так ли уже судил Бог, чтобы я навсегда осталась неплодною? Вот, Господь заключил чрево мое, чтобы мне не рождать. Итак, если я на себе самой не могу исполнить обетований Божиих, потщуся, по крайней мере, не препятствовать или даже содействовать их исполнению в своем супруге: я дам ему другую супругу, которая дала бы ему детей; а дабы мне самой чрез сие не быть отсеченною от рода обетования, то я употреблю для сего рабыню, над коею имею право жизни и смерти и коей детей тем беспрекословнее могу соделать моими. Войди к служанке моей; может быть, я буду иметь детей от нее. Так должно изъяснять намерение Сары о супружестве Агари.<br /><br />К извинению Аврама в его двоеженстве должно еще приметить: что оно предложено ему было от супруги и сим самым было уже удалено от всякого вида невоздержания; что неплодство Сары давало Авраму право на второе супружество, равно как и Сара, по сей же причине, могла сообщить Агари свое право, решась сама им не пользоваться; что их поступки освящаются намерением приобрести обетованное семя; что, наконец, если какие слабости смертных покрыты уже милосердием Испытующего сердца, то вотще осуждаются они человеками по единой наружности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}