{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>При сем негодование мучителя, и на приставников, надзирающих за работами, и на самих Израильтян, делается большим прежнего; урок плинфоделания увеличен, насылается еще более затрудняющий приказ не над брением только не видеть себе покоя, но изнурять себя собиранием плев «<i>соломы</i>» (<a href=\"/bible-index/bible/?b=20&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И рассеялся народ по всей земле Египетской собирать жниво вместо соломы.</span></span>Исх. 5:12</a>). <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br /> Но слова оказались действительными, свобода возвещена, слушатели одобрены и вожделевают оной; этим раздражается враг и послушных слову подвергает большему страданию. Тоже самое бывает и ныне. Ибо многие из приявших учение, освобождающее от мучителя, и последовавших проповеди, и доныне от сопротивных терпят приражения искушений. И как многие из них, окрепнув от приражения к ним горестей, делаются благоискусными и более твердыми; так иные из немощных, в подобных обстоятельствах, упадают духом, открыто говоря, что гораздо лучше было бы для них оставаться не слыхавшими проповеди о свободе, нежели, по этой причине, испытывать такие бедствия. Сие самое произошло и тогда; Израильтяне по малодушию обвиняли возвестивших им освобождение от рабства. Но тем паче да не ослабевает слово, привлекающее к прекрасному, хотя иной, как младенец и несовершенный умом, по непривычке к искушениям, детски боится их. Ибо вредоносный и тлетворный демон о том и старается, чтобы подчинившийся ему человек, не на небо взирал, но поникал очами к земле, и делал в себе из брения плинфы. Что служащее к вещественному наслаждению непременно берется из земли или воды, для всякого это явно. Что со тщанием добывается для чрева и снедей, что признается богатством, — это смешение земли и воды, и делается и именуется брением. Жадные до сих бренных удовольствий, наполняя себя ими, никогда не сохраняют полною той пустоты, которая их приемлет в себя. Напротив того непрестанно наполняемое делается пустым для притекающего вновь. Так и плинфоделатель, имея в виду плинфу за плинфой, без труда может уразуметь эту загадку; удовлетворив своему пожеланию в чем либо одном из того, о чем человек старался, если пожелание склонится к чему либо другому, оказывается также и в этом неудовлетворенным. А если и в том удовлетворится, для другого опять ощущает в себе пустоту и простор. И это не перестает непрерывно в нас совершаться, пока не кончит кто этой вещественной жизни. <br /> Что же такое стеблие и плева из стеблей, которую повинующийся мучителевым приказаниям принужден примешивать к плинфе? И Божественным Евангелием и высоким гласом Апостола истолковано сие нам, а именно, что и <i>«пшеница... и солома»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>) равно служит пищею огню. — Посему, когда кто из преданных добродетели пожелает порабощенных прелестью отвлечь в жизнь любомудренную и свободную, тогда ухитряющийся против душ наших, по слову Апостола, на различные козни (<a href=\"/bible-index/bible/?b=560&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>), закону Божественному противопоставить умеет обольстительные лжеумствования.<br /> Одно же только, именно вещественное и плотское, признают достойным уважения преданные скотской чувственности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}