{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div>В священной истории известен такой пример верности данному обещанию. Навин, вождь евреев, дал слово Гаваонитянам, которые пришли и просили его о пощаде, что они не будут тронуты его воинским оружием. Между тем, оказалось, что они обманом довели его до этого слова. Что же? Ответил ли он им изменой за измену? Нет, он со своей стороны остался верен данному обещанию. Правда, что человек может обещать только по человечески же, т. е. под таким условием: «если буду жив и здоров». А безусловно один Господь Бог есть «<i>верен обещавый»</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> будем держаться исповедания упования неуклонно, ибо верен Обещавший.</span></span>Евр. 10:23</a>). Как всеведущий, Господь видит вперед до точности, что обещает нам и, значит, Сам ни в чем не может обмануться; а как всемогущий, Он имеет силу привести в исполнение Свои слова; наконец, как святые, Он не хочет напрасно наобещать что либо или не может ввести кого либо в обман. У человека же нет этих качеств. Поэтому обещание человеческое может, действительно, не исполниться. Однако в отношении последнего качества нельзя не требовать и от самого человека точности. Не обладая безусловно святостью, человек однако может (потому что свободен) и должен (потому что Господь <i>«погубляет вся глаголющия лжу» </i>(<a href=\"/bible-index/bible/?b=230&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span></span>Пс. 5:7</a>),-может и должен обещать другим также без обмана, с сердечным намерением исполнить обещаемое. Если же он так обещает, то и наверное исполнит. Что же до ошибочных его обещаний, т. е. когда он обещает что либо по недоразумению, а также невозможных, когда встретит непреодолимые препятствия исполнить (например, пожар, отлучку): то эти обещания, без сомнения, не вменяются ему в вину. -За неисполнение таких обещаний или только за отлагательство их, обыкновенно, и другие бывают к нему не взыскательны. Между тем какие же более обещания в свете нарушаются? Нравственно-возможные. Например, дали слово прийти к вам, и не приходят по лени или незаботливости; обещались вам помочь, и не помогают по скупости или холодности; уверяли вас, что исполнят такое-то поручение или такую-то просьбу вашу, и совсем забывают исполнить или не принимают никаких мер к исполнению. Тем прискорбнее встретить нарушение данного обещания в лице высшем, например, в начальнике; потому что чем выше лицо по своей власти или внешнему состоянию, тем и больше имеет средств выполнить свое обещание. Высшее или знатное лицо должно бы подражать такому, не напрасному, верованию о царском слове: «царское слово неизменно». – Что же за вред от нарушения обещаний? Тогда человек показывает прямой обман, по меньшей мере, непостоянство характера. Обнадежил он другого своим обещанием, и потом вдруг отказывается от своего слова или извиняется в неисполнении обстоятельствами, которые составляют один предлог. Тем хуже с его стороны и тем тяжелей для других, если он несколько раз подтвердит свое обещание с уверением: «непременно», и после всего этого изменяет. Да и как можно надеяться, чтоб такой человек когда либо исполнил свое обещание? Он с тем и обещался, чтоб не исполнить. Дал обещание, и тотчас же забыл. При первой встрече с тем, кому обещался, еще вспомнит про свое обещание и для приличия пожалуй извинится. Но затем при новых встречах уже не стыдится и не извиняется, будто дело так и должно быть. Как же это не краснея нисколько обещаться другому, между тем как нет совсем в душе намерения исполнить? Этот человек столько верен в своей лжи, что если б вдруг другие стали уверять его, что он исполнит свое обещание, он затруднился бы поверить. И так он только лицедействует пред другими. Но за то он уже и жалок, за то он и теряет у других доверие. Есть еще люди неточные или льстивые на словах; но когда они пообещаются чем либо другому, то остаются верными и точными. Не таков изменчивый в обещаниях. Ему нипочем дать сто обещаний: он щедр на обещания. Боже милостивый и праведный! а не таков ли ныне характер людей? Не на то ли ныне люди живут, чтоб льстить друг другу обещаниями? Ты, возлюбленный собрат наш! Положи себе другие правила: когда обещаешься другому, имей в душе искреннее намерение исполнить; выразив окончательно свое обещание, которое по содержанию своему и цели доброе, а по средствам твоим возможное, в точности исполни, хоть бы тот человек, которому ты обещался, и сам не исполнял пред тобой свои обещания или хоть бы он сделался твоим врагом! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Нравственное богословие для мирян. Заповедь 9.</div></div></p>"}