{"xml":"<p ><div>Все во Христе изменилось к лучшему и, отбросив укоризну изначального повреждения, стало новою тварью (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Прежде времен пришествия, до вочеловечения Единородного и озарения Им всего Своим божественным светом, была еще тьма и мрак в сердцах народов. Они служили идолам и доходили до такого неразумия, что воздавали почитание деревьям и камням, и оказывали нечистым духам почести, приличествующие Богу. Такова была вина глупости заблуждавшихся. С другой стороны, и у Израиля, который хотя и был избранным, и «<i>часть Господня и уже наследия Его</i>», по писанию (<a href=\"/bible/?b=50&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>), было однако же столь великое ослабление нравов и поведения, что закон, данный им в помощь и небесполезный для руководства в деле правой жизни, они удостаивали ничтожного внимания, более же склонялись к тому, чтобы безрассудно увлекаться заблуждениями язычников и следовать суевериям соседних народов. Так, весьма безрассудно они были привязаны к предсказаниям лжеименных пророков. Одни служители идолов, сидя в нечистых рощах, были прорицателями и говорили ложь. Другие, имея на устах: живет Господь, и принимая вид благочестия, и как бы скрывая волка под шкурою овцы, присвояя, жалкие, себе пророческое имя и нечестиво похищая свойственную Ему славу, извергали, что вздумается, и помыслы своего сердца называли божественною волею. О привыкших к таковым дерзким деяниям говорил и пророк Иеремия к властвующему над всем Богу: «<i>сый Господи, се пророцы их прорицают и глаголют: не узрите меча, и глад не будет вам, но истину и мир дам на земли и на месте сем</i>» (<a href=\"/bible/?b=300&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал я: Господи Боже! вот, пророки говорят им: \"не увидите меча, и голода не будет у вас, но постоянный мир дам вам на сем месте\".</span></span>Иер. 14:13</a>). И на это Бог: «<i>лживо пророцы прорицают во имя Мое, не послах их, ни заповедах им, ни глаголал есмь к ним: понеже видения лжива, и гадания, и волшебства, и произволы сердца своего тии прорицают вам</i>» (<a href=\"/bible/?b=300&c=14&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего.</span></span>Иер. 14:14</a>). Они говорили ложь, как сказал я, и побуждаемые постыдными взятками изрекали слушателям, как написано: «<i>от сердца своего, а не от уст Господа</i>» (<a href=\"/bible/?b=300&c=23&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, [<i>а</i>] не от уст Господних.</span></span>Иер. 23:16</a>). Потом: между тем как Иудеям надлежало негодовать на них, они наоборот делали их почетными и старались увенчать высшими почестями. После же того, как явилось нам Единородное Слово Божие, исчезли совсем и всецело погибли бесчувственные и детские игрушки идолослужения, вместе с ним уничтожено безрассудное и нечестивое занятие лжепророков, кои были исполнены злого и нечистого духа и вместе с служителями идолов могли бы со всею справедливостью быть уличены в недуге родственного тому и близкого заблуждения: ибо один у тех и других наставник нечестия, то есть сатана. Итак, истреблю, говорит, от земли имена идолов, и не будет их памяти — в день он, то есть в то время, когда заблистает божественный и небесный свет, и «<i>в сердцах заблуждающихся духовная денница возсияет</i>, по написанному, <i>и озарит день</i>» (<a href=\"/bible/?b=680&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>), прогнав прежнюю ночь и деяния во время нее, дабы, с удалением древней нечистоты, подвижники и святые поклонники, усвоив наконец себе достоинства добродетельного поведения, явились ревнителями жизни в Христе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}