{"xml":"<p ><div>Что и наказания и осуждения достойным почитается у нас то, что некогда возбуждало к себе удивление, это легко можно видеть и из приведенного места. Пророчествовали, как говорил я, во Израиле лжецы и обманщики и обыкшие прельщать «<i>ради горсти ячмене и укруха хлеба</i>» (<a href=\"/bible/?b=330&c=13&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь.</span></span>Иез. 13:19</a>), по написанному. Между тем их, дерзавших на сие, никто не возбранял и не желал остановить как нечестивцев, а напротив, несчастные, они удостаивали их увенчания похвалами и высшими почестями. Посему и они пришли в худшее состояние, страдая недугом, как бы питавшимся чрез легкомыслие тех, кои возбуждали в них удивление. В нынешнее же время, говорит, они постыдятся, очевидно, потому, что не только не приемлется лжепророчество, но напротив воспрещается, и даже из самих, дошедших до такой дерзости, требуют наказания за сие безумие, так что, уличаемые немедленно, они отказываются от этого зла и «<b>облекаются в кожу власяну, зане солгаша</b>», то есть плачут о зле и рыдают о прегрешении, раскаиваясь в том, что дошли в своих умствованиях до такого неразумия, что говорили ложь на Бога, без всякого стыда, — исповедуют свой грех и просят прощения, говоря ясно: «<i>несмь пророк аз, яко человек роди мя от юности моея</i>», то есть: потому что я дитя человека. А природа (человеческая) очень слаба, весьма легко увлекается к неправому и удобопреклонна ко греху. Таковы могли бы быть речи раскаивающихся. Если же, говорит, Я восхотел бы спросить его: что это за раны или язвы, видимые на руках? то они ответит опять: «<i>ими же уязвлен бых в дому возлюбленнаго моего</i>», разумеется препятствие ему со стороны отца и матери и те наказания, каких они требовали ему за его безрассудство, ибо дом возлюбленного для каждого из нас есть дом родителей. Итак, смотри, как велико различие между прежним и нынешним положением дел. Лжепророки у тогдашних людей возбуждали к себе удивление, были в славе и хорошем мнении и, совершая это, не раскаивались. В настоящее же время, если кто решится следовать их предсказаниям, то подвергается порицанию и постыждается, даже наказуется приговором своих родителей, раскаивается как согрешивший, скорбит и плачет, признаваясь в слабости человеческой природы и удобопреклонности к греху, ибо дух нечистый отнят от земли силою и властью Спасителя нашего Иисуса Христа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}