{"xml":"<p ><div><b> «Водою живою»</b> называет животворное дарование Духа, чрез которое одно только и в состоянии человечество, хотя и иссушаемое подобно стволам дерев на горах и оказывающееся благодаря злокозням дьявола лишенным всякой добродетели, восходить снова в изначальную красоту своей природы и, напояясь животворной благодатью, процветать многоразличными видами благ и, возрастая в добродетельной жизни, испускать благовоспитанные ветви любви к Богу. Нечто подобное Бог говорит нам и устами пророка Исаии: <i>«возблагословят Мя зверие селнии, сирини, и дщери струфовы: яко дах в пустыни воду и реки в безводней — напоити род Мой избранный, люди Моя, яже снабдех добродетели Моя поведати»</i> (<a href=\"/bible/?b=290&c=43&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Этот народ Я образовал для Себя; он будет возвещать славу Мою.</span></span>Ис. 43:20—21</a>), — и будет душа праведника «яко древо плодовито», говорит другой из святых (<a href=\"/bible/?b=300&c=31&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И придут они, и будут торжествовать на высотах Сиона; и стекутся к благостыне Господа, к пшенице и вину и елею, к агнцам и волам; и душа их будет как напоенный водою сад, и они не будут уже более томиться.</span></span>Иер. 31:12</a>), и <i>«прозябнут аки трава посреде воды и» окажутся «яко верба при воде текущей»</i> (<a href=\"/bible/?b=290&c=44&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будут расти между травою, как ивы при потоках вод.</span></span>Ис. 44:4</a>).<br /> К сказанным мы можем присоединить и другие свидетельства Божественного Писания, посредством коих легко доказать, что Божественный Дух часто именуется названием воды. Но теперь не время останавливаться нам на этом, ибо мы должны поспешить отплытием в широкое море других Божественных созерцаний.<br /> <b> «Господи! ни почерпала имаши, и студенец есть глубок: откуду убо имаши воду живу</b> <br /> Женщина не представляет ничего, выходящего из обычных предметов, и совсем не понимает значения слов, но думает, что подобно тем, кои совершают чудеса посредством заклинания и демонического обмана, без веревки и другого какого орудия Он само собой достанет ей воду со дна колодца. А <b> «вода живая»</b>, с ее точки зрения, есть та, которая только что источена из недр родника (т. е. свежая, ключевая).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава IV. О том, что свойства Бога и Отца (присутствуют) в Сыне не по причастию, но существенно и по природе. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}