{"xml":"<p ><div> Женщина поправляется, и притом очень скоро, заметив, что она сделала о Нем нечестивое и совершенно неистинное предположение. Вкушая Божественные словеса, она не могла уже оставаться без всякой помощи (от Бога) для уразумения (истины). Так как очевидно было, что Говорящий не заклинатель, но, напротив, пророк и из тех, которые отличаются святостью, – обещает ей доставлять воду живую, и притом без обычных почерпал, или найдет для употребления гораздо лучшую воду из другого источника; то и переменяет тотчас же речь свою на более благоразумную и, как святого, сравнивает Его со святым, говоря: <b> «неужели Ты больше отца нашего Иакова, который дал нам колодезь сей?»</b> Смысл изречения заключается в том, что уже не удивляется женщина тому, что, не имея веревки, (Говорящий) обещает воду, но она говорит только о качестве вкуса (воды).<br />Самаряне были иноплеменниками, ибо были выселенцы вавилонян. Но и они считали Иакова своим отцом по двум основаниям. Населяя смежную и соседнюю иудеям страну, они заимствовали нечто из их религии и хотели славиться отцами иудеев. Другое же и совершенно истинное основание – то, что большинство обитателей Самарии происходили от корня Иакова, ибо сын Навата Иеровоам, собрав десять колен Израилевых и половину колена Ефремова, отделился от Иерусалима во время царствования Ровоама, сына Соломонова, и, заняв Самарию, построил в ней дома и города.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава IV. О том, что свойства Бога и Отца (присутствуют) в Сыне не по причастию, но существенно и по природе. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}