{"xml":"<p ><div><b>И тогда приидоша ученицы Его</b><br /><br />Прибытие учеников полагает конец беседе Господа с самарянкой, ибо Христос потом уже смолкает, – вложив в самарян теплющуюся искру веры, Он предоставляет ей разгораться в большой пожар. Так надо понимать и изречение Его: <i> «огня приидох воврещи на землю, и что хощу, аще уже возгореся»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>).<br /><br /><b> И чудяхуся, яко с женою глаголаше</b><br /><br />Опять поражаются ученики Спасителя Его кротости и изумляются Его смиренному поведению, ибо Он не страшится, подобно некоторым неумеренным ревнителям благочестия, разговора с женщиной, но на всех простирает Свое человеколюбие и самым делом показует, что один есть Творец всего, определяющий жизнь чрез веру не одним мужчинам, но привлекающий к ней и женский пол.<br />Также и это церковный учитель пусть берет себе в пример и пусть не уклоняется приносить пользу женщинам, ибо он должен преследовать не свои желания, но пользу проповеди.<br /><br /><b>Обаче никтоже рече: чесо ищеши? или: что глаголеши с нею?</b><br /><br />Делом благоразумия учеников и умением сохранять подобающее уважение к Учителю было то, что они излишними вопросами не вдавались в нелепые предположения по поводу Его беседы с женщиной, но, напротив, с почтением и страхом удерживали свой язык и ожидали, чтобы Сам Господь по собственному изволению начал речь и предложил им объяснение. Поэтому подобает здесь подивиться кротости Христа и мудрости учеников, их благоразумию и знанию приличия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава V. О том, что Сын, так как Он есть Слово и Бог, то не находится между поклоняющимися (Богу тварями), но, напротив, Ему воздается (от тварей) поклонение вместе с Отцем. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}