{"xml":"<p ><div> Благопослушание самарян служит изобличением жестокосердия иудеев, и бесчеловечие их (иудеев) раскрывается в кротости тех (самарян). И любознательный пусть опять видит различие настроения в тех и других, дабы со всей справедливостью подивиться тому, что Иисус удаляется от синагоги иудейской и дарует Себя иноплеменникам. Ведь о том, что придет Христос и зачем Он явится, иудеям возвещал закон Моисеев, проповедовал всечестный хор пророков и потом уже как бы стоящим Его при дверях показывал в словах: <i> «се Бог наш, се Господь»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span></span>Ис. 40:9</a>, – и последний и великий из всех <i> «рожденных женами»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>) Иоанн уже ясно указывал на Него как на явившегося и живущего среди них, в словах: <i> «се Агнец Божий, вземляй грех мира»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), – и, что всего удивительнее, Сам Спаситель открывал Себя в силе многих чудесных деяний и в боголепном всемогуществе. Что же при этом придумывают необузданные ревнители гнусных замыслов? Убивают несправедливо, злоумышляют нечестиво, завидуют несносно, из земли и города своего изгоняют Жизнь, Свет, Спасение всех, Путь в Царство, Оставление прегрешений, Подателя сыноположения. Посему-то справедливо сказал Спаситель: <i> «Иерусалим, Иерусалим, умертвивший пророков и камнями побивающий посланных к нему! Сколько раз хотел Я собрать чад твоих, как птица собирает птенцов своих под крылья, и не захотели вы! Вот, оставляется вам дом ваш»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37-38</a>). Самаряне же оказываются выше безумия иудеев и, благопослушанием препобедив присущее им упрямство при вести об одном только и единственном чуде, поспешно идут к Иисусу, убеждаемые не гласом святых пророков, не проповедью Моисея и не перстоуказанием Иоанна, но повествованием одной только женщины, и притом грешницы. Посему, справедливо удивляясь определению о них Спасителя, и мы воскликнем: <i> «праведен еси, Господи, и прав суд Твой»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=137\"><span><span class=\"verse-text\"><span class=\"align-super\">137</span> Праведен Ты, Господи, и справедливы суды Твои.</span></span>Пс. 118:137</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава V. О том, что Сын, так как Он есть Слово и Бог, то не находится между поклоняющимися (Богу тварями), но, напротив, Ему воздается (от тварей) поклонение вместе с Отцем. <br /> </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}