{"xml":"<p ><div>Превосходно ведет божественный Евангелист составление своей книги и ничего не опускает, что считает полезным для читателей. Слушай же, как опять представляет нам Иисуса образцом досточудного дела, ибо ничто, полагаю, в писаниях святых людей не помещается напрасно, но даже и то, что, пожалуй, кто сочтет ничтожным, оказывается иногда приносящим немалозначительную пользу. Итак, в то время как началось обращение самарян и Он уже ожидал их, ибо ведал, как Бог, что они придут, — Он весь всецело сосредоточивается на спасении призванных и не обращает никакого внимания на телесную пищу, хотя и утрудился <i>«от путешествия», </i>как написано (<a href=\"/bible/?b=500&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>). И это для того, чтобы чрез это опять дать полезный образец для церковных учителей и убедить их презирать всякий труд и попечение о спасаемых ставить выше забот о теле, так как, по слову пророка, <i>«горе творящим дело Господне с небрежением</i>» (<a href=\"/bible/?b=300&c=48&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>). Поэтому для научения нас тому, что именно в такие времена Господь особенно обык поститься, он вводит учеников просящими и как бы умоляющими Его, чтобы хотя немногое что из купленного употребил как необходимо требующуюся пищу, ибо <i>«отшли бяху во град, да брашна купят»</i> (<a href=\"/bible/?b=500&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо ученики Его отлучились в город купить пищи.</span></span>Ин. 4:8</a>), кои и принесли они теперь с собою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава V. О том, что Сын, так как Он есть Слово и Бог, то не находится между поклоняющимися (Богу тварями), но, напротив, Ему воздается (от тварей) поклонение вместе с Отцем. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}