{"xml":"<p ><div><b> Прииде же паки в Кану Галилейскую, идеже претвори воду в вино</b> <br /><br /> Щедро благодетельствует Христос благомысленным и охотно оказывающим признательность и благодарность за то добро, какое получают, и дарует обильное подаяние больших благ. Посему и приходит в Кану с целью совершать чудеса, рассуждая, что подобает принести пользу жителям ее, и имея как бы уже наперед посеянным, чрез прежде уже в ней совершенные знамения, представление (жителей Каны о Христе), что Он все может совершать.<br /><br />Ст. 46—48.<b> Бе же некий царев муж, его же сын боляше в Капернауме. </b> <i>Сей слышав, яко Иисус прииде от Иудеи в Галилею, иде к Нему и моляше, да снидет и исцелит его сына: имеяше бо умрети. Рече убо Иисус к нему...</i> <br /><br />Приходит царедворец к Нему, как к могущему исцелять. Но еще не признает Его Богом по природе. И хотя называет <i> «Господь»</i> (<a href=\"/bible/?b=500&c=4&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Царедворец говорит Ему: Господи! приди, пока не умер сын мой.</span></span>Ин. 4:49</a>), но отнюдь не усвояет Ему истинного достоинства господства. Иначе ведь он тотчас же, пав, стал бы умолять Его, чтобы Он не шествовал в дом его и не сходил с ним к болящему дитяти, но чтобы всесильно и Божественной властью изгнал приразившуюся болезнь. Зачем надо было присутствовать при болящем Тому, Кто в состоянии был легко спасать и в отсутствии? И разве не верх глупости считать Его владыкой смерти и исполненным Божественной силы, а Богом не признавать?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава V. О том, что Сын, так как Он есть Слово и Бог, то не находится между поклоняющимися (Богу тварями), но, напротив, Ему воздается (от тварей) поклонение вместе с Отцем. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}