{"xml":"<p ><div>Как беседуя о сотворении, он не только касается горних сил, но низводит речь и к вещам чувственным, так, и говоря о чести, дарованной людям, и коснувшись сокровенных и бестелесных благ, которые исчислены, он теперь особенно останавливается на предметах чувственных, которые представлялись яснее для людей более грубых. На чем же именно? На земной власти, данной человеку.<br /><br />И то чудно, — и особенно отмечено им, — что человека, удостоенного чести до преступления, Бог не лишил этой чести и после греха. «<i>Не много</i>», говорит, «<i>Ты умалил его пред Ангелами</i>», т. е. согрешившего Ты осудил на смерть, и однако, после осуждения на смерть, не лишил его этого дара. Вот почему, сказав о первом, он потом уже говорит о последнем, чтобы показать неизреченное человеколюбие Божие, по которому Он и умаленного человека, за собственное его преступление, оставил увенчанным честью славы и не лишил его власти. А если несколько и лишил, то и это было делом Его попечения. До преступления человек имел власть и над дикими зверями; но после преступления эта власть несколько уменьшена, потому что, хотя он властвует над ними и теперь некоторыми искусственными средствами, но со страхом и трепетом. Бог и не всю отнял у него власть и не всю оставил ему; но тех животных, которые годны ему для пищи и работы, оставил во власти его, а более диких — уже нет, дабы человек в борьбе с ними воспоминал о древнем грехе праотца Адама. Таким образом, и из того, что они не вполне подчинены нам, произошла великая польза. И какая нам польза — иметь у себя ручным и подчиненным льва? Какая польза — иметь в своей власти леопарда? Никакой; но это повело бы только к тщеславию и гордости. Поэтому Бог и оставил их вне нашей власти; а полезных животных сделал подвластными нам, — вола, возделывающего землю, овцу, доставляющую одеяние для наготы телесной, вьючный скот, служащий к перевозке движимостей, птиц и рыб, годных к тому, чтобы стол наш был обильнее.<br /><br /> Как иногда кто–нибудь, лишая сына наследства, лишает его не всего имущества, но некоторой части, чтобы вразумить его, так точно поступил и Бог, или — лучше — не так, а иначе. Когда человек лишает сына наследства, то лишает большей части, а меньшую оставляет ему; а Бог, оставив большую, лишил некоторой малой части, и притом для пользы человека, чтобы он не легко получал все прочее. Но и это есть дело попечения Божия. Чтобы изощрить ум человека, низложить высокомерие и предотвратить неуместную праздность, — так как он, получая все легко, предался бы беспечности, — Бог соединил удовлетворение жизненных потребностей с некоторою трудностью и сделал, что он приобретает и не все с трудом и не все без труда. То, что составляет необходимость, Он дозволил человеку иметь без особенного труда и усилий, а что относится к удовольствию, то соединил с трудом и усилиями, желая пресечь и в этом излишнюю бесценность.<br /><br />А если кто спросит: какая польза от диких зверей? — то мы скажем: во–первых, они производят в душе человека смирение, делают его деятельным, и, когда он слишком надмевается, напоминают ему о слабости его природы, если для него страшно бессловесное животное. Притом от них получается много лекарств для страждущих телесными болезнями. Кто спрашивает, для чего существуют дикие звери, тот пусть спросит также: для чего в нас мокроты и желчь? Ведь и они, умножившись чрез меру, действуют хуже дикого зверя и причиняют вред всему телу. Также есть в нас гнев и похоть, которые свирепее диких зверей терзают тех, кто не удерживает и не обуздывает их. Что я говорю: раздражительность и гнев, когда даже глаз наш хуже дикого зверя подвергает нас страданиям, уязвляя жалкой любовью? Поэтому не будем спрашивать: для чего существует все это, но будем за все воздавать благодарность Владыке. Что розги для дитяти, то зверь для взрослых людей. Если и при стольких опасностях многие доходят до такой надменности, то представь, до какой степени распространилось бы зло, если бы отнять и эту узду. Вот почему и тело наше так устроено — болезненным, страстным, подверженным тысяче бедствий, и земля с трудом отдает принадлежащее ей, и вся жизнь наша сопряжена с усилиями. Так как настоящая жизнь есть училище, а покой и праздность губят многих из людей; то Бог сделал неразлучными с нею труды и усилия, чтобы ими, как бы какими уздами, удерживать высокомерие души. Впрочем, посмотри, как тварей, и плавающих в водной глубине и летающих в воздушной высоте, Владыка подчинил тебе посредством искусства. Но почему пророк не исчислил всех вещей видимых, растений, семян и дерев? Он в части выразил все, и предоставил любознательным самим исчислять это. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}