{"xml":"<p ><div>Он приводит в пример и это, на подобие сказанного прежде. Ужели возможно для кого-либо сказать своему отцу: зачем ты меня родил, или своей матери, зачем ты меня зачала? Если первое свойственно безумному, то тем более свойственно безумному второе. Ты не обвиняешь природу в такой вине, но Меня, Который есть господин природы, почему ты осмеливаешься обвинять в такой вине? Ты говоришь: почему Бог сотворил людей? Где – рождение по законам природы, там как у отца, так и у матери существуют многочисленные скорби; об них ты не спрашиваешь. Напротив Меня ты призываешь на суд. Почему Он здесь сказал о рождении и о зачатии? Чтобы принять на Себя самого то и другое расположение родителей, и показать, что причиной того есть также Он – милосердый Бог. В ином месте говорится: <i>как отец ущедряет сынов, так Господь ущедрил боящихся Его</i> (<a href=\"/bible/?b=230&c=102&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>); а также: <i>есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?</i> (<a href=\"/bible/?b=470&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?</span></span>Мф. 7:9</a>); кроме того, в этой же самой книге ниже: <i>забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего?</i> но если бы и она забыла, то <i>Я не забуду тебя</i> (<a href=\"/bible/?b=290&c=49&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Родители имеют весьма большую заботу, больше которой невозможно найти, но промышление Божие превосходит и ее. Здесь указывается то же, именно, что Он заботится о своих служителях подобно родившей их матери и подобно отцу промышляет обо всем, все располагает и есть причина всего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}