{"xml":"<p ><div><b><i> Аз,</i></b> — говорит, - восставлю <b><i>его с правдою царя</i></b> (<a href=\"/bible/?b=290&c=45&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф.</span></span>Ис. 45:13</a>). Мне кажется, что Он обозначает всю природу вместе с творениями. <br /> Говоря же о Своем попечении, Он только называет еврейский народ того времени. Аз восставлю с правдою царя: здесь говорится или о Зоровавеле, или о царе Кире. <b><i> Сей созиждет град Мой и пленение людей Моих возвратит не по мзде;</i></b> другие говорят: «не по изменам и не по дарам». Чтобы ты сознавал, что это повеление происходит от Бога, Он говорит: <i> рече Господь.</i> Когда говорит Господь, должно веровать, потому что это Господь. Другие же говорят, что это сказано о Христе; ничто не препятствует принять и это. <i>Сей созиждет град Мой</i>, то есть Церковь. Восставит с правдою: Он утвердил Церковь таким образом, чтобы она показывала свою власть не во множестве служителей и не в законах, писанных чернилами, и не во внешних делах; но каким же образом? В правде, так как нет ничего подобного правде. Потому тех, которые подчиняются Его власти, Он удерживает не силою, но их желанием. Он не сотворил никакого зла, не принес никому вреда. <i> Вси путие Его правы,</i> чтобы никто не обвинял Его в данных законах. <i> И пленение людей Моих возвратит не по мзде, не по даром.</i> То есть <i> не стяжите злата, ни сребра</i> (<a href=\"/bible/?b=470&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>).<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}