{"xml":"<p ><div><b><i>Утрудися Египет</i></b>. А иные говорят: «река египетская и торговля эфиопская». По справедливости он называет трудами мирские дела и заботы, подобно тому, как другой пророк называет это смятением: <i> Обаче всуе мятется, сокровищствует и не весть, кому соберет я</i> (<a href=\"/bible/?b=230&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>). Торговля есть скорбь, и труды – тщетны, по написанному: <i> Попечение лукаво даде, еже упражнятися в нем и собирати; и се вся суетство и произволение духа</i> (<a href=\"/bible/?b=250&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Видел я все дела, какие делаются под солнцем, и вот, все - суета и томление духа!</span></span>Еккл. 1:13-14</a>).Потом говорится: и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою. Саваим были соседями египтян, и они получили новую проповедь чрез евнуха.<br /><br />В цепях придут и повергнутся пред тобою, и будут умолять тебя. Все были связаны великим заблуждением, особенно египтяне, эфиопляне и соседние с ними саваимляне. После того Он указывает причину, почему они прейдут: у тебя только Бог, и нет иного Бога, по написанному: <i>Я в Отце и Отец во Мне</i> (<a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). А другие – слова: <b>у тебя только Бог</b> – счи­тают сказанными относительно Иерусалима. Если это так, то смысл не изменяется, так как из него произошел Господь и Бог. Прочие же переводчики не указывают никакой причины, но говорят: но и в тебе сильный; Симмах говорит: так как в тебе есть Бог и нет без тебя Бога, Бог в Боге. Ясно: Отец есть в Сыне, как Он и сам говорит: <i>Я в Отце и Отец во Мне</i> (там же). Здесь также указывается слепота иудеев. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}