{"xml":"<p ><div><b>Ибо так говорит Господь, сотворивший небеса, Он, Бог, образовавший землю и создавший ее</b>. Смотри: так как пророк намерен сказать нечто великое, то он не называет одно имя Господа, хотя и оно достойно и достоверно, но говорит также о силе Его, потому что Он все содержит и всем управляет, и ничто не может противиться власти Его. Он, Бог, образовавший землю. Смотри: земля не существовала и была сотворена Им после; на это указывают слова: <b>образовавший землю и создавший ее</b>. Здесь сказано, что не только сотворена материя, но также формы и пространство, так как земля была неустроена и невидима (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>), безобразна, бесславна, когда ее окружали и покрывали воды. Он, Бог, образовавший землю и создавший ее. Ужели Он разделил (только), – как утверждали бесстыжие греки, называя некоторых богов преисподними, а иных небесными? Один, говорит, есть Бог всего мира; сила Его на земле такова, что все видимое свидетельствует о Нем. Недостаточно и этого, но Он таков, что никто не может говорить о Нем достойно и никто не может понимать Его. Акила и Феодотион говорят: это говорит Господь, утверждающий небо; Он есть Бог, творящий землю и совершающий ее. Необходимо истолковать это. Все, сотворенное Богом, находится не далеко от Него. Он, все держа и всем управляя, как бы постоянно творит и утверждает. 70-т говорят: Он сотворил все совершенным и законченным, и Он Сам различил то, что сотворил; а другие говорят: предуготовил, утвердил; по 70-ти: различил, т.е.: сделал явным сокрытое многими водами. Вначале не было такого отделения, но вода и земля были смешаны. Прогнать массу воды и показать землю сухою – это дело чрезвычайной силы. Мы можем наблюдать это и теперь, когда волнуется море и когда устремление бушующих волн угрожает покрыть всю землю. Однако, показывая угрозу, оно не может осуществить этой угрозы, так как ясно, что Бог таким образом утвердил землю от начала и создал ее не без цели, но для того, чтобы она была обиталищем Его творений. Смотри: само море сделалось достойным того, чтобы веровать Божественному обетованию, что Бог освободит людей и не погубит. Не напрасно сотворил ее. И в ином месте говорится: <i>ужели напрасно Ты создал всех сынов человеческих?</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Вспомни, какой мой век: на какую суету сотворил Ты всех сынов человеческих?</span></span>Пс. 88:48</a>). Земля была сотворена ради вас и была приготовлена для вашего обитания, чтобы она питала вас и промышляла о вас. <b>Я Господь, и нет иного. </b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}