{"xml":"<p ><div><b>Не тайно Я говорил, не в темном месте земли.</b> Как во время исхода из Египта дарованы были Моисею законы, так и теперь, – чтобы удержать их от пороков персов. Не тайно Я говорил, не в темном месте земли. Пророк говорит об идолах и о темных предсказаниях их, а также о тех, которые находятся во мраке, т.е.: если их дела темны, то Мои не таковы, но Я говорю с великою свободою, которой никто не препятствует, нисколько не сомневаясь, чтобы кто-либо мог пренебречь Мною. Эти слова ясны, по ска­занному: <i>что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.</span></span>Мф. 10:27</a>), т.е., при свете, явно; а также: <i>всякий, делающий злое, ненавидит свет</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>); потом: <i>Я свет миру</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>); и в ином месте: <i>Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего.</span></span>Ин. 18:20</a>). <b>Не говорил Я племени Иакова: \"напрасно ищете Меня\".</b> Я не давал такого повеления, Я не приказывал этого на возвышенной горе, где они все присутствовали и слышали. Разве Я не да­вал вам обещания, когда с неба пришел голос и прозвучала труба? Таким образом, нет причины говорить, что – Я повелел это, так как Я теперь утверждаю то, что сказал прежде. <b>Я Господь, изрекающий правду, открывающий истину,</b> т.е.: Я возвещаю на твоем суде истину будущего. Богу принадлежит совершать с правдою настоящее и предсказывать с истиною будущее, чего не могли возвестить все идолы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}