{"xml":"<p ><div><i>Отсечется душа та от народа своего</i>. Отсечение необрезанных, по различным мнениям иудейских и христианских толкователей, означает лишение жизни вечной, преждевременную смерть, бесчадие, смерть по суду гражданскому, отлучение.<br /><br />Одни подвергают сему осуждению родителей, которые не обрезывают своих сынов; а другие — сих самых сынов, если они, пришедши в возраст, не исполнят опущенного родителями.<br /><br />Отсечение души от народа своего, по употреблению сего выражения в Св. Писании, знаменует наказание Божественное (<a href=\"/bible-index/bible/?b=30&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если кто из дома Израилева и из пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то обращу лице Мое на душу того, кто будет есть кровь, и истреблю ее из народа ее,</span></span>Лев. 17:10</a>, <a href=\"/bible-index/bible/?b=30&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то Я обращу лице Мое на человека того и на род его и истреблю его из народа его, и всех блудящих по следам его, чтобы блудно ходить вслед Молоха.</span></span>Лев. 20:5</a>, 6, <a href=\"/bible-index/bible/?b=30&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> а всякая душа, которая не смирит себя в этот день, истребится из народа своего;</span></span>Лев. 23:29</a>, 30). Действительно, иногда Бог видимо изъявлял гнев свой за небрежение о законе обрезания, как случилось с Моисеем (<a href=\"/bible-index/bible/?b=20&c=4&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И отошел от него <i>Господь</i>. Тогда сказала она: жених крови - по обрезанию.</span></span>Исх. 4:24-26</a>). Впрочем, с понятием нарушения завета всего ближе соединяется отлучение от общества верующих и лишение прав на обетования завета.<br /><br />В обычаях иудеев было, что и те, которые получили обрезание, но после восьмого дня, уже не равнялись с обрезанными в восьмой день (<a href=\"/bible-index/bible/?b=570&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,</span></span>Флп. 3:5</a>. Orig. contra Cels. L. V). От сего, может быть, мнения произошло, что семьдесят толковников после слов, который не обрежет края плоти своея, в переводе своем прибавили: <i>в день осьмый</i>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}