{"xml":"<p ><div>Буду твоим Богом и потомства твоего после тебя. О важности обетования сего нетрудно сделать заключение из того, что в продолжение одной настоящей беседы Божией с Авраамом, но произносится троекратно (<a href=\"/bible-index/bible/?b=10&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их, завет вечный в том, что Я буду Богом твоим и потомков твоих после тебя;</span></span>Быт. 17:7</a>, 8, 19), и, наконец, относится к Исааку преимущественно пред Измаилом, как главная и существенная принадлежность завета.<br /><br />Внешний образ или выражение обетования сего делается понятным из сравнения оного с обыкновением идолослужителей присвоять себе и называть своим то мнимое божество, которое они почитают в идолах своего дома, города, страны и от которого почитают себя вправе требовать особенного покровительства. Примером сего служит Лаван (<a href=\"/bible-index/bible/?b=10&c=31&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но пусть бы ты ушел, потому что ты нетерпеливо захотел быть в доме отца твоего, - зачем ты украл богов моих?</span></span>Быт. 31:30</a>). Может быть, мысль и желание усвоять себе богов были безобразным произведением первоначально истинного, но впоследствии поврежденного предания о предопределенном усвоении Божества избранному племени. Бог, противополагая истину заблуждению, открывает Аврааму, что Он точно будет его Богом и его потомства, паче прочих человеков и народов.<br /><br />И Бог есть Бог Авраама и потомков его: <br />*по имени: Бог Авраамов, Исааков, Иаковлев (<a href=\"/bible-index/bible/?b=20&c=29&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> и буду обитать среди сынов Израилевых, и буду им Богом,</span></span>Исх. 29:45</a>, 46);<br />*по сохранении истинного богопознания и богослужения в их потомстве; <br />*наипаче же по воплощению.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}