{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Надписание этого псалма читается так: <b>В конец, Идифуму, песнь Давиду</b>. В переводе с еврейского оно читается так: «Начальнику хора, Идифуму. Псалом Давида». Это надписание дает ясное понятие о том, что псалом сей составлен Давидом и передан потом одному из начальников певческих и музыкальных хоров, бывших при Давиде, по имени Идифум (<a href=\"/bible-index/bible/?b=130&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И отделил Давид и начальники войска на службу сыновей Асафа, Емана и Идифуна, чтобы они провещавали на цитрах, псалтирях и кимвалах; и были отчислены они на дело служения своего:</span></span>1 Пар. 25:1</a>, 3; <a href=\"/bible-index/bible/?b=140&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и левиты певцы, - все они, <i>то есть</i> Асаф, Еман, Идифун и сыновья их, и братья их, - одетые в виссон, с кимвалами и с псалтирями и цитрами стояли на восточной стороне жертвенника, и с ними сто двадцать священников, трубивших трубами,</span></span>2 Пар. 5:12</a>).<br /> Слово <i>в конец</i> по объяснению некоторых толковников означает здесь то, что Давид, жалуясь на ничтожность человеческой жизни, говорит в этом псалме о конце ее так: «Скажи ми, Господи, кончину мою» (ст. 5). «Отсылает же нас к концу, — говорит блж. Феодорит, — потому что оплакивает ничтожность естества человеческого и показывает его конец» [6, с. 178].<br /> По содержанию своему псалом этот есть долго сдерживаемая жалоба страждущего и настоятельная молитва тяжело испытываемого праведника. Претерпевая тяжкие страдания от угнетения злобных людей, псалмопевец твердо решился не жаловаться на свои страдания, чтобы не согрешить ропотом против Бога. Долго он крепился в принятом решении и молчал, смиренно подчиняясь водительству Божию, но не мог удержаться в принятом решении, не мог умолчать до конца: насильно сдерживаемая скорбь тем сильнее прорывалась и, подобно огню воспламеняясь в сердце его, излилась в сильном вопле к Богу. По словам блж. Феодорита, «великий Давид изрек сей псалом, будучи преследуем Авессаломом и злословим Семеем, и потому псалом сей во многом согласен с псалмом предшествовавшим» [6, с. 178].<br />Пс.38:1<br /> Составляет надписание.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, идифуму</b> (В Евр. <b>Начальнейшему певцу идифуму</b>) <b>песнь давиду</b>.<br />СОДЕРЖАНИЕ.<br /><i>В сем псалме жалуется Давид на некоторую внутреннюю скорбь, которая так была велика, что довела его до нетерпеливости и исторгла жалобы</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1110\">Юнгеров П.А. проф.</a><div> Идифум (или Идифун),—современник Давида, начальник священных музыкантов, песнопевец (<a href=\"/bible-index/bible/?b=130&c=16&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и с ними Емана и Идифуна и прочих избранных, которые назначены поименно, чтобы славить Господа, ибо навек милость Его.</span></span>1 Пар. 16:41</a>. <a href=\"/bible-index/bible/?b=130&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И отделил Давид и начальники войска на службу сыновей Асафа, Емана и Идифуна, чтобы они провещавали на цитрах, псалтирях и кимвалах; и были отчислены они на дело служения своего:</span></span>1 Пар. 25:1</a>, 3, 6. <a href=\"/bible-index/bible/?b=140&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и левиты певцы, - все они, <i>то есть</i> Асаф, Еман, Идифун и сыновья их, и братья их, - одетые в виссон, с кимвалами и с псалтирями и цитрами стояли на восточной стороне жертвенника, и с ними сто двадцать священников, трубивших трубами,</span></span>2 Пар. 5:12</a>). По снесению с <a href=\"/bible-index/bible/?b=160&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Матфания, сын Михи, сын Завдия, сын Асафа, главный начинатель славословия при молитве, и Бакбукия, второй <i>по нем</i> из братьев его, и Авда, сын Шаммуя, сын Галала, сын Идифуна.</span></span>Неем. 11:17</a>, можно думать, что после себя он оставил лик или хор певцов, которые носили его же имя, хотя жили значительно после его. Так, Пс. 76 надписывается его же именем. И при Неемии (<a href=\"/bible-index/bible/?b=160&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Матфания, сын Михи, сын Завдия, сын Асафа, главный начинатель славословия при молитве, и Бакбукия, второй <i>по нем</i> из братьев его, и Авда, сын Шаммуя, сын Галала, сын Идифуна.</span></span>Неем. 11:17</a>) не было забыто его имя. \"Псалом сей дан для пения Идифуму, как заведующему ликом поющих\". Феодорит. Слав. Идифуму соотв. 'IdiqoÝm — алекс., компл., альд., у Анф., в гр. церк. псалт. и в минуск. спп. (21, 39, 80, 81, 91, у Гольмеза ок. 90), а в син., ват., text. rec. 'IdiqoÝn, евр. и вульг. Идифун.</div></p>"}