{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>По переводу с греческого: «Послабь мне, да успокоюсь прежде, нежели отойду, и не будет меня». Ослаби — значит: потерпи, помедли, дай время. Здесь пророк выражает такую молитву: душа моя стремится к Тебе, Господи; с жаждою жду того времени, когда приду и явлюся пред лицом Твоим, однако же и чувствую себя еще не готовым и молюся: помедли еще хотя немного, дай мне время окончить мое покаяние, привести также в порядок как дела благочестия, т.е. строение храма, так и дела государственные и семейные. Да почию, чтобы мне совершенно успокоиться и мирной душой встретить кончину настоящей жизни и начало жизни будущей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами Давид яснее изображает, в чем состоит прошение его. Оно есть то же, о чем и выше просил: <i>от всех беззаконий моих избави мя</i>, и: <i>отстави от мене раны Твоя.</i> Таким образом, с воплем и со слезами просит отпущения грехов и облегчения наказания, дабы с спокойною совестию от странствия сего мог преселиться в небесное отечество: кратко сказать, просит милости и пощады, — каковое прошение свойственно всем тем, кои чистосердечно признают грехи свои, и от всего сердца молятся пред Богом. <i>Ослаби мя</i>, глаголет, <i>да почию</i>, то есть: не истязуй долгов моих, и не требуй отчета в том, что я зле расточил, — <i>да прежде нежели отъиду</i> от жизни <i>сея</i>, буду спокоен, познав, что грехи мои отпущены; аще бо не отпустиши, то не на покой, но на мучение пойду. Последния слова: <i>и ктому не буду</i>, означают то же, что прежде нежели умру, и больше существовать не буду. Ибо кто после жизни сея не имеет жизни вечныя, тот наследствует смерть вечную, и некоторым образом погружается в небытие: понеже весьма далеко отстоит от Того, Который присно есть и будет. Осужденные во ад хотя живут и существуют, но так, как бы не жили и не существовали: ибо для того имеют бытие и жизнь, чтоб всегда умирать и никогда жить не преставать.<br /><br /></div></p>"}