{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div><i>Имеются ли в Священном Писании тексты, объясняющие состояние души при Умном Делании?</i><br /><br /><br />\"Многие наставники умного делания, объясняя состояние души при возсылаемой из глубины сердца молитве, приводили свидетельства Писания.\" \"Например: Преподобный Исаия Отшельник. «<b>Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим</b>» (<a href=\"/bible/?b=230&c=38&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:</span></span>Пс. 38:4</a>).\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Согреяся (от слова согреватися) сердце мое значит: «разгорячилось, воспламенилось во мне сердце»; в поучении (от слова «поучение», которое в различных местах псалмов употребляется в разных значениях, как-то: «размышление, помышление, утешение, назидание») здесь это выражение означает: «в размышлении». Таким образом, смысл сказанного в этом стихе, по связи с предыдущим, будет следующий: так как сердечная скорбь моя о содеянных мною грехах, говорит Давид, усилилась, то сердце мое разгорячилось, и чем более размышлял я о тяжести этих грехов и своей виновности пред Благим и Правосудным Господом Богом, тем более сгорал огнем скорби и мучения, – сгорал до такой степени, что готов был впасть в отчаяние, так что, обращаясь к Господу с распаленным сердцем, говорил не в уме своем только (как в ст. 2), а языком говорил, глаголах языком моим: <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Великость болезни изображает подобием, показывая, что она, скрываяся внутри на подобие искры, великий огнь произвела, а наконец более и более усиливаясь, в совершенный пожар обратилась. Отсюду с пользою научаемся, что чем усерднее кто к терпению располагается, тот сильнее уязвляется; ибо сатана все силы свои напрягает препобедить его, он на слабых людей не столько нападает. Итак ежели когда возгорится в нас подобный пламень, то мы должны приводить себе на память сей подвиг Давидов и не ослабевать духом, кольми же паче не отчаяваться. Теплые пары, привлекаемые летом солнечными лучами, не находя препятствия в воздухе, подымаются вверх без всякаго шуму; но когда встречающияся облака препятствуют свободному восхождению их, то необходимо бывает сражение, от чего родится гром. То же случается и с людьми благочестивыми, кои полагают восхождение в сердце своем (<a href=\"/bible/?b=230&c=83&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен человек, которого сила в Тебе и у которого в сердце стези направлены [<i>к Тебе</i>].</span></span>Пс. 83:6</a>): ибо ежели бы к суетным помышлениям прилагали сердце свое, то были бы свободны от нападения врага; ныне же поелику к Богу прилеплятися тщатся, то с противной стороны устрояется брань. И потому когда или плоть, или диавол испустят на нас стрелы свои, или возжгут в сердцах наших тлетворный огнь, тогда вспомним, что мы тому же подвержены искушения роду, какому подвержен был и Давид. Ибо он в лице своем представляет пред очи наши зерцало человеческия слабости, дабы мы научившися от примера его, тщилися прибегать под сень Божиих крил. Оныя конечныя слова, <i>глаголах языком моим</i>, не суть излишния, но означают явное признание греха.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Когда внимательно слушаем Слово Божие или благоговейно читаем его, в сердце нашем, как в сердцах апостолов, слушавших Самого Господа, возгорается огнь (<a href=\"/bible/?b=490&c=24&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:32</a>), который, конечно, не жжет, а проливает в нем усладительную теплоту.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible/?b=230&c=36&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a></div></div></p>"}