{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Пядь есть мера длины в четверть аршина, или в четыре пальца поперек, вообще – малая мера. Значит, смысл изречения здесь такой: вот Ты, Господи, наметил дни мои пядями, и они так же малы, как мала пядь, да и все существо мое (и состав мой), вся жизнь моя пред Тобою, как ничто. В этих словах псалмопевец жалуется на краткость и ничтожество человеческой жизни, как бы говоря: жизнь человека и сама по себе коротка; а Ты, Господи, необычайным образом делаешь мне ее еще больше горькою. Эта жалоба его подобна тем, какие находятся во многих местах книги Иова: «<i>Мы вчерашние и ничего не знаем, потому что наши дни на земле тень</i>» (<a href=\"/bible/?b=220&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а мы - вчерашние и ничего не знаем, потому что наши дни на земле тень.</span></span>Иов. 8:9</a>); жизнь человека возникает «<i>как цветок и опадает; – как тень убегает и не останавливается. И на него-то Ты отверзаешь очи Твои, и меня ведешь на суд с Тобою</i>?» (<a href=\"/bible/?b=220&c=14&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как цветок, он выходит и опадает; убегает, как тень, и не останавливается.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И на него-то Ты отверзаешь очи Твои, и меня ведешь на суд с Тобою?</span></span>Иов. 14:2-3</a>). Высказав такую жалобу, псалмопевец выводит потом заключение о суете и суетности человеческой жизни. Вся жизнь человека и труды, все заботы его о земном, вся деятельность его на земле есть не что иное, как суета, обаче всяческая суета. Все смертные не что иное пред Богом, как сущая суета, и что самый состав их, т.е. самое существование, или самая должайшая жизнь, сопровождаемая здравием и крепостью телесных сил, яко ничтоже пред Ним. Правда, пред очами людей, которые взирают на одно только настоящее, жизнь человеческая (телесная) представляет нечто существенное, но пред Богом, Который зрит будущее как настоящее, прозирает в вечность, не имеющую ни предела, ни меры, она поистине ничто, всяческая суета, всяк человек живый. Даже самый могущественный царь, которому дивятся и которому многие завидуют, в кратковременной жизни своей представляет вместилище суеты, потому что все в нем: богатство ли, здравие ли и крепость сил, величие чести и славы, – все это тленно и скоропреходяще, а следовательно – и суетно... А далее (ст. 8) пророк выводит новое заключение о бесполезности и суетности всего того, что человек измышляет и предпринимает для приобретения земных сокровищ. Человеческая жизнь как изображение на картине (убо образом ходит человек), для которой бесполезна красота цветов или та или другая величина ее. Она (земная жизнь человека) как тень проходит, как бы на минуту является и в ту же минуту исчезает, а потому и всякий человек, много заботящийся о приобретении земных благ, всуе мятется, сокровищствует, с большими усилиями и заботами собирает богатства, а и сам не знает, кому их соберет. Многие думают, что они собирают богатства для детей и внуков, в той надежде, что последние помолятся за них, помянут добрым словом и вообще будут благодарны к памяти их. Но, как часто случается, что те дети и внуки, для которых приобреталось имение, умирают нечаянно, и наследство достается чужим и неизвестным людям, или же и так бывает, что дети или внуки в самое короткое время расточают все то, что отец или дед долгое время и с великим трудом приобретал наконец, бывает нередко и то, что наследники имущества оказываются столь неблагодарными к памяти представивших им собранное имение, что платят им злом за добро, посмеиваясь над трудами и заботами собирателей доставшегося им наследства. Поистине, всуе мятется всяк человек, сокровищствуя, и если бы он мог предусмотреть и твердо верить, что не в его власти будет распределение приобретенных им сокровищ (<a href=\"/bible/?b=250&c=2&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Потому что все дни его - скорби, и его труды - беспокойство; даже и ночью сердце его не знает покоя. И это - суета!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не во власти человека и то благо, чтобы есть и пить и услаждать душу свою от труда своего. Я увидел, что и это - от руки Божией;</span></span>Еккл. 2:23-24</a>), то лучше бы старался приобретать «<i>сокровище неоскудеемо на небесех</i>», в Бога богатеть, а не себе собирать (<a href=\"/bible/?b=490&c=12&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,</span></span>Лк. 12:33</a>, 21), предаваясь напрасной суете.</div></p>"}