{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Продолжает ту же мысль: ибо под именем образа означает: что в человеке нет ничего твердаго, но один токмо вид, или пустая наружность. Следовательно Давид говорит здесь о всех вообще то же самое, что Павел распространяет на весь мир, глаголя: <i>преходит образ мира сего </i>(<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). И таким образом отемлет у них всю твердость: ибо тень, на краткое время являющаяся, и потом скоро исчезающая, не может назваться чем либо твердым. Следующия слова: <i>обаче всуе мятется</i>, присовокупляет в добавок к суете, аки бы сказал, что человек для того родится, чтоб быть сугубо смеха достойным: ибо <i>сокровищствует, и не весть кому собирает</i>, то есть ничем не различествуя от тени, занимается суетными мечтами, трудится в приумножении и сохранении богатств, но не знает, для чего и для кого. Люди мнят, что они собирают богатство для детей и внуков в том намерении, что они будут благодарны к памяти их; но часто случается, что или дети и внуки умирают нечаянно, и наследство достается чужим и неизвестным людям: или те же дети и внуки в самое короткое время расточают все то, что или отец или дед с великим трудом и чрез долгое время собрал: или наконец наследники бывают так неблагодарны, что платят злом за добро, ругаяся тщанию и трудам предков своих. Сие ежели бы могли предвидеть оные люди, то лучше бы скрывали сокровища свои на небеси, и жизнь свою препровождали в покое. Зри подобныя сему изречения у Екклесиаста в гл. 2, 4, 5 и 6.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Образом ходит человек. </b><br /> По Афан. – как призрак; по Феод. – человек, как на картине. Мысль такая: человек на картине может быть облечен в богатые одежды и окружен сокровищами, но он ничем не пользуется; так настоящие блага мира бесполезны человеку.</div></p>"}