{"xml":"<p ><div>«<b>Имеяше убо первая скиния оправдания службы</b>».<br /> Так назвал Апостол заповеди, поколику исполнение их почиталось служением Божиим. Так говорит и блаженный Давид: «<i>оправданием Твоим научи мя</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=124\"><span><span class=\"verse-text\"><span class=\"align-super\">124</span> Сотвори с рабом Твоим по милости Твоей, и уставам Твоим научи меня.</span></span>Пс. 118:124</a>), и Сам Законодатель: «<i>сия... суды и оправдания, елика глагола Господь сыном Израилевым</i>» (<a href=\"/bible-index/bible/?b=50&c=4&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> вот повеления, постановления и уставы, которые изрек Моисей сынам Израилевым [в пустыне], по исшествии их из Египта,</span></span>Втор. 4:45</a>). Но Апостол прежде всего рассуждает о скинии. <br /><br />«<b>Святое же людское</b>» (κοσμικόv). <br />Так назвал скинию, представляющую образ всего мира. Ибо среднею завесою разделялась на две части, и одна часть называлась Святое, а другая – Святое Святых. И Святое уподоблялось житию на земли, а Святое Святых – пребыванию на небесах. Самая же завеса заменяла собою твердь. Ибо Божественное Писание научило нас, что два неба, из которых первое создал Бог с землею, а второе сотворил во второй день, сказав: «Да будет твердь посреде воды» (<a href=\"/bible-index/bible/?b=10&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span></span>Быт. 1:6</a>), и потом присовокупило: «<i>И нарече Бог твердь небо</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:8</a>). Так и блаженный Давид говорит: «<i>Небо небесе Господеви</i>» (<a href=\"/bible-index/bible/?b=230&c=113&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span></span>Пс. 113:24</a>). Это небо для нас – кровля дома, а для невидимых сил заменяет нижний помост. Посему как оно отделяет дольнее от горнего, так завеса, распростертая посреди скинии, отделяла от Святого Святое Святых.<i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}