{"xml":"<p ><div> Об этом и Давид говорит: <i>«Вот эти грешники вечно благоденствуют и удержали богатство» («се, сии грешницы и гобзующии в век удержаша богатство»)</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вот, эти нечестивые благоденствуют в веке сем, умножают богатство.</span></span>Пс. 72:12</a>). И здесь говорит Иов: не тому только нужно удивляться, что за порочность получают такие награды, а и тому, что самое благоденствие делает их худшими.<br />***<br />Мы должны быть убеждены в одном только, что Богом все посылается для нашей пользы, а самаго способа не изследовать, и не роптать, и не унывать, когда не знаем его. Знать его для нас и невозможно, и безполезно; первое потому, что мы смертны; второе потому, что мы скоро увлекаемся гордостью. С своими детьми мы делаем много такого, что им кажется вредным, а на самом деле полезно для них; однако и они не смеют спрашивать о причине, и мы не убеждаем их предварительно в пользе того, что намерены делать с ними, но только внушаем им повиноваться приказаниям родителей и ни о чем более не спрашивать. Если же мы так относимся к родителям, которые одной с нами природы, и не ропщем на них, то на Бога, Который превосходит нас настолько, насколько Бог выше людей, как будем роптать за то, что мы не все знаем? Что может сравниться с подобным нечестием? Таким людям блаженный Павел с негодованием говорил: <i>«темже убо, о человече, ты кто еси против отвещаяй Богови; еда речет здание создавшему е: почто мя сотворил еси тако» </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)? Я указал на пример детей, а Павел привел еще гораздо лучший пример – горшечника и обделываемой им глины. Как глина принимает всякий вид, какой дают ей руки обделывающаго ее, так и человеку должно поступать сообразно с тем, что повелевает Бог, и принимать с благодарностью то, что Он посылает, нисколько не противореча и не усиливаясь дознать (причину этого); потому что это непостижимо не для одних нас, но и для мужей святых и дивных, живших прежде нас. Так Иов говорил: <b>«почто нечестивии живут, обетшаша же в богатстве»</b>, и так далее. И блаженный Давид сказал: <i>«вмале не пролияшася стопы моя: яко возревновав на беззаконныя, мир грешников зря: яко несть восклонения в смерти их и утверждения в ране их: в трудех человеческих не суть, и с человеки не приимут ран»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо им нет страданий до смерти их, и крепки силы их;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> на работе человеческой нет их, и с [<i>прочими</i>] людьми не подвергаются ударам.</span></span>Пс. 72:2-5</a>). После него Иеремия также говорил: <i>«праведен еси, Господи: обаче судьбы возглаголю к тебе: что яко путь нечестивых спеется» </i>(<a href=\"/bible-index/bible/?b=300&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?</span></span>Иер. 12:1</a>). Недоумевали и спрашивали и они, но не так, как нечестивые, не ропща на Бога и не обвиняя в несправедливости за дела Его. Напротив, один из них говорил: <i>«правда твоя, яко горы Божия, судьбы твоя бездна многа</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>), а другой, много страдавший, <i>«во всех сих приключившихся ему, не даде безумия Богу» </i>(<a href=\"/bible-index/bible/?b=220&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во всем этом не согрешил Иов и не произнес ничего неразумного о Боге.</span></span>Иов. 1:22</a>); и в книге своей, разсуждая о творении и изъясняя непостижимость премудрости и домостроительства Божия, говорил: <i>«се, сия части, пути Его: и о капли слова услышим в Нем» </i>(<a href=\"/bible-index/bible/?b=220&c=26&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вот, это части путей Его; и как мало мы слышали о Нем! А гром могущества Его кто может уразуметь?</span></span>Иов. 26:14</a>). А Иеремия, предвидя, что иной может усумниться, пред вопросом своим высказывает такое суждение: <i>«праведен еси, Господи», </i>т. е. я знаю, что все совершается Тобою справедливо, но способа, каким это совершается, не постигаю. Что же, узнали ли они что-нибудь больше? Нет, они не получили даже и ответа, как изъясняет блаженный Давид в словах: <i>«и непщевах разумети: сие труд есть предо мною»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И думал я, как бы уразуметь это, но это трудно было в глазах моих,</span></span>Пс. 72:16</a>). Они не получили ответа для того, чтобы потомки научились и не спрашивать об этом. Они спрашивали только об одном, почему нечестивые наслаждаются благополучием и богатством, но и этого не узнали; а нынешние хотят узнать гораздо больше их, потому что ныне предлагается гораздо больше вопросов, чем тогда. Пусть же ясное знание предоставлено будет Тому, Кто знает все прежде, чем оно совершится.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К Стагирию подвижнику, 1.7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}