{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В день сей. Наступивший день был 10-м первого весеннего месяца (<a href=\"/bible-index/bible/?b=60&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> возьмите себе из народа двенадцать человек, по одному человеку из колена,</span></span>Нав. 4:2</a>). В сей день, как день предстоявшего чудесного перехода чрез Иордан, начинаю, говорит Господь Навину, возвышати тя пред всеми сынами Исраилевыти. Господь и до этого времени возвышал Иисуса Навина. Еще при жизни Моисея, он был ближайшим сотрудником его в управлении народом, прославился победою над Амаликитянами сопровождал Моисея на Синайскую гору и перед смертью Моисея указан был Самим Господом, как преемник его в предводительствовании народом, каковое звание тогда же сам Моисей передал ему, возложив на него руки в присутствии первосвященника и народа (<a href=\"/bible-index/bible/?b=40&c=27&s=18&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и поставь его пред Елеазаром священником и пред всем обществом, и дай ему наставление пред глазами их,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сделал Моисей, как повелел ему Господь [Бог], и взял Иисуса, и поставил его пред Елеазаром священником и пред всем обществом;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и возложил на него руки свои и дал ему наставление, как говорил Господь чрез Моисея.</span></span>Чис. 27:18—23</a>). Но как ни велики были опыты особенного благоволения Божия к Иисусу Навину, — до смерти Моисея он, как подчиненное ему лице, не имел того высокого значения в глазах народа, которое принадлежало Моисею. Со смертью Моисея он вступает в самостоятельное положение, как преемник его. Но как к особенной славе Моисея и к возвышению его значения в очах народа послужил совершившийся при посредстве его чудесный переход Израильтян чрез Чермное море, так что с тех пор они вероваша Моисею угоднику Божию (<a href=\"/bible-index/bible/?b=20&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидели Израильтяне руку великую, которую явил Господь над Египтянами, и убоялся народ Господа и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь сию и говорили:</span></span>Исх. 14:31</a>), т.е. уверовали в достоинство его, как лица угодного Богу и близкого Ему, и стали относиться к нему с большим, чем прежде, уважением, доверием и покорностью так надлежало подобным чудом поднять в глазах Израильтян достоинство Иисуса Навина, да разумеют, говорит Господь, якоже бех с Моисеем, тако буду и с тобою. Это именно значение должно было иметь в отношении к Иисусу Навину предстоявшее чудо перехода чрез Иордан, потому что Господь совершит его чрез посредство Иисуса Навина. Оно будет первым в ряду чудес, какие совершит Господь чрез него по вступлении его в звание вождя, и потому день, который будет ознаменован этим первым чудом послужит началом возвышению нового Израильского вождя в день сей начинаю возвышати тя пред всеми сынами Исраилевыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иисуса Навина\". I. Паримия на вечерне под праздник Богоявления. I. Навин III, 7—8, 15—17.<br /></i></div></div></p>"}