{"xml":"<p ><div>Т.е. дали необходимое для дороги и нам и прочим.<br />Не награду он взял, — да не бу­дет, — но здесь исполнилось написанное: <i>«трудящийся достоин пропитания»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>). <br />Удивительно, как все — не только то, что, по-видимому, служит к нашей безопасности, но и противное тому — обращается нам во благо.<br />   Чтобы убедиться в этом, выслу­шай следующее. Фараон повелел бросать младенцев в реку (<a href=\"/bible-index/bible/?b=20&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда фараон всему народу своему повелел, говоря: всякого новорожденного [у Евреев] сына бросайте в реку, а всякую дочь оставляйте в живых.</span></span>Исх. 1:22</a>). Если бы младенцы не были бросаемы, если бы не было такого повеления фараонова, то Моисей не был бы сохра­нен и воспитан в царских чертогах. Когда он был скры­ваем, то не был в чести; а когда был положен (в реку), тогда стал в чести. Это сделал Бог, чтобы явить Свое мо­гущество и мудрость, иудеянин с угрозою говорил Моисею: <i>«не думаешь ли убить меня»</i> (<a href=\"/bible-index/bible/?b=20&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>); но и это принесло ему пользу, случилось по устроению (Божию) для того, чтобы он удо­стоился видения в пустыне, чтобы исполнилось надлежащее время, чтобы он любомудрствовал в уединении и жил в безопасности. И при всех огорчениях, причиненных ему иу­деями, было тоже: он делался еще славнее, подобно как было и с Аароном. На него восстали, но чрез это сделали его бо­лее славным. После того он украшается священническою одеж­дою, на него возлагается кидар и прочие принадлежности одея­ния, так что посвящение его становится несомненным, и после того он делается предметом удивления по своей медной дщице. Впрочем, вы знаете эту историю; потому я более и не распро­страняюсь. Если хотите, обратимся еще выше. Каин убил брата, но тем самым принес ему более пользы. Послушай, что го­ворит Бог: <i>«голос крови брата твоего вопиет ко Мне»</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>); и в другом месте говорится:<i> «к Крови кропления, говорящей лучше, нежели Авелева</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>). Он избавил его от будущей неизвестно­сти, доставил ему большую награду, и все мы узнали, какую любовь имел к нему Бог. Что он потерял, будучи прежде­временно предан смерти? Ничего. А что, скажи мне, приобре­тают те, которые умирают позже? Ничего. Не в том состоит благоденствие, чтобы жить много лет или мало, а в том, что­бы пользоваться жизнью, как должно. Три отрока ввержены были в печь, но чрез это сделались более славными; Даниил был ввержен в ров, но чрез это сделался более знаме­нитым.<br /> Видишь ли, как искушения всегда служат к вели­кому благу и здесь, а не только там? В несчастье бывает по­добное тому, как если бы кто-нибудь стал тростью сражаться с огнем; по-видимому он поражает огонь, но делает его еще светлее и изнуряет самого себя. Так и несчастье бывает для добродетели причиною и поводом к ее прославлению. Когда при несправедливости (других) мы вверяемся управлению Бо­жию, как следует, тогда наши достоинства сияют яснее. Так­же, когда действует диавол, то подвергающиеся его действию становятся светлее. Почему же, скажешь, с Адамом не слу­чилось этого, а напротив, он подвергся унижению? Ему-то в особенности Бог и устроял все на пользу; если же он по­страдал, то сам причинил зло самому себе; и все, что при­чиняется нам другими, служит к великому нашему благу, а что происходит от нас самих, то не таково. Когда нам причиняют зло другие, то мы скорбим, а когда сами себе, то нет; потому Бог и внушает нам, что претерпевающий не­справедливость от другого получает пользу, а претерпевающий от самого себя получает вред, и конечно для того, чтоб мы первое мужественно переносили, а последнего избегали. Но с Адамом, скажешь, было совершенно не так. Для чего же он послушался жены? Почему не отверг совета противного (заповеди Божией)? Ты (Адам) сам был виновен; потому что, если бы виною этого был диавол, то все искушаемые непременно поги­бали бы: если же они не погибают, то виною (погибели) быва­ем мы сами. Но в таком случае, скажешь, или все искуша­емые не должны уклоняться с правого пути, или, если виною бываем мы сами, должно было погибать и без диавола? Так и бывает; многие погибают и без диавола; не все делает он, а многое бывает и от одного нашего неразумия; и в том, чему он бывает виною, мы подаем ему повод.<br />   Скажи мне, когда диавол овладел Иудою? Когда, скажешь, вошел в него сатана. Но вот, что причиною: <i>«не потому, чтобы заботился о нищих, но потому что был вор</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.</span></span>Ин. 12:6</a>). Он сам открыл ему широкий вход. Следова­тельно, не диавол полагает начало, а мы сами призываем и принимаем его. Но, скажешь, если бы не он, то зло не было бы так велико? Тогда неминуемо постигало бы нас и наказа­ние; а теперь, возлюбленный, наказания наши легче; если же все злое происходило бы от нас самих, то нас постигало бы на­казание невыносимое. Скажи мне, если бы так, как согрешил Адам, он согрешил без постороннего совета, то кто избавил бы его от бед? Но, скажешь, он не согрешил бы. По­чему ты говоришь это? Нет, кто был так слаб, неосторожен и удобопреклонен, что принял такой совет, тот легко мог поступить также и без этого. Какой диавол побуждал брать­ев Иосифа к ненависти? Итак, возлюбленные, если мы сами будем бодрствовать, то диавол соделается виновником нашей славы. Какой вред, например, причинили все козни его Иову? Не говори об этом, скажешь ты; человеку слабому он при­чиняет вред. Но слабый падает и без диавола. А при его содействии, скажешь, он падает тяжелее? Но легче и наказы­вается, если он грешит при содействии диавола; не для всех ведь грехов одинаковы наказания.<br />   Не будем же обманывать себя; диавол не причиняет нам зла, если мы сами бодрствуем; чаще он пробуждает нас, возбуждает нас. Скажи мне (об­ратим внимание пока на это): если бы не было диких зверей и непостоянства ветров, ни болезней, ни печалей, ни скорбей и ничего подобного, то чем сделался бы человек? Мне ка­жется, не подвергаясь ничему такому, он уподобился бы более свинье, чем человеку, стал бы предаваться объядению и пьян­ству. А теперь заботы и беспокойства — для него упражнение и училище любомудрия, средства доброго воспитания. Еще: пред­ставь, что кто-нибудь воспитывается в царских чертогах, не зная ни скорбей, ни забот, ни беспокойств, не имея случаев ни к гневу, ни к недовольству; пусть делается и исполняется все, чего бы он ни пожелал, и пусть все готовы служить ему: не может ли такой человек сделаться неразумнее всякого жи­вотного? А теперь несчастья и огорчения — как бы оселок, изощря­ющий нас. Потому-то бедные по большей части бывают умнее богатых, подобно как обуреваемые и поражаемые сильными волнами. Тело, остающееся в праздности и бездействии, бы­вает болезненно и безобразно, а движущееся, трудящееся и пе­реносящее тяжести бывает благообразнее и здоровее; тоже бы­вает и с душою. Железо, когда лежит, ржавеет, а когда находится в деле, то бывает блестящим; так и душа, — когда она действует; а к действию возбуждают ее несчастья. И спо­собности погибают, если душа остается без действия; а дей­ствует она тогда, когда не все готово к ее услугам, потому что она возбуждается к действию противным ей. Если бы не было противного, то не было бы и деятельности; например, если бы все было отделано прекрасно, то искусство не имело бы над чем трудиться; так и (душа, если бы все шло по на­шему желанию, не находила бы деятельности), если бы все нам удавалось, была бы бесчувственна. Не видишь ли, как мы при­казываем кормилицам не всегда носить детей на руках, что­бы это не обратилось им в привычку, и они не сделались сла­быми? Потому-то дети, воспитывающиеся на глазах родителей, бывают слабее, так как неблаговременная и неумеренная нежность вредит их здоровью.<br />   И умеренная скорбь — благо, и заботы — благо, и бедность — благо; крепкими делают нас и добро и зло; но то и другое обращается нам во вред, когда бывает не в меру; первое расслабляет, а последнее пора­жает. Не видишь ли, что тоже внушал и Христос ученикам Своим (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>)? Если же они имели в этом нужду, тотем более мы. Если же мы имеем в этом нужду, то не бу­дем роптать, но радоваться в скорбях. Все это — лекарства, соответствующие нашим ранам, одни горькие, другие сладкие; но те и другие сами по себе, отдельно, были бы бесполезны. Будем же за все это благодарить Бога; Он попускает это не напрасно, но для блага наших душ. В чувстве признатель­ности будем благодарить и прославлять Его, будем мужественно бороться (с бедствиями), помня, что они временны и обращая мысли свои к будущему, чтобы мы могли легко пере­носить и настоящее, и удостоиться будущих благ, благодатию и человеколюбием Единородного Его, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=28&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=28&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}