{"xml":"<p ><div>Чрез три дня он созвал знатнейших из иудеев, чтобы они не были предубеж­дены против него по слухам. Что же общего было у него с ними, тогда как не они готовились обвинять его? Но он не за­ботился об этом, а желал только научить их и не оставить в неведении о том, что им сказано.<br />Они же не соглашаются с ним и, услышав от него укоризну, удаляются, не смея сказать ни­чего, так как здесь уже не позволялось им сделать что-ни­будь против него. <br />Хорошо и прилично поступает, приглашая знатнейших из иудеев для беседы. Он хотел оправдать и себя и дру­гих: себя — чтобы они не обвиняли его, что могло повредить им самим, а тех — чтобы кто не подумал, что все (случившееся) было их делом. Конечно, распространилась молва, что он предан иудеями; а это могло тронуть их. Потому он немед­ленно обращает на это внимание и кротко говорит в свое оправдание. И смотри, какими словами он выражает свое оправ­дание: <b>«мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян».</b><br />***<br /><i>Через три дня Павел созвал знатнейших из иудеев и, когда они сошлись, говорил им</i>; они же не соглашаются с ним и, услышав от него укоризну, удаляются, не смея сказать ничего, так как здесь уже не позволялось им сделать что-нибудь против него. Удивительно, как все - не только то, что, по-видимому, служит к нашей безопасности, но и противное тому - обращается нам во благо. Чтобы убедиться в этом, выслушай следующее. Фараон повелел бросать младенцев в реку (<a href=\"/bible/?b=20&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда фараон всему народу своему повелел, говоря: всякого новорожденного [у Евреев] сына бросайте в реку, а всякую дочь оставляйте в живых.</span></span>Исх. 1:22</a>). Если бы младенцы не были бросаемы, если бы не было такого повеления фараонова, то Моисей не был бы сохранен и воспитан в царских чертогах. Когда он был скрываем, то не был в чести; а когда был положен (в реку), тогда стал в чести. Это сделал Бог, чтобы явить Свое могущество и мудрость. Иудеянин с угрозою говорил Моисею: <i>не думаешь ли убить меня</i> (<a href=\"/bible/?b=20&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>); но и это принесло ему пользу, случилось по устроению (Божию) для того, чтобы он удостоился видения в пустыне, чтобы исполнилось надлежащее время, чтобы он любомудрствовал в уединении и жил в безопасности. И при всех огорчениях, причиненных ему иудеями, было тоже: он делался еще славнее, подобно как было и с Аароном. На него восстали, но через это сделали его более славным (См. Чис.16). После того он украшается священническою одеждою, на него возлагается кидар и прочие принадлежности одеяния, так что посвящение его становится несомненным, и после того он делается предметом удивления по своей медной дщице. Впрочем, вы знаете эту историю; потому я более и не распространяюсь. Если хотите, обратимся еще дальше. ‹…› Три отрока ввержены были в печь, но через это сделались более славными; Даниил был ввержен в ров, но через это сделался более знаменитым (См. <a href=\"/bible/?b=340&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем.</span></span>Дан. 3:6</a>). Видишь ли, как искушения всегда служат к великому благу и здесь, а не только там? В несчастье бывает подобное тому, как если бы кто-нибудь стал тростью сражаться с огнем; повидимому он поражает огонь, но делает его еще светлее и изнуряет самого себя. Так и несчастье бывает для добродетели причиною и поводом к ее прославлению. Когда при несправедливости (других) мы вверяемся управлению Божию, как следует, тогда наши достоинства сияют яснее. Также, когда действует дьявол, то подвергающиеся его действию становятся светлее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 54. TLG 2062.154, 60.376.35- 377.23.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=28&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=28&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}