{"xml":"<p ><div> Когда они уходили, не согласившись между собою, тогда он приводит слова Исаии, не для того, чтобы укорить этих (не веровавших), но чтобы утвердить (уверовавших).<br /> А словом: «<b>хорошо</b>» выра­жает, что они справедливо и отвергнуты; язычникам же дано познание этой тайны. Потому нисколько не удивительно, что они противоречили; это предсказано издревле. <br /><b>Будучи же не согласны между собою, они уходили, </b>т.е. уходили те, которые не веро­вали. Смотри: теперь они не замышляют против него козней, подобно как в иудеи, где они как бы господствовали. Для чего же (Бог) устроил, чтобы он удалился туда, и сказал ему: <i>«поспеши и выйди скорее из Иерусалима» </i>(<a href=\"/bible-index/bible/?b=510&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что <i>здесь</i> не примут твоего свидетельства о Мне.</span></span>Деян. 22:18</a>)? Для того, чтобы обнаружилась и злоба (иудеев), и истина пророчества Христова о том, что они не примут свидетельства, и чтобы все увидели, как он был готов страдать, равно и для того, чтобы и находившиеся в Иудеи получили от того утешение; ведь и там он претерпел много бедствий. Если он претер­пел это, когда возвещал учение иудейское, то чего они не сделали бы, если бы он проповедовал славу Христову? Если тог­да, когда принимал очищение, был для них несносен, то как они потерпели бы его, если бы он предлагал проповедь? В чем вы обвиняете его? Что вы слышали от него? Ничего такого он не сказал: только явился, и все восстали на него. Потому справедливо спасение передано язычникам, справед­ливо он послан далеко, чтобы там говорить язычникам.<br /><b>«Дух сказал»,</b> нисколько не удивительно; (иногда) и ангелу при­писывается то, что сказал Господь. <b>«Хорошо сказал, </b>— говорит,<b> — Дух Святый»</b>; здесь так, а в другом месте иначе. Иногда и о словах ангела не говорят: хорошо сказал ангел, но: хо­рошо сказал Господь. «<b>Хорошо Дух Святый сказал»</b>: как бы так гово­рит: не мне вы не веруете, но Духу; Бог издревле предви­дел это</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=28&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=28&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}