{"xml":"<p ><div>Здесь (писатель) по­казывает, как Павел был наконец свободен; в Риме он проповедует <b>невозбранно</b>, между тем как в Иудее встре­чал препятствия, и оставался там учить в продолжение двух лет.<br />Прекрас­но он прибавил это, потому что можно учить с дерзнове­нием, но и с препятствиями; а Павлову дерзновению ничто не препятствовало; он говорил <b>невозбранно</b>.<br /><b>«И принимал всех, — </b>говорит<b>, — приходивших к нему, проповедуя Царствие Божие».</b> Смотри: он не говорил ничего о настоящем, но все о царствии Божием. Видишь ли благоустроение Божие? Этим писатель окан­чивает свое повествование и оставляет жаждущего слушателя, чтобы остальное он дополнил собственным умозаключением. Так делают и внешние (языческие) писатели, потому что зна­ние всего может располагать к лености и небрежности. Так и он делает, не говорит о последующем, считая это излиш­ним для тех, которые внимательно читают написанное и из сказанного научаются дополнять остальное. Конечно, каково было прежнее, таково же было и последующее. Впрочем, послушай, что сам (Павел) говорит о последующем в послании к Римлянам:<i> «как только предприму путь в Испанию, приду к вам</i>» (<a href=\"/bible-index/bible/?b=520&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь <i>общением</i> с вами, хотя отчасти.</span></span>Рим. 15:24</a>).<br /> Видишь ли, как все предвидела эта святая и божествен­ная глава, этот муж, высший небес, имеющий душу способ­ную обнимать все, первоверховный Павел? Одного имени его знающим достаточно для того, чтобы возбудить душу к бодр­ствованию, чтобы прогнать всякий сон. Рим принял его связанного, прибывшего по морю, спасшегося от кораблекрушения, и — избавился от треволнений заблуждения. Как бы какой царь, бывший в морском сражении и победивший, он вошел в царственный город. Об этом он говорит в послании: «<i>приду к вам, то приду с полным благословением: ...придти к вам и успокоиться с вами» </i>(<a href=\"/bible-index/bible/?b=520&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и уверен, что когда приду к вам, то приду с полным благословением благовествования Христова.</span></span>Рим. 15:29</a>, 32); и опять: <i>«теперь я иду в Иерусалим, чтобы послужить святым» </i>(<a href=\"/bible-index/bible/?b=520&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А теперь я иду в Иерусалим, чтобы послужить святым,</span></span>Рим. 15:25</a>); это тоже, что говорил прежде: <i>«я пришел, чтобы доставить милостыню народу моему»</i> (<a href=\"/bible-index/bible/?b=510&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> После многих лет я пришел, чтобы доставить милостыню народу моему и приношения.</span></span>Деян. 24:17</a>). Он был уже близок к венцу; Рим видел его связанным, и (потом) увидел увенчанным и прославленным. То он говорил: «успокоиться с вами»; то: «я иду в Иерусалим, чтобы послужить». Последнее было началом нового течения; неутомимый, он прилагал трофеи к трофеям. Коринф имел его у себя два года, Азия — три, этот (Рим) — теперь два, а по­том он пришел туда во второй раз, когда и скончался. <i>«При первом моем ответе, </i>— говорит он, <i>— никого не было со мною»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!</span></span>2 Тим. 4:16</a>). Таким образом, теперь он не подвергся смерти, а по­том, когда наполнил проповедью всю вселенную, разрешился от жизни.<br />   Ты хотел бы знать последующее? Оно таково же, каково и предыдущее: узы, страдания, борьба, темничное заклю­чение, козни, клеветы, ежедневная смерть. Ты видел малую часть (дел) его? Представь такою же и остальную. Как небо, в какой бы мере ты ни видел его, все точно таково же, уви­дев одну часть неба, куда бы ты ни пошел, увидишь его та­ким же везде; или как по лучам солнца, хотя бы ты видел их отчасти, можешь заключать о том, каково солнце, — так и в отношении к Павлу. Ты видел дела его отчасти; все они таковы же, исполнены бедствий. Этот муж — небо, вмещавшее в себе Солнце правды, а не это солнце; потому и сам он выше неба. Разве этого мало? Не думаю. Когда ты называешь апостола, все тотчас разумеют его, подобно как при имени Крестителя тотчас (разумеют) Иоанна. Чему можно уподобить слова его: морю или даже океану? Ничто не может сравняться с ними. Потоки их гораздо обильнее, чище и глубже моря, так что не погрешил бы, кто назвал бы сердце Павлово и морем и небом, небом по чистоте, морем по глубине. Это — море, не из города в город переселяющее плывущих по нему, но от земли на небо. Кто плывет по этому морю, тот будет плыть при попутном ветре. На этом море не ветры, но вместо ветров Святый Дух Божий сопровождает плывущие души. Здесь нет волн, нет подводных камней, нет зверей, здесь все тихо. Это — море, спокойнейшее и безопаснейшее вся­кой пристани, не имеющее ничего горького, но заключающее в себе источник чистый и источающий сладчайшие потоки, прозрачнейший и светлейший солнца; море, содержащее в себе не драгоценные камни и не пурпур, но сокровища гораздо лучшие. Кто хочет погрузиться в это море, тому не нужны ни орудия плавания, ни елей, но любомудрие, и тот найдет в нем все блага царствия небесного; тот может сделаться царем, приобресть весь мир и быть в величайшей чести. Кто плывет по этому морю, тот никогда не подвергнется кораблекрушению, но будет хорошо распознавать все. Но как неопытные утопают в обы­кновенном море, так и здесь, — что и случается с еретиками, покушающимися на то, что выше сил их. Потому нужно знать эту глубину, или не дерзать (погружаться в нее). Если мы хо­тим плыть по этому морю, то должны быть крепко препоясаны. «<i>И я не мог, —</i> говорит он,<i> — говорить с вами, братия, как с духовными, но как с плотскими»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>). Никто, не способный к терпению, пусть не плывет по этой глубине.<br />   Приготовим себе корабли, т.е. усердие, ревность, молитвы, чтобы безопасно пройти эту глубину; ведь эта вода есть вода живая. Как имеющий у себя закален­ную сталь, так и знающий Павла бывает силен; как владе­ющий острым мечом, так и этот бывает неприступен. Но чтобы уразуметь Павла, для этого нужна чистая жизнь; потому он и говорил: <i>«для вас нужно молоко: потому что вы сделались неспособны слушать»</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span></span>Евр. 5:11-12</a>). Бывает, подлинно бывает и немощь слуха. Как желудок не может принимать здоровой и твердой пищи, когда он слаб, так и душа надменная и раздражи­тельная, делаясь бессильною и расслабленною, не может при­нимать духовного слова. Послушай, что говорили ученики: <i>«какие странные слова! кто может это слушать?»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>) А когда она здорова и крепка, тогда все для нее легко, все удобно; делаясь возвышенною и легкою, она более и более устремляется горе и достигает высоты. Зная это, будем сохранять душу свою здоровою, будем соревновать Павлу, будем подражать этой доб­лестной и адамантовой душе, чтобы, шествуя по следам его жизни, мы могли проплыть море настоящей жизни, достигнуть безмятежной пристани и сподобиться благ, обетованных жи­вущим достойно Христа, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=28&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}