{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i> Что являют приносимые по закону пять жертвенных животных: овца, бык, коза, горлица и голубица?</i><a href=\"#637040_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><br />Согласно одному пониманию баран истолковывается как владычественное [начало] применительно к разуму, бык — в отношении яростного [начала], коза в отношении пожелательного, горлица — целомудрия, и голубица в отношении освящения<a href=\"#637040_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br />Но следует еще найти и присущее природе каждого животного и приспособить подходящее созерцание каждого из них. Исследовавшие их говорят, что три [вещи] приносит владельцу овца: шерсть, молоко, ягненка<a href=\"#637040_3\" class=\"interpretation-note-link\"><sup>3</sup></a>; зрачок глаза ее повсюду сопровождает солнце, и она откладывает каждый день триста шестьдесят пять [шариков] помета.<br /><br />Человек же — словесная овца, если только он постарается принести себя в жертву владеющему [нами] Богу, навыкнет приносить словно шерсть — нравственное делание, как молоко — естественное созерцание — ведь оно [составляет] питание для ума, — словно агнца — рождать ученика<a href=\"#637040_4\" class=\"interpretation-note-link\"><sup>4</sup></a> посредством своего учения, чтобы привести его к Богу, во всем подобным себе и совершенным<a href=\"#637040_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><br />Такой вот [человек] обладает и зрачком глаза, следующим за солнцем, то есть умом, [который следует] за <i>Солнцем правды</i><a href=\"#637040_6\" class=\"interpretation-note-link\"><sup>6</sup></a> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), управляющим нашими делами через промыслительное попечение о сущих вещах, то есть следует [за Ним]; ведь в скорби и в благоденствии, благодаря [Бога], идет вослед [Ему,] прекрасно управляющему [всем Своим] промыслом.<br /><br />Такой [человек] каждый день «откладывает» триста шестьдесят пять [шариков] «помета», то есть всякий раз отвергает все подвластное времени и возникновению как тленное и излишнее.<br /><br />О быке же говорят, что он имеет треугольное сердце, пятигранные почки, что у него еще и три желудка и глаза, световидные днем, а ночью огневидные; треть дня и треть ночи он дышит, выдыхая, и смотрит на восток; правая же ноздря у него обоняет с удовольствием теленка, кровь же его смертельна для всех домашних животных, кроме собаки.<br /><br />Вот и мы должны, словно бык, нести ярмо Христово, держа в руках плуг Слова, рассекать окаменения сердечные<a href=\"#637040_7\" class=\"interpretation-note-link\"><sup>7</sup></a> и, искореняя тернии страстей<a href=\"#637040_8\" class=\"interpretation-note-link\"><sup>8</sup></a>, расширять землю сердца<a href=\"#637040_9\" class=\"interpretation-note-link\"><sup>9</sup></a> для принятия Слова<a href=\"#637040_10\" class=\"interpretation-note-link\"><sup>10</sup></a> Божия.<br /><br />Иметь же треугольное сердце — это значит иметь здравое суждение в сердце о Троице, ведь подобно тому, как сердце по природе передает жизнь телу, так и [правильное] почитание Бога соединяет члены души. Иметь же пятигранные почки, значит обращать пожелательную часть души не на страстное, но посредством пяти чувств рассматривать тварь в одном вожделении и любви к Творцу.<br /><br />Имеет [бык] и три желудка. Желудок, во-первых, воспринимает корм, и посредством силы пищеварения то, что есть чистого в нем, посылая каждому члену, остальное дает чреву.<br /><br />Так вот и нам подобает, чтобы мы, ведомые через аскетическое, естественное и богословское созерцание, уделяли полезное каждому члену души, но и о худшей части заботились, то есть о теле, это ведь и есть чрево.<br /><br />Треть же дня и треть ночи дышать, взирая на восток, это значит наблюдать тройственный божественный промысел: сохраняющий, обращающий и воспитывающий<a href=\"#637040_11\" class=\"interpretation-note-link\"><sup>11</sup></a> и благодарить в ночи искушений, [равно как и] во дни благоденствия<a href=\"#637040_12\" class=\"interpretation-note-link\"><sup>12</sup></a>.<br /><br />Иметь же глаза в ночи огневидные, а во дни световидные — это значит иметь созерцательную силу воспринимающей днем добродетелей — от Солнца праведности лучи познания, в ночи же сменяющих друг друга искушений, переносимых ради добродетели, постигающей логосы<a href=\"#637040_12\" class=\"interpretation-note-link\"><sup>12</sup></a> оставлений [нас Богом].<br /><br />Имеет [бык] и правую ноздрю обоняющей благоухание. Правая часть человека — это душа, поскольку мы двойственны — из души и тела; итак, тот, кто стяжал через добродетели души благодать Святого Духа, становится благоуханным для других [людей].<br /><br />Кровь же [быка] смертельна для домашних животных, [и] это означает, что подражающим ему людям неправильный гнев губителен, для лающих же на нас бесов [он служит] пищей<a href=\"#637040_14\" class=\"interpretation-note-link\"><sup>14</sup></a>.<br /><br />У козы же вот какая природа: легко взбираясь на горы, она ходит по кручам и наслаждается мелодиями [, которые наигрывают пастухи], и правый ее рог, если воскурить его в каким-либо месте, дает представление о землетрясении, испражняется же она каждый день двумястами [шариками] помета.<br /><br />Вот так следует и нашей душе легко перепрыгивать крутизны искушений, чтобы, взбираясь и на горы пророческие, мы достигали высоты ведения и им наслаждались, и не только наслаждались, но и с помощью тростниковой свирели, то есть исполняемого слова, научая, [это] наслаждение сообщали слушающим.<br /><br />Правый рог означает, что тот, кто приблизил созерцательную часть души через молитву к Богу, становясь благоуханным слушающим, сотрясает в них навык плотских страстей.<br /><br />Такой [человек] всякий раз отбрасывает обольщение чувств относительно чувственного; ведь чувственные восприятия чувственно воспринимаемых вещей сплетены так, что удесятеренное число четыре образует сорок, оно же упятеренное образует двести<a href=\"#637040_15\" class=\"interpretation-note-link\"><sup>15</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"637040_1\" class=\"note-item\" href=\"#637040_1\">1</a> О жертвенных животных см. <a href=\"/bible-index/bible/?b=30&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если жертва всесожжения его [Господу] из мелкого скота, из овец, или из коз, пусть принесет ее мужеского пола, без порока, [и пусть возложит руку на голову ее,]</span></span>Лев. 1:10</a>; <a href=\"/bible-index/bible/?b=30&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А если он приносит жертву из коз, пусть представит ее пред Господа,</span></span>Лев. 3:12</a>; <a href=\"/bible-index/bible/?b=30&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если же из птиц приносит он Господу всесожжение, пусть принесет жертву свою из горлиц, или из молодых голубей;</span></span>Лев. 1:14</a>.<br /></li><li><a id=\"637040_2\" class=\"note-item\" href=\"#637040_2\">2</a> Или: «очищения» (ἁγιασμοῦ).<br /></li><li><a id=\"637040_3\" class=\"note-item\" href=\"#637040_3\">3</a> В amb . 31 прп. Максим снова обратится к этому сравнению и, в частности, напишет, что Христос, поучая притчами, назвал человека «овцой» (см. <a href=\"/bible-index/bible/?b=490&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span></span>Лк. 15:4</a>), поскольку человек нуждается в промысле, ему повелевают и его ведут, и он доставляет владельцу шерсть, молоко и ягнят. Далее дается краткое толкование этого образа применительно к нравственному любомудрию, естественному созерцанию и таинственному вéдению (см. PG 91, 1277А). О приносимых в жертву животных см. также Thal. 64: PG 90, 300D.<br /></li><li><a id=\"637040_4\" class=\"note-item\" href=\"#637040_4\">4</a> Букв.: «научаемого».<br /></li><li><a id=\"637040_5\" class=\"note-item\" href=\"#637040_5\">5</a> Высшая ступень духовной жизни – мистическое богословие – соотносится в данном случае прп. Максимом с порождением себе подобных (ср. <a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>: «Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!»). Ср. выше, в qu . dub. 5, где обожение соотносится с апостольством. Перевод данного места П. К. Доброцветовым: «а в качестве агнца рождать [самого себя], наученного через собственное обучение, во всем подобного себе и совершенного, [и так] приводить к Богу» (Максим Исповедник 2008, с. 61) представляется невозможным (он расходится и с французским переводом Понсуа, и с английским переводом Прассас), а комментарий к нему (см. Там же, прим. 1) ни на чем не основан.<br /></li><li><a id=\"637040_6\" class=\"note-item\" href=\"#637040_6\">6</a> Или: «праведности».<br /></li><li><a id=\"637040_7\" class=\"note-item\" href=\"#637040_7\">7</a> Ср. <a href=\"/bible-index/bible/?b=480&c=6&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> ибо не вразумились <i>чудом </i>над хлебами, потому что сердце их было окаменено.</span></span>Мк. 6:52</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Имея очи, не видите? имея уши, не слышите? и не помните?</span></span>Мк. 8:18</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ин. 12:40</a>.<br /></li><li><a id=\"637040_8\" class=\"note-item\" href=\"#637040_8\">8</a> Ср. <a href=\"/bible-index/bible/?b=470&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> иное упало в терние, и выросло терние и заглушило его;</span></span>Мф. 13:7</a>; <a href=\"/bible-index/bible/?b=480&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иное упало в терние, и терние выросло, и заглушило <i>семя</i>, и оно не дало плода.</span></span>Мк. 4:7</a>.<br /></li><li><a id=\"637040_9\" class=\"note-item\" href=\"#637040_9\">9</a> Ср.: «сердце наше расширено» (<a href=\"/bible-index/bible/?b=540&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span></span>2 Кор. 6:11</a>). О «расширении сердца» пишут многие святые отцы, особенно же часто эта тема встречается в Макариевом корпусе. У прп. Максима см. эту тему еще в: carit . 3. 14.<br /></li><li><a id=\"637040_10\" class=\"note-item\" href=\"#637040_10\">10</a> Здесь, как и во многих других местах у прп. Максима, «λόγος» может быть понят применительно и к Сыну Божию, и к Его слову.<br /></li><li><a id=\"637040_11\" class=\"note-item\" href=\"#637040_11\">11</a> Или: «наказующий». Учение о Божием промысле прп. Максим подробно раскроет в Трудностях к Иоанну (см. amb . 10: PG 91, 1133А-1137С и amb . 10: PG 91, 1189А-1193С).<br /></li><li><a id=\"637040_12\" class=\"note-item\" href=\"#637040_12\">12</a> Вероятно, прп. Максим дыхание (вдох) соотносит с восприятием Божественного промысла, а выдох – с благодарностью.<br /></li><li><a id=\"637040_13\" class=\"note-item\" href=\"#637040_13\">13</a> Или: «смыслы».<br /></li><li><a id=\"637040_14\" class=\"note-item\" href=\"#637040_14\">14</a> Бесы сравниваются с собаками, для которых только, по прп. Максиму, и не смертельна кровь быка.<br /></li><li><a id=\"637040_15\" class=\"note-item\" href=\"#637040_15\">15</a> Четыре – число четырех стихий, из которых все материальные вещи, пять — пять чувств, а десять – возможно, означает десять заповедей.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросы и недоумения.</i> </div></div></p>"}