{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div> Также бремена жертвоприношений и хлопотную скрупулезность обрядов и приношений пусть никто не порицает, словно бы для Самого Себя возжелал это Бог, Который столь явно восклицает: <i>К чему Мне множество ваших жертвоприношений? и кто потребовал это от рук ваших? </i>(<a href=\"/bible/?b=290&c=1&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span></span>Ис. 1:11-12</a>) Но пусть человек почувствует ту Божью неусыпность, с которой Он народ, склонный к идолопоклонству и нарушению Закона, пожелал привязать к Своей религии подобными церемониями, которыми осуществляется суеверие сего века, чтобы оторвать их от этого суеверия, повелевая совершать церемонии для Него, словно желающего, дабы народ не согрешал изготовлением идолов.<br /><i>Против Маркиона, книга 2</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Рассуждаю же так. Поскольку нас, которые вначале пали через грех и сластолюбие, вовлечены даже в идолопоклонничество и беззаконное кровопролитие, надлежало опять возвести и привести в первобытное состояние, по великому милосердию Бога, Отца нашего, не потерпевшего, чтобы оставалось поврежденным такое произведение руки Его — человек, то каким образом воссозидается он? И что при этом происходит? Не одобрено сильное врачевание, как неверное и способное произвести новые раны, по причине затвердевшей от времени опухоли; найден же для исправления кроткий и человеколюбивый способ врачевания, потому что и кривая ветвь не выносит внезапного перегиба и усилия выпрямляющей руки и скорее может переломиться, нежели выпрямиться. Горячий и старый конь не терпит мучительной узды без какой-нибудь лести и ласки. Поэтому дается нам в помощь Закон, как бы стена, поставленная между Богом и идолами, чтобы отводить от идолов и приводить нас к Богу. И вначале позволяет он иное маловажное, чтобы приобрести важнейшее. Дозволяет пока жертвы, чтобы восстановить в нас ведение о Боге. Потом, когда наступило время, отменяет и жертвы, постепенными лишениями премудро изменяя нас, и привыкших уже к благопокорности приводя к Евангелию. Так и на этот случай появился написанный Закон, собирающий нас ко Христу, и такова, по моему рассуждению, причина жертв!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45, на Святую Пасху</i></div></div></p>"}