{"xml":"<p ><div>Днем лютым и этим лукавым веком называет настоящую жизнь, по причине зол, в ней бывающих, и требующих, чтобы мы постоянно были вооружены. \"<b>И, все\", – </b>говорит<b>, – \"преодолев\"</b>, – то есть, победив и страсти, и непристойные пожелания, и все, что причиняет нам зло. Не просто употребил: έργάοασδαι (делать), но: χατεργάααβеαι (содевать, совершенно сделать, покончить), так чтобы не только одолеть, но и одолевши стоять; а то случалось, что многие, одержавши победу, тотчас падали. \"<b>Все</b>\", – говорит, – \"<b>преодолев</b>\", а не так, чтобы одно что-нибудь исполнить, а другого нет. При том после победы потребна бодрость; иначе то, что тебе удалось низложить, снова может подняться. Если мы не стоим, восстает то, что нами низложено. Когда же мы стоим, то оно не поднимается от падения. Пока мы бодрствуем, побежденный нами враг не воскресает. \"Примите всеоружие Божье\".<br /> Видишь ли, как (апостол) отогнал страх? Если есть возможность одержать победу и стать, то зачем избегаешь борьбы? Стой бодро, по окончании борьбы, и ты – победитель. Не удивляйся и тому, что так много сказано о силе врагов. Знание об этом должно производить не страх и робость, но может предохранять от беспечности. <b>\"Дабы вы могли\", – </b>говорит<b>, – \"противостать в день злой\",</b> – напоминанием о времени побуждает (к бодрствованию). Непродолжительно время, как бы так говорит, а потому надобно стоять бодро во время брани; не должно ослабевать и после победы. В самом деле, если у нас идет война; если против нас составляются такие ополчения; если они состоять из бесплотных начал и миродержителей и духов злобы, – то, скажи мне, как можно предаваться неге? Как можно быть рассеянным? Можно ли победить, не будучи вооруженным? Пусть каждый размышляет об этом всякий день, когда им овладевает гнев, одолевает похоть, когда он пожелает этой изнеженной и беспорядочной жизни. Пусть каждый внимает словам блаженного Павла: \"<i>Наша брань не против крови и плоти, но против начальств, против властей\"</i>. Эта война тяжелее войны с врагами видимыми; это борьба чрезвычайно сильная. Подумай, сколько времени он (дьявол) ведет свою борьбу, из-за чего он бьется, – веди себя осторожнее. Так, говорят; но надобно бы было изгнать дьявола из среды себя, и тогда бы все спасались. Это говорят, конечно, какие-нибудь нерадивые, старающиеся отыскать извинение своему нерадению. Тебе, человек, следует быть благодарным за то, что можешь, если захочешь, одолеть такого врага; а ты, напротив, еще досадуешь и говоришь слова, свойственные какому-нибудь беспечному и сонливому воину. Ты, впрочем, если захочешь, можешь понять и причины, почему ты так поступаешь. Но будь осторожен, ограждай себя со всех сторон: не с одним дьяволом у нас брань, но и с его силами. Как же, говорят еще, мы будем бороться со тьмой, – мы, которые сделались светом? Как нам сражаться со злыми духами, когда мы сделались благими? Злоба противоположна добру, и свет отгоняет тьму; если же мы сами стали тьмой, то мы совершенно будем побеждены. Итак, каким же образом мы победим их? Если мы постараемся быть по произволению тем, что они – по природе, то есть, если мы постараемся стать выше плоти и крови; таким образом, мы одолеем их. Так как они (ефесяне), вероятно, гонимы были многими, то не думайте, как бы так говорил (Павел), чтобы те сами по себе воевали против нас. В них действуют демоны: они-то ведут войну, и с ними у нас брань. Всем сказанным производит двоякое действие: и делает их более смелыми в отношении к воюющим на них, и ободряет их дух против врагов. И почему у нас происходит брань с ними? Потому, что мы имеем непобедимого союзника – благодать Духа; потому что мы научены такому искусству, что можем ратоборствовать не с людьми только, но и с демонами. Впрочем, если мы захотим, то можем и не бороться: брань поскольку брань, поскольку мы ее хотим. Такова именно сила живущего в нас (Св. Духа), согласно словам: \"<i>Се, даю вам власть наступать на змей и скорпионов и на всю силу вражью</i>\" (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Он дал нам всякую власть и бороться и не бороться. Но так как мы ленивы, то и боремся с ними? А что Павел не боролся, об этом послушай его собственных слов: <i>\"Кто отлучит нас от любви Божьей: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч?\"</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>)? И в другом месте, слушай, что он говорит: \"<i>Бог сокрушит сатану под ноги ваши скоро\"</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте верных из дома Аристовулова.</span></span>Рим. 16:10</a>; <a href=\"/bible-index/bible/?b=510&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: именем Иисуса Христа повелеваю тебе выйти из нее. И <i>дух</i> вышел в тот же час.</span></span>Деян. 16:18</a>). Он имел власть (над сатаной), потому и сказал: \"Именем Иисуса Христа повелеваю тебе выйти из нее\" (<a href=\"/bible-index/bible/?b=510&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: именем Иисуса Христа повелеваю тебе выйти из нее. И <i>дух</i> вышел в тот же час.</span></span>Деян. 16:18</a>). Но это уже не значит бороться; кто борется, тот еще не одержал победы, и кто победил врага, тот уже не ведет борьбы. Потому что такой подчинил его себе, пленил. Равным образом и Петр не боролся с дьяволом; но его дела были таковы, что превышали борьбу. Из числа верующих, слушающих, оглашенных, многие преизбытком одерживали победу над ним (дьяволом). Потому и блаженный Павел сказал: \"Ибо нам не безызвестны его умыслы\" (<a href=\"/bible-index/bible/?b=540&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>), – вследствие чего в особенности и брал над ними верх. И в другом месте, послушай, что он говорит: <i>\"И неудивительно: потому что сам сатана принимает вид Ангела света\" </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>). Так он вполне знал борьбу, и ничто не укрывалось от него. И: <i>\"Ибо тайна\", – </i>говорит<i>, – \"беззакония уже в действии\"</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо тайна беззакония уже в действии, только <i>не совершится</i> до тех пор, пока не будет взят от среды удерживающий теперь.</span></span>2 Фес. 2:7</a>). Но в отношении к нам дело требует борьбы. Затем, слушай, что говорит он в другом месте: <i>\"Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божьей во Христе Иисусе, Господе нашем\"</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:38-39</a>). Не сказал просто: от Христа, но: \"<i>от любви Христовой\"</i>. Многие ведь, хотя присоединены к Христу, но не любят Его. Не только, как бы так говорит (Павел), не убедишь меня отречься Его, но и не уменьшишь во мне любви к Нему. Если и вышние силы не могли бы этого сделать, то кто другой был бы в состоянии сделать это? Говорит же это не потому, будто бы в самом деле вышние силы решились не подобное, но по предположению. Потому и сказал: <i>\"ибо я уверен\"</i> (πέπεισμαι). Итак, он не боролся (с дьяволом): несмотря на то, боится его лукавства. Выслушай собственные слова его: \"<i>Но боюсь, чтобы, как змий хитростью своей прельстил Еву, так и ваши умы не повредились, уклонившись от простоты во Христе</i>\" (<a href=\"/bible-index/bible/?b=540&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, <i>уклонившись</i> от простоты во Христе.</span></span>2 Кор. 11:3</a>). Мало того, и о самом себе так выражается: \"<i>Но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным</i>\" (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Как же ты можешь быть уверен, что тебя никто не отлучит (от любви Божьей)?<br /> Видишь ли, что (апостол) говорил так по смиренномудрию и скромности? Он обитал уже на небе, почему и сам он говорил: \"<i>Ибо хотя я ничего не знаю за собою\"</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>); и в другом месте: \"<i>течение совершил\"</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>). Итак, дьявол не ему собственно полагал претыкание, а его ученикам. Почему же так? Потому, что они руководствовались не его наставлениями только, но вместе и собственным намерением. В этом отношении (дьявол) одерживал верх: но и здесь он одерживал верх собственное над ним, а над беспечностью невнимательных (людей). Когда они не исполняли приказаний (апостола), по лености или по чему другому, то он (дьявол) одерживал над ними победу. Если же апостол со своей стороны все делал, но те не слушались, то, значит, (дьявол) побеждал не его, но их непослушание. Так болезнь имеет силу не над врачом, а над невоздержностью больного. Когда тот со своей стороны представляет все нужное для излечения, а этот все расстраивает, то последний терпит поражение, а не первый. Итак, над Павлом (дьявол) не одержал ни малейшей победы. Впрочем к нашему благу служит то, что нам предоставляется возможность борьбы. Что касается римлян, то им не этого желает, – а чего? <i>\"Сокрушит сатану под ногами вашими вскоре\"</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). Но этим (ефесянам) желает вот чего: <i>\"Который может все творить, Его просим и разумеем\"</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,</span></span>Еф. 3:20</a>). Кто борется, тот еще встречает препятствия; за то как он счастлив, если не падет! Победа бывает блистательнее тогда, когда была борьба. Например: если тобой овладело какое-нибудь злое пожелание, то весьма славное дело ты сделаешь, если не поддашься, а погасишь его. Но хотя бы этого совершенно нельзя было сделать, все-таки мы должны бороться и всегда укрощать себя. Если мы не падем во время этой борьбы, то мы будем победителями. Здесь не так, как у атлетов. Там до тех пор не сделаешься победителем, пока не повергнешь на землю другого; а здесь только сам не будь повергнуть и ты победитель, ты уже одолел, если тебя не опрокинули. И это правильно! Там оба бьются о победе, и если один упадет, другой получает венец. Здесь же не так: здесь дьявол старается поразить нас. Итак, если я лишу его того, о чем он заботится, то я победил. Он усиливается не низринуть только, но низринуть вместе с собою; стало быть, он уже побежден, так как он уже свергнуть и находится в состоянии погибели; он заботится о победе не с тем, чтобы потом получить венец, но с той целью, чтобы погубить меня. Итак, я победитель в том случае, когда не буду опрокинуть (дьяволом), хотя бы сам я не опрокинул его. В чем же состоит блистательная победа? В том, чтобы с крайним презрением попирать его, как поступал Павел, считая за ничто блага настоящей жизни. Будем и мы подражать (апостолу), постараемся возвыситься над земными благами, не будем ни с какой стороны доставлять ему (врагу своему) случаев к торжеству над нами.<br />Богатство дает ему к этому случай, а также – деньги, почести. Все это нередко восстановляло его и делало свирепым. Но что за надобность в борьбе? Какая нужда в сражении? Сражающийся не знает, когда конец сражения, и может думать еще – не быть бы самому побежденным и раненым. А кто уже попирает врага своего, тот очевидно одержал победу. Итак, будем попирать силу дьявола, будем попирать грехи, все житейское, как-то: гнев, похоть, высокомерие и все страсти, чтобы, по отшествии нашем туда, не оказалось, что мы отказались от власти, какую получили от Бога. За это удостоимся наследовать и будущие блага. Если же в этом окажемся худыми, то кто доверить нам большее? Если того, кто оскорбил (Бога), кто сам обесчещен, презрен, повержен к ногам, мы не сможем попрать, то как Отец даст нам Свое достояние? Если не победим столько униженного, то как будем иметь дерзновение войти в дом отчий? Скажи мне: если бы ты имел какого-нибудь сына, и он, оставивши честных слуг своих, вошел в сношение с теми, которые за оскорбление тебя изгнаны из дома и делают против тебя разные ухищрения, и если бы он до конца упорствовал в таком поведении, – не был ли бы он лишен за это наследства? Очевидно, что так. Подобно тому и мы, если, оставивши послушных (Богу) ангелов, которые начальствуют над нами, станем жить согласно с желаниями дьявола, то совершенно будем лишены наследства. Но да не постигнет это никого из нас; лучше же, решившись воевать против него и победивши его, при помощи Божьей, да сделаемся наследниками царства небесного. Имеет ли кто недруга, терпит ли кто обиду, питает ли кто злобу, пусть он соберет и изольет всю эту ярость и гнев на главу дьявола. В этом случае гнев будет делом добрым, негодование – полезно, злопамятство – похвально. Как в сношениях с посторонними злопамятство составляет зло, так здесь оно есть благо. Итак, если у тебя есть недостатки, – исправь их здесь; если же не можешь сам этого сделать, то делай с сочленами твоими. Тебя ударил кто-нибудь, – имей зло против дьявола и никогда не прекращай вражды с ним. Если и не ударил, – и в таком случае злобствуй против дьявола за то, что он восстал против твоего Владыки, оскорбил Его, а также за то, что вредит братьям твоим и воюет на них. Всегда будь врагом, всегда гневным, всегда непримиримым с ним. От этого он сделается смиренным, неопасным, таким, что его можно будет одолеть. Если мы сильно разъяримся против него, он не будет нам страшен. А когда станом благосклонны, тогда он сделается жестоким, – не так (мы должны обращаться с ним), как с нашими братьями. Он враг и гонитель жизни и спасения нашего и своего собственного. Коли он не любить самого себя, то как может любить нас? Итак, ополчимся и повергнем его, имея союзником великого Господа Иисуса Христа, Который возможет сделать и нас неуловимыми для его сетей и удостоить вечных благ, которых да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне, и присно и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}