{"xml":"<p ><div><b>\"Препоясав\"</b>, – говорит (Павел), – <b>\"чресла ваши истиной\"</b>. Какое значение этих слов, об этом сказано в предыдущей беседе. Именно: мы должны сделаться столь легкими, чтобы ничто не мешало нашему странствованию. <b>\"Облекшись в броню праведности\"</b>. Как броня хранить от поранений, так и правда (спасает нас). Правдой же называет здесь всю вообще добродетельную жизнь. Конечно, многие наносят ей раны; но поразить и низвергнуть ее никто и никогда не может, даже сам дьявол. Как бы так было сказано: внедривши в свою грудь праведные дела. О таких людях и Христос говорит: <i>\"Блаженны алчущие и жаждущие правды, ибо они насытятся\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Кто оградил свое сердце правдой, тот так же крепок, как и броня; такой человек никогда не увлечется гневом.<br /> <br />Устроив такое войско, пробудив в нем воинственный дух (а нужно было и то и другое, то есть – не только воины, по и воинственный дух в них) и, ободрив его (а это также было нужно), наконец (Павел) и вооружает это войско. Ведь никакой пользы не будет от оружия, если прежде не будут собраны воины и в душах их не будет возбуждено мужество. Сначала надлежит вооружить их изнутри, а потом уже извне. Если так бывает в отношении к воинам, сражающимся против внешних врагов, то тем более так должно быть в отношении к воинам духовным, которым свойственно вооружаться не с внешней стороны, но всецело с внутренней. И (апостол) пробудил и воспламенил храбрость, придал смелости, поставил их в добром порядке, – и затем вооружает их. Но смотри, как облекает их в самое оружие. \"Итак станьте\", говорит он. Первое дело строевых – уметь хорошо стоять: от этого зависит многое. Потому (и апостол) нередко беседует о том, что должно стоять. Так, и в другом месте он говорит: <i>\"Бодрствуйте, стойте\"</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бодрствуйте, стойте в вере, будьте мужественны, тверды.</span></span>1 Кор. 16:13</a>); и опять: \"<i>Стойте так в Господе</i>\" (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>); или еще: <i>\"кто думает, что он стоит, берегись, чтобы не упасть\"</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>): а также: \"чтобы вы могли перенести все\". И заметь: не о простом каком-нибудь стоянии он говорит, но о стоянии стройном. Опытные в воинских делах понимают, что значить умение стоять. Если кулачникам и борцам учитель прежде всего другого преподает искусство стоять, то гораздо более нужно это в сражениях, вообще в воинских делах. Кто прямо стоит, тот стоить, не развлекаясь и ни к чему не наклоняясь. В стоянии видна строгая прямота. Итак, действительно прямые стоять. А кто не стоить, т не сохраняют прямого положения, развлекаются и предаются рассеянности. Тот, кто ищет удовольствий, находится не в прямом, а в наклонном положении, равным образом и человек сладострастный, и сребролюбец. Умеющему стоять самое стояние может служить как бы некоторой опорой, и все, касающееся борьбы, ему представится легким. <b>\"Итак, станьте\",</b> – говорит, – <b>\"препоясав чресла ваши истиной\".</b> Не о чувственном препоясании говорит (апостол); в этом месте он выражается иносказательно. И заметь, как он поступает: сначала облекает воина поясом. Что это значить? Человека рассеянного и преданного пожеланиям, у которого помыслы устремлены долу, он обуздывает посредством опоясания, не допуская его таким образом терпеть препятствие от одежд, покрывающих его голени, и давая ногам его полную свободу бежать. <b>\"Итак станьте\",</b> – говорит, – <b>\"препоясав чресла ваши\".</b> Говорит здесь о чреслах, потому что как для кораблей киль, так для нас чресла: они – опора всего тела. По словам врачей, они составляют основание, и на этом-то основании строится все (тело). Когда же он опоясывает чресла, то тем самым укрепляет нашу душу, – потому что он разумеет не телесные чресла, но чресла в смысл духовном. И как (телесные) чресла служат основанием для нижних и верхних частей тела, так точно и духовные чресла. Часто больные, опуская на них, как на какую подпору, свои руки, тем самым подкрепляют себя. Равно и пояс для того и употребляется па войне, чтобы сберечь и охранить наше основание. Чтобы нам было удобнее бежать, мы опоясываем себя: это обеспечивает пашу силу. Пусть то же, говорит (апостол), наблюдается и в отношена: к душе, и тогда во всех делах своих мы будем иметь более силы. Особенно это прилично воинам. Да, скажут, но телесные чресла мы опоясываем кожаным поясом; а здесь чем опояшемся? Главой наших помыслов, то есть, истиной. <b>\"Препоясав\"</b>, – говорит, – <b>\"чресла ваши истиной\".</b> Итак, оставим всякую ложь, будем поступать во всем по истине, не будем обманывать друг друга. Славы ли станем искать, – славы истинной, жизни ли желать, – жизни истинной. Если мы оградим себя этим, если опояшемся истиной, то никто нас не одолеет. Кто ищет истины, тот не пристращается к земле, потому что все неистинное – от земли. Это видно из того, что все внешние (язычники) служат страстям, следуя собственным мудрованиям. А потому, если мы будем трезвиться, то не будем нуждаться в учеши, заключающемся в сочинениях эллинов. Видишь ли, как они были слабы и бессильны, как не могли принять ни одного здравого и превышающего ум человеческий понятия о Боге? Они не были препоясаны истиной. Потому-то и ослабли их чресла этот приемник родотворных семян, это укрепление помыслов. Нет ничего бессильнее их.<br />Не видишь ли, с другой стороны, как манихеи дерзко говорят обо всем по своим собственным мудрованиям? Невозможно было, говорят они, чтобы Бог без материи сотворил мир. Откуда это видно? Так говорят они, пресмыкаясь долу, – от земли заимствуя это и от того, что нам (людям) свойственно. Ведь человек, говорят они, не может иначе делать. Затем послушай, что еще говорит Маркион: Бог, воспринявши плоть, не мог остаться чистым. Из чего это видно? Из того, что не бывает этого у людей. Валентин, в свою очередь, имя обращенные к земле помыслы, тоже рассуждает по земному; подобным же образом учат и Павел самосатский и Aрий. Что, например, говорит (последний)? Рождающийся Бог не мог родиться бесстрастно. Почему ты осмелился сказать это, Арий? Потому, что (о Боге стал рассуждать) по-человечески. Итак, замечаешь, что у всех помыслы обращены долу, что у всех они ослаблены и дышать землей? Таковы (еретики) в отношении к учению веры. Что же касается деятельности, то они любодеи, сребролюбцы, они привязаны к земле – к славе и всему прочему. У них нет крепких чресл, – таких, чтобы, в случай болезни, можно было в них найти опору. Когда же они сделаются больными, они не кладут на них рук своих, и не стоять прямо, а ослабевают. Напротив, препоясанный истиной, во-первых, никогда не почувствует изнеможения; во-вторых, хотя бы он и утомился, все же получить подкрепление в той же истине. В самом деле, скажи мне, заставить ли страдать его бедность? Нисколько. Мысль об истинном богатств успокоить его, а бедность напомнить ему об истинной нищете (духовной). Не покажется ли ему тяжким рабство? Ни мало, потому что он знает истинное рабство. Быть может, болезнь? И она – нет. <i>\"Да будут чресла ваши\",</i> – говорит Христос, – <i>\"препоясаны и светильники горящи\"</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придёт и постучит, тотчас отворить ему.</span></span>Лк. 12:36</a>), чтобы иметь вам свет неугасимый. Это заповедано было делать и при исход из Египта, – препоясанные ли тогда пасху. Для чего, спрашивают, так было? Хотите знать основание этому из истории, или из соображений? Я скажу и то и другое, а вы запомните. Я не просто делаю это, чтобы только ответить на вопрос, но имя в виду, чтобы слова наши обратились у вас в дело. Были, повествуется, препоясаны, имея жезлы в руках своих и сапоги на ногах, и так ели пасху (<a href=\"/bible-index/bible/?b=20&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span></span>Исх. 12:11</a>). Страшное и ужасное таинство, и к тому же заключающее в себе много глубины. Если же в прообразе таинство так страшно, то тем более в самой истине. Выходят из Египта и едят пасху. Внимай: это образ странников. Иметь сапоги на ногах и жезлы в руках и есть стоя – не что другое значить, как именно это. Что вы хотите прежде выслушать – историю или соображения? Лучше историю. Итак, что говорит история? иудеи были неблагодарны и постоянно забывали благодеяния Божьи. Потому, желая хоть насильно приводить им на память (благодеяния), (Бог) узаконивает такой способ вкушения пасхи. Для чего? Для того, чтобы каждый год, по необходимости, соблюдая это узаконение, также необходимо воспоминали изведшего их Бога. Не одним временем (пасхи) Бог хотел напоминать им Свои благодеяния, но и самым образом вкушения ее. Для того и едят они опоясанные и обутые, чтобы, когда спросят их об этом, отвечали, что мы готовы были к путешествию и намеревались выйти из Египта в землю обетованную. Таково значение образа согласно истории; но вот истина: и мы также вкушаем пасху, т. е. Христа, <i>\"Пасха наша\"</i>, – как сказано, – <i>\"Христос, заклан за нас\"</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Стало быть, и мы вкушаем пасху, которая гораздо превосходнее пасхи законной. Поэтому и мы должны вкушать ее также обутые и препоясанные. Для чего? Для того, чтобы и нам быть готовыми к путешествию, к исходу отсюда. Никто из вкушающих эту пасху не должен помышлять о Египте, напротив должен стремиться к небу, к вышнему Иерусалиму. Для того ты и вкушаешь опоясанный и обутый, чтобы ты помнил, что, начиная вкушать пасху, ты обязываешься идти в дорогу, путешествовать. Это обозначает две обязанности: во-первых, обязанность – оставить Египет и (на земле) жить так, как бы это была для нас чуждая страна, потому что сказано: <i>\"Наше же жительство – на небесах\"</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>); во-вторых, обязанность – всегда, во всю жизнь быть готовыми к тому, чтобы, когда станут звать нас, немедленно сказать: <i>\"Готово сердце\" наше</i> (<a href=\"/bible-index/bible/?b=230&c=107&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Готово сердце мое, Боже; буду петь и воспевать во славе моей.</span></span>Пс. 107:2</a>). Впрочем, так мог говорить Павел, которого совесть ничем не была запятнана. Что же касается до меня, то я не могу сказать так, потому что мне много нужно времени для покаяния. А что быть препоясанным значит – иметь бодрствующую душу, об этом послушай, как говорит Бог одному праведнику: <i>\"Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне\"</i> (<a href=\"/bible-index/bible/?b=220&c=38&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span></span>Иов. 38:3</a>). То же говорит Он ко всем святым, то же и к Моисею. Даже сам является препоясанным у Иезекииля. Ангелы также являются нам опоясанными, как бы они были настоящие воины. Чтобы стоять мужественно, для этого нужно опоясаться. Но с другой стороны, опоясать себя можно но иначе, как стоя. Препояшем же и мы себя. И нам также предстоять выйти, и много потом придется нам испытать трудностей. Когда мы проходим через эту область, тотчас является дьявол, начинает хитрить, употреблять все меры к тому, чтобы людей, которые избавились от Египта, перешли Чермное море, освободились от демонов и неисчислимых бед, – взять и погубить. Но, если будем бодрствовать, то и у нас будет столп огненный, – благодать Духа, Который освещает нас и осеняет, – будет манна, или лучше сказать, не манна, а то, что превосходнее манны, – будет духовное питие, а не вода, истекающая из камня, будет и стань для нас живущих и теперь в пустыне. Да! Земля, в настоящее время – совершенная пустыня, по недостатку добродетели, даже более пустыня, чем та. По какой причине бегали той пустыни? Не по той ли, что она имела и до сих пор имеет скорпионов? Но ней, говорят, не проходил человек. При всем том пустыня та все же не так была бесплодна, как человеческая природа.<br />Ныне в этой пустыне сколько скорпионов, сколько змей, сколько порождений эхиднинных, – о чем мы уже говорили! Впрочем, это не должно устрашать нас. Нашим исходом (из Египта) предводительствует не Моисей, а Иисус. Но опять под каким условием мы этого избегнем? Под тем, чтоб мы не делали того же, – тогда и не подвергнемся той же участи. Те роптали, были неблагодарны. Поэтому нам этого дозволять себе не следует. За что те все пали? За то, что вознерадели о земле, которой так сильно желали. Отчего вознерадели? Ведь они пред ней благоговели? Оттого, что вышли изнеженными и не хотели ради нее переносить неудобств (странствования). Поэтому не будем пренебрегать небом: это и есть пренебрежете. С неба нам принесен плод – не такой плод, как виноградная кисть, которую носят в корзинах, но – обручение Духа, правило небесной жизни, которому учили Павел и весь лик апостольский, эти чудные земледельцы. Не Халев, сын Иефонии, и не Иисус, сын Навина, принес эти плоды; но Иисус, Сын Отца щедрот, Сын истинного Бога, принес с Собой всякое благополучие и ниспослал нам свыше все плоды, – разумею небесные песни. То самое, что херувимы вещают горе, – и нам заповедано говорит: \"свят, свят, свят\". Он принес нам житие ангельское. Ангелы ни женятся, ни посягают: то же благо насаждено и здесь. Ангелы не любят денег и ничего подобного: и это посеяно у нас. Ангелы но умирают: и оно нам даровано; смерть ныне перестала быть смертью, по сделалась сном. Послушай, что говорит (Господь): <i>\"Лазарь, друг наш, уснул\"</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>). Видишь ли плоды горнего Иepyсалима? И что особенно удивительно – даровал нам (Господь) все это до обетования, прежде окончания войны. Израильтянам, по вступлении в обетованную землю, предстояли воинские труды, хотя, впрочем, они могли бы и не трудиться; им стоило только повиноваться Богу, – и они без орудия и полков взяли бы все города; наприм., Иерихон они завоевали, имея вид более праздничный, нежели воинский. А когда мы вступим в землю обетования, т. е. на небо, то нам не нужно будет вести войны. Она продолжается только до тех пор, пока находимся в пустыне, т. е., в настоящей жизни. <i>\"Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих\"</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.</span></span>Евр. 4:10</a>). <i>\"Делая добро, да не унываем\"</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.</span></span>Гал. 6:9</a>). И мы пожнем в свое время, если не ослабнем. Видишь ли, что каким путем вел Господь их (израильтян), тем же ведет и нас? О манне в пустыне сказано: <i>\"И у того, кто собрал много, не было лишнего, и у того, кто мало, не было недостатка\"</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и меряли гомором, и у того, кто собрал много, не было лишнего, и у того, кто мало, не было недостатка: каждый собрал, сколько ему съесть.</span></span>Исх. 16:18</a>). А нам заповедано – не собирать сокровищ на земли.<br />Если же собираем, то уже не чувственный червь будет истреблять их, как это было с манной, а совечный огню. Итак, употребим все меры к тому, чтобы не приготовить Пищи червям. \"И у того, кто собрал много, не было лишнего\", сказано. Это явление может повторяться и между нами каждый день. Все мы, конечно, обязаны наблюдать одну, определенную меру, при насыщении желудка, а излишнее будет только прибавлением безумных хлопот. Это именно (и Господь) хотел внушить словами: <i>\"Довольно для каждого дня своей заботы\"</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>). Тому же учил Он выше. И, однако ж, Его правило не усвоено (людьми). Но мы не будем ненасытны, неблагодарны, не станем сооружать великолепных домов. У нас нет здесь постоянного жилища, мы находимся в пути. И кто помнить, что настоящая жизнь есть как бы странствование и воинская служба, что это – как некоторые выражаются – яма, тот не станет наживать себе великолепных палат. Да и в самом деле, кто, скажи мне, решится строить блестящие дома в яме, хотя бы он был страшный богач? Никто. Это было бы смешно, значило бы строить для врагов и тем больше привлекать их к себе. Если у нас есть рассудок, то и нам нужно поступать таким образом. Настоящая жизнь ничем не отлична от воинской службы и похожа на яму. Итак, умоляю вас, употребим все меры к тому, чтобы не собирать здесь сокровищ. Тогда, если и вор придет, нам легче будет уйти. <i>\"Итак, бодрствуйте\",</i> – говорит (Господь), – <i>\"потому что не знаете, в который час\" тать \"придет\"</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.</span></span>Мф. 24:42</a>), – татем Он называет смерть. Поэтому лучше до ее прихода отправить нам все (свои пожитки) в наше отечество. Здесь же будем ходить хорошо препоясанные, чтоб одолеть врагов и за это сподобиться в тот день венцов нетленной славы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Св. Духом (слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}