{"xml":"<p ><div>И это не просто говорит, но сказавши наперед: «облекшись», и: «<i>препоясав</i>», – что именно служить знаком всегдашней и непрерывной готовности к выходу (на бой). Послушай, что говорит пророк: «<i>Да будет оно ему, как одежда, в которую он одевается, и как пояс, которым всегда опоясывается</i>» (<a href=\"/bible-index/bible/?b=230&c=108&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> да будет оно ему, как одежда, в которую он одевается, и как пояс, которым всегда опоясывается.</span></span>Пс. 108:19</a>). Пророк говорит, что сам Бог облекался в броню правды, и тем дает понять, что нам уже не на короткое время, а навсегда должно облечь себя в нее, так как и потребность войны у нас всегдашняя. И другой в ином месте говорит: «<i>Праведник смел, как лев</i>» (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Кто облечен в такую броню, тому нечего бояться вражеских полчищ. Напротив, он смело может идти в самую средину неприятелей. А Исайя говорит: «<i>Как прекрасны ноги благовестника</i>» (<a href=\"/bible-index/bible/?b=290&c=52&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>). Кто же после этого не решится, кто не поспешит послужить такому делу, каково благовестие мира, при том мира Божьего с людьми, – мира, который дарован нам без всяких усилий со стороны человека, а по милости содеявшего Бога?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}