{"xml":"<p ><div>Есть много таких, которые втайне весьма много делают зла господам своим. Такое-то худое поведение (апостол) и старается устранить, говоря: «<i>в простоте сердца вашего, как Христу</i>,<b> не с видимой только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,</b><i> служа с усердием, как Господу, а не как человекам».</i> Видишь ли, как много требовал (Павел), когда внушал добро словами: «с благоразумием и от души»? <br /> Мы видим, что многие служат своим господам «<i>со страхом и трепетом»</i>, и к этому много побуждает строгость господина. Но покажи, говорит он, что ты служишь как раб Христов, а не как раб человека; сделай так, чтобы (твои служебные занятия) были у тебя добродетелью, а не следствием необходимости. Как того, кто терпит обид от другого, (Христос) убеждает и научает, как увидим ниже, принимать обиду, как благо для себя, и терпеть ее по собственному изволению, точно так же и рабов (учит апостол). Ударивший в ланиту решился на такой поступок не по мыслям того, кого он ударил, а по собственной злобе, – и, однако ж, что сказано? <i>«Обрати к нему и другую»</i> (<a href=\"/bible/?b=470&c=5&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>), чтобы ты мог показать, что и первая не против воли тобой подставлена. Решившийся потерпеть лишний раз удар, обратил и то, что было не его делом, в свое дело, когда дал поразить и другую ланиту, а не ограничился одним перенесением обиды: последнее, пожалуй, можно счесть за следствие страха, но в первом много любомудрия. Итак, ты показал бы (тогда), что перенес это ради любомудрия. Так и теперь, ты покажи в свою очередь, что несешь это рабство добровольно, а не как человекоугодник. Человекоугодник – не раб Христов, и раб Христов – не человекоугодник. Кто в самом деле, будучи рабом Божьим, захочет угождать людям? Напротив, кто, угождая людям, может быть рабом Божьим? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}