{"xml":"<p ><div><b> «И вы, господа, – </b>говорит<b>, – поступайте с ними так же»</b>. Что такое – <b>«так же»?</b> Благосклонно служите. Хотя (апостол) не сказал: «<b>Служите</b>», но словом: «так же» он выразил эту мысль, потому что и господин служит.<i> «Не как человекоугодники, – говорит, – ...со страхом и трепетом»</i>, т. е. со страхом Божьим, опасаясь, как бы когда-нибудь Он не осудил нас за нерадение о рабах. <b>«Умеряя строгость</b>». Не будьте, говорит, жестокими и строптивыми. <b>«зная, что и над вами самими и над ними есть на небесах Господь»</b>. Увы! Какой намек! Как сильно устрашил! Т. е.: «<i>Какой мерой меришь, отмерится и тебе».</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>) Чтобы тебе не услышать: <i>«злой раб! весь долг тот я простил тебе» </i>(<a href=\"/bible-index/bible/?b=470&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span></span>Мф. 18:32</a>). «<b>У Которого нет лицеприятия»</b>. Не подумай, говорит, что за обиду, причиняемую рабу, (Бог) простит потому, что она причинена рабу. Внешние законы, как законы человеческие, допускают еще различие по происхождению, но закон общего Владыки не знает никакого различия, так как благодетельствует всем вообще и наделяет всех одним и тем же.<br /> А если кто станет спрашивать: откуда же рабство, и зачем оно явилось в жизни человеческой, – как многие, я знаю, с любопытством спрашивают об этом, и желают знать это, – то я вам скажу: от любостяжания произошло рабство, а также от зависти, от ненасытной алчности. Ной не имел рабов, ни Авель, ни Сиф, ни другие после них. Это состояние произвел грех, состоящий в неуважении к родителям.<a href=\"#587445_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Пусть знают дети, что они достойны быть рабами за непочтение к родителям! (Кто не почитает своих родителей) тот лишается своего благородства, потому что презирающий отца своего более уже не сын его. Если же презирающий (земного) родителя уже перестает быть его сыном, то как останется сыном Отца нашего (небесного) тот, кто Его презирает? Он исключен из благородного сословия, он оскорбил свою природу. Потом (к появлениею рабского состояния) способствовали войны, сражения, где стали брать пленных. Но, скажут, и Авраам имел рабов? Да, имел; но известно, что он обращался с ними не так, как с рабами. Так (апостол) все направляет к главе: жену, чтобы муж, как сказано, любил ее, – детей, чтобы воспитывал их «<i>в учении и наставлении Господнем</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.</span></span>Еф. 6:4</a>), – рабов, <b>«зная, что и над вами самими и над ними есть на небесах Господь»</b>. Этим как бы так говорит: так как и сами вы тоже рабы, то будьте человеколюбивы и снисходительны. Далее, если вам угодно будет выслушать, мы и о слугах скажем то же самое, что прежде сказали о детях: учите их быть благоговейными, и они сделаются такими. Но ныне иной, отправляясь в театр или идя в баню, тащит с собою туда же и всех детей, а в церковь не берет их, – не заставляет их ходить туда, чтоб слушать христианское учение. Как же раб услышит, когда ты, господин, прислушиваешься совсем к другому? Ты приобрел, купил раба? Приказывай ему прежде всего жить по воле Божьей, чтобы он был кроток в отношении к своим товарищам, чтобы особенно заботился о добродетели. Дом каждого есть как бы город, и каждый хозяин есть начальник над собственным домом. Что действительно так, это хорошо видно при взгляде на дом людей богатых, где есть и поля, и управители, и начальники над начальниками. Впрочем, и дом бедного я уподобляю также городу. И здесь есть власти, именно: муж управляет женой, жена – слугами, слуги – своими женами, а мужья и жены – своими детьми. Итак, не представляется ли тебе, что (глава семейства) есть как бы некий царь, у которого находится в подчинении столько начальников? И не следует ли ему быть всех искуснее и опытнее в управлении домом? Кто отлично сведущ в этом деле, тот сумеет выбрать для себя способных начальников, и точно – выберет блистательных. А жена все-таки останется другим царем в доме, хотя без диадемы, и кто умеет избирать этого царя, тот и остальное все хорошо устроит.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587445_1\" class=\"note-item\" href=\"#587445_1\">1</a> Имеется в виду поведения Хама по отношению к Ною: см. <a href=\"/bible-index/bible/?b=10&c=9&s=20&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ной начал возделывать землю и насадил виноградник;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и выпил он вина, и опьянел, и <i>лежал</i> обнаженным в шатре своем.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ной проспался от вина своего и узнал, что сделал над ним меньший сын его,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И жил Ной после потопа триста пятьдесят лет.</span></span>Быт. 9:20-28</a>. - <i>Прим. ред.</i> </li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}