{"xml":"<p ><div><b><i>Ион.3:1-2.</b></i> <b><i>И было слово Господне к Ионе</b></i> во второй раз, говорящее: <b><i>встань и иди в Ниневию, город великий, и проповедуй в ней,</b></i> как ты прежде проповедовал, то, что Я говорю тебе. <br />LХХ: И было слово Господне к Ионе во второй раз, говорящее: встань и иди в Ниневию, город великий, и проповедуй в ней, как ты прежде проповедовал то, что Я сказал тебе. <br />Пророку не говорится: почему ты не исполнил того, что тебе было повелено? но для него достаточно одного только вразумления чрез бурю и поглощение китом, чтобы тот, кто не внял Господу повелевающему, уразумел Его при своем избавлении чрез Него. Также излишне было бы согрешившему рабу вменять в вину, после испытанных им бедствий, то, что он соделал, потому что подобного рода вразумление служите не столько средством исправления, сколько укором. Господь наш после воскресения вторично посылается в Ниневию, так что тот, кто прежде как бы убегал, говоря: <b><i>«Отче..., аще возможно есть, да мимо идет от Мене чаша сия»</b></i> (<a href=\"/bible/?b=470&c=26&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>), и не хотел хлеб детей отдавать псам (<a href=\"/bible/?b=470&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>), теперь, после того, как те сказали: <b><i>«распни, распни Его; ... не имамы царя, токмо кесаря»</b></i> (<a href=\"/bible/?b=500&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>), добровольно отправляется в Ниневию, чтобы проповедовать после воскресения то, что и прежде страдания было повелено Ему проповедовать. Все же то, что Ему повелевается, что Он повинуется, что не желает, что снова вынуждается желать и что во второй раз исполняет волю Отца, относи к природе человеческой и к образу раба, к которым применимы эти слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 234-235)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}