{"xml":"<p ><div>***<br /><b><i> И возглашал он и говорил: </b> еще сорок дней, и Ниневия будет разрушена.<b></i><br /><br />LХХ: И проповедовал он и говорил: еще три дня, и Ниневия будет разрушена. <br />Число три, которое стоит в переводе LХХ, ее соответствует покаянию, и я не мало удивляюсь тому, почему так переведено, когда в еврейском языке нет ничего общего между этими словами<a href=\"#618442_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ни в буквах, ни в слогах, ни в звуках; потому что три называется salos, а сорок — аrbaim<a href=\"#618442_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Сверх того, и пророк, посланный в столь далекий путь из Иудеи в Ассирию, требовал покаяния, достойного его проповеди, чтобы старые и гнойные раны были врачуемы чрез долговременное прикладывание пластыря. Далее, число сорок применимо к грешникам, посту, молитве, вретищу, слезам и продолжительным молениям. Поэтому и Моисей сорок дней постился на горе Синае (Исх. 34), и Илия, когда убегал от Иезавели, по возвещении голода земле израильской и при угрожающем ей свыше гневе Божием, постился, как написано (3 Цар. 19), сорок дней. Также сам Господь, истинный Иона, посланный для проповеди миру, постился сорок дней и, оставляя нам наследие поста, чрез это число приготовляет души наши к вкушению тела Своего. Что же касается выражения «возглашал», то чрез это исполняются евангельские слова: </b><i>«стояше»<b></i> и возглашал в храме, </b><i>«глаголя: аще кто жаждет, да приидет ко Мне и пиет»|||</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>). Ибо все слова Спасителя, как соcтавлявшие проповедь о великих предметах, называются возглашением (сlamor).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618442_1\" class=\"note-item\" href=\"#618442_1\">1</a> Между словами: три и сорок.<br /></li><li><a id=\"618442_2\" class=\"note-item\" href=\"#618442_2\">2</a> Число <i>три</i> (вм. 40) попало в списки перевода LХХ, как полагают блаж. Феодорит, Феофилакт и многие другие, вследствие ошибки переписчиков. В некоторых списках встречается также число 40 или 43. См. Script. sacrae curs. compl. tom. 20 Раris. 1841, соl. 840—841.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 236-237)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}