{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Разные списки сего псалма несогласны в своих мнениях о надписании сего псалма. Греческие списки, в том числе LXX толковников, и римская Псалтирь читают только: «Псалом Давида», никакого другого надписания в других старинных Псалтирях не читается. У иных имеется: «Псалом Давида, Иеремием», или для употребления Иереемии. У иных же: «Псалом Давида, написанный, или продиктованный, Иеремием». Еврейский и халдейский списки не знали никакой другой надписи. В том же удостоверяют и списки блж. Феодорита. Сей Феодорит, которому следует и древний греческий Парафраст, обвиняет в безрассудстве и излишней смелости тех, которые присовокупляют на сем месте имя Иеремии, когда совершенно известно, что он не был в Вавилоне и потому не мог составить такого псалма, в котором рассказано о людях, в том городе пребывающих, как засвидетельствовано в этих словах: <i>На реках Вавилонских, там мы сидели</i>. На основании всего сказанного, думают, что сей псалом написан в Вавилоне кем-либо из пленных иудеев, а имя Иеремии (если только было в надписании псалма) поставлено потому, что сей пророк предсказывал о бедствиях вавилонского плена. А потому и надписание в нашей Псалтири: <b>Давиду Иеремием</b> — нужно понимать так: песнь сия, изображающая состояние иудеев в плену вавилонском, предсказанном пророком Иеремием, должна быть причислена к таким же песням пророка Давида.<br />Ст. 1, 2 <b>На реках Вавилонских, тамо седохом и плакахом, внегда помянути нам Сиона: на вербиих посреде его обесихом органы нашя</b>. <br /> Бедственное состояние иудеев, отведенных в плен, обращенных в рабство и лишенных всякой свободы, увеличивалось еще более при <i>воспоминании о Сионе</i>, о храме и о совершаемых в нем богослужениях. Сознание потери и лишения всего этого повергало их в глубокую скорбь. Вавилон расположен был на обоих берегах реки Евфрата, который разветвлялся на множество каналов, как и другая река Вавилонского царства — Тигр. Евреи, как пленники, пребывали вне городов, т.е. на местах пустых, почему, часто выходя на берега <i>рек</i>, уединенно <i>сидели там </i>и, отягченные трудами, иногда отдыхали, причем, воспоминая отечество, неутешно <i>плакали</i>, особенно те из них, которые любили <i>Сион</i> и храм, и совершаемые там богослужения. По словам блж. Феодорита, «находящиеся в печали обыкновенно занимают более уединенные места и там оплакивают свое бедствие. Так и они, сидя на берегах рек (а под реками должно разуметь потоки Евфрата) и рассуждая об опустении своего главного града, проливали много слез, уподоблявшихся струям рек». Бог всегда так поступает с презрителями благ Его, и тех людей, которые не чувствуют и не знают своего благосостояния, лишает оных, чтобы, по словам св. Иоанна Златоуста, привесть их в чувство и в воспоминание об оных. Он так говорит: «Когда, наслаждаясь благами Его, мы того не чувствуем, тогда Он поселяет в пустыне, где нет благ, чтобы, вразумившись чрез лишение их, мы стали опять желать наслаждения ими». <i>Органы наша</i>, то есть те музыкальные инструменты, на которых мы пели и прославляли Бога, живя в Иерусалиме, — <i>там</i>, на берегах <i>рек </i>вавилонских, как уже ненужные и бывшие без употребления, мы повесили (<i>обесихом</i>) <i>на вербиих</i>, т.е. на кустах, росших там же, на берегах рек. «Органы тогда, — по словам блж. Феодорита, — были без употребления: потому что Закон повелевал только в одном месте — Иерусалиме — совершать богослужение и пение».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Разумовский Григорий Иванович, прот. Объяснение священной книги псалмов</div></div></p>"}