{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк предвозвещает здесь погибель Идумеанам и Вавилонянам, смертельным врагам сынов Израилевых: ибо Вавилоняне при царе Навуходоносоре разорили Иерусалим, и отвели Иудеев пленниками в Вавилон, как повествуется в 4 Цар. 24, и во 2 Пар. при конце. А Идумеане, произшедшие от Исава, брата Иаковля, который и Едомом наречен, подустили Вавилонян разорить Иерусалим, и народ в плен отвести, как повествует пророк <a href=\"/bible-index/bible/?b=380&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день, когда ты стоял напротив, в тот день, когда чужие уводили войско его в плен и иноплеменники вошли в ворота его и бросали жребий о Иерусалиме, ты был как один из них.</span></span>Авд. 1:11</a>. Таким образом Давид первее начинает от Идумеан, или потому, что они более других ненавидели Израильтян: или потому что поступок их был меньше извинителен, поелику против единоплеменников своих оказали зверскую лютость, тем паче, что Израильтяне, опустошая некогда соседственныя земли Идумеев, яко единоплеменных пощадили. Но Идумеане безчеловечную оказали лютость, когда подустили Вавилонян на погибель братии своей, или еще и своею помощию умножили свирепость их. Отсюду явствует, что Идумеане гораздо больше вреда причинили Иудеям, нежели Вавилоняне. Сего ради глаголет: <i>помяни Господи сыны Едомския в день Иерусалимль</i>, то есть, воспомяни Владыко, что соделали сынове Едомли в тот несчастный день, когда Иерусалим, град Тобою возлюбленный, опустошаем и разоряем был от Вавилонян. Потом объясняя, что тогда соделали Едомляне, рекли, глаголет, Вавилонянам: <i>истощайте, истощайте</i>, то есть, разоряйте и раскопывайте Иерусалим <i>до оснований его</i>. За сим обращается к Вавилону, и проклиная его, глаголет: <i>дщи Вавилоня окаянная</i>, ты хотя ныне кажешься быть наисчастливейшая, но царь Персов и Мидов разорит тебя до основания, и воздаст тебе злая, яже воздала еси нам; он избиет младенцы твоя о камень. Сие деяние, которое Давид здесь предвозвещает, засвидетельствовал Дан. 5, и Ис. 13 предвозвестил, что Персы и Мидяне с толикою лютостию нападут на Вавилонян, что и младенцев не пощадят, но о стены разбиют, и без всякаго милосердия умертвят. Сие же Пророк глаголет с тем намерением, дабы утешить унылыя души народа, находившагося в плене у Вавилонян: иначе могло бы показаться тщетным избрание Израиля, ежели бы дети его от сынов Исавовых толь безчеловечно истреблены были. Впрочем когда нарицает блаженными тех, кои имели воздать толь жестокое мщение Вавилонянам, как оное здесь описывает, чрез сие не то разумеет, аки бы услуга Персов и Мидян приятна была Богу, когда гордость и ненасытное сребролюбие, соединенное с завистию, к войне побудило их: но поелику война оная по повелению Божию имела производиться, для того говорит, что возимеет желаемый успех. Ибо как Бог вознамерился наказать Вавилонян, сего ради благословил Кира и Дария, так как напротив того пророк Иеремия в подобном случае проклятыми нарицает тех, кои творят дело Божие с небрежением (<a href=\"/bible-index/bible/?b=300&c=48&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>), то есть, кои нерадиво содействуют Богу, повелевающему губить и карать злодеев. Хотя же и то весьма жестоко кажется, что желает и самым невинным младенцам быть избиенным о камни: но мы не должны сему удивляться. Ибо как не по своему произволению глаголет, но берет слова из уст Божиих, то сие не что иное есть, как следствие праведнаго суда Божия, якоже и Господь глаголет: <i>в нюже меру мерите, возмерится вам </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>).</div></p>"}