{"xml":"<p ><div>Причина, почему, после двукратного вразумления еретика, не следует более им заниматься та, что: <b>развратися и согрешает</b>. — <b>Развратися</b> εξεστραπται, — вконец развратился; воспринял превратный ум, с которым ничего не поделаешь потому что он потерял способность видеть истину, быв наполнен противными ей предубеждениями. Усвоенные им ложные начала омрачают очи его, и он среди дня не видит света, его окружающего и всех других просвещающего. <br /><br /><b>Согрешает</b>, αμαρτανει, — обыкновенно употребляется о грехах нравственных, или о нарушении заповедей. Но здесь говорится о ложном учении, в отношении к которому грехом можно считать непокорность ясным указаниям слова Божия или противление ясно выраженной воле Божией, — упорство во лжи в угодность своеличным предубеждениям, несмотря на противоречие ее ясной истине Божией. Согрешает — будет: упорно остается в своем заблуждении, несмотря ни на какие вразумления. <br /><br /><b>И есть самоосужден</b>. Как самоосужден, когда не сознает своей ошибки? Может быть, это то же значит, что сам виноват; говорили, вразумляли, — не хотел слушать, — и пожинай плоды упорства, — кто виноват? Плод же упорства в ереси есть потеря Царствия Божия. В другом месте Апостол, перечислив дела плотские, в числе которых поставлены и ереси, заключил: <i>таковая творящии Царствия Божия не наследят</i> (<a href=\"/bible/?b=550&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:21</a>). Еретик, упорно стоящий в ереси, отселе уже сам себя приговаривает к сему лишению Царствия, — не приговаривая приговаривает самым действием упорства в ереси, несмотря на изобличение излюбленной им лжи. Здесь пока он не видит и не слышит такого над собою приговора. Но можно, при слове Апостола, переноситься мыслию к последнему суду, где еретик сам увидит свою ошибку и сам себя осудит, что видя не видал, не имея что сказать в свое оправдание. В таком случае <b>самоосужден</b> — будет то же, что безоправдателен, ничего не имеющий сказать в свое оправдание (см.: Экумений). <br /><br />По-гречески стоит: <b>согрешает, будучи самоосужден</b>, ων αυτοκατακριτος. Это подает ту мысль, что совесть осуждает его (см.: Экумений) за несогласие с истиною очевидною, а он не слушает совести, стыдясь уступкою посрамиться. Он приносит в жертву своему самолюбию ясно сознаваемую истину и грешит, идя против совести. Между еретиками не все таковы; но между противящимися истине не малое число есть таких, к которым приложим такой приговор.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}