{"xml":"<p ><div> <b>Зина законник,</b> — только здесь поминаемый, потому что хорошо изучил и знал закон, получил такое прозвание; оно удержалось при нем и по его обращении. <b>Аполлос</b>, — известный ведец Писания, муж сильный в слове. Они не получили еще особых епархий в управление, а сотрудничествовали апостолу Павлу (см.: святой Златоуст и другие). Относительно них пишет святой Павел: <b>скоро предпосли.</b> — Предпосли, προπεμψον, — или дальше их поскорее проводи, или поскорее ко мне пошли прежде себя, не дожидаясь, когда я позову тебя. И в том и в другом значении употреблял уже сие слово святой Павел, — в первом, когда уповал римлянами проводитися в Испанию (см.: <a href=\"/bible-index/bible/?b=520&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь <i>общением</i> с вами, хотя отчасти.</span></span>Рим. 15:24</a>), во втором, когда писал к коринфянам проводить к себе с миром святого Тимофея (см.: <a href=\"/bible-index/bible/?b=530&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему никто не пренебрегай его, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братиями.</span></span>1 Кор. 16:11</a>). <br /> В первом случае получим такую мысль: Зина и Аполлос были при святом Павле. Имея нужду, по делу проповеди, послать их куда-то, может, в Ахаию, он, по обстоятельствам, направил их туда чрез Крит и пишет Титу, чтоб он не задерживал их, а препроводил далее поскорее, снабдив всем нужным. При этом можно предположить, что Послание к Титу было отправлено с ними или они отправлены с относителем Послания, — а может быть, и писано было сие Послание по поводу направления их этою дорогою. <br /> Во втором случае будет такая мысль: Зина и Аполлос были в Крите и трудились там в проповеди Евангелия еще до прибытия туда мимоездом святого Павла. Отъезжая из Крита, святой Павел оставил их там продолжать дело проповеди, вместе с Титом. Но теперь, имея в них нужду, по тому же делу проповеди в той местности, где сам находился, пишет к Титу, чтоб поскорее послал их к нему, прежде чем сам будет позван, — тотчас по получении сего Послания. <br /> <b>И да ничтоже скудно будет им.</b> Снабди их всем нужным, пищею, одеждою и известною суммою денег на путевые издержки (см.: блаженный Иероним, Экумений, блаженный Феофилакт); чтоб они ни в чем не имели недостатка. <br /> Зина пас Христову Церковь в Диосполе. Память его сентября 27-го. Причислен к 70-ти. Аполлос, по Иерониму, был епископом в Коринфе; но месяцесловы пишут, что он епископствовал в Смирне, прежде святого Поликарпа; причислен к 70-ти; память его сентября 10-го и декабря 8-го. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}