{"xml":"<p ><div><b>Да оправдившеся благодатию Его</b>. — <b>Оправдившеся</b> — не объявленные правыми, а сделавшись праведными, святыми и чистыми, такими, в которых и следа нет прежде указанных нравственных худоб. Совершает сие благодать. Она, нисходя на нас, отвращает от всего худого и воодушевляет на все доброе, давая силу и действовать по сему воодушевлению. Действуя так, мы все злое из себя изгоняем, все же доброе насаждаем и укореняем — и делаемся таким образом во всем чистыми, и непорочными. Се и цель домостроительства спасения нашего. Се мета, куда надо направлять все труды действования нашего на земле. Конец же, венчающий сии труды,— <b>наследие жизни вечныя</b>. <br /><b>Да... наследницы будем по упованию жизни вечныя</b> Упование наследия есть существенная черта во внутреннем строе верующих. Это везде ярко выставляется у Апостола. И по существу домостроительства так должно быть. Где Я, там будет слуга Мой, — обетовал Господь. Наследие жизни вечной закреплено за нами. Не так, что, может быть, получим, но так, что оно наше уже, только время не настало получить его. «Что значит: <b>по упованию?</b> То есть как возуповали, так и получим, или: мы уже наследники этого» (святой Златоуст). Только бы ревновать не переставали о том, чтоб быть праведными и святыми, и преуспевали в том. Даром призваны к наследию, даром снабжены силами, чтоб дойти до него; но дается оно не даром, а <b>комуждо по делам. <br /> Верно слово!</b> <br />Эти слова отнесены к следующему стиху; но по существу дела относятся к предыдущей речи. Ими запечатлевает Апостол верность всего сказанного в 3 — 7-м стихах, паче же обетования наследия жизни вечной. Пишет блаженный Иероним: «что сказал: <b>верно слов</b>о, — сие должно соединять с предыдущими словами: <b>да оправдившеся благодатию Его, наследницы будем по упованию жизни вечныя</b>. Ибо всякой веры достойно слово о наследии Божием и об уповании жизни вечной». Так и святой Златоуст: «так как он сказал о будущем, то прибавил и это для удостоверения. Это истинно, говорит, и ясно из предшествующего. Тот, кто избавил нас от такого беззакония и таких зол, без сомнения, подаст нам будущие блага, если мы пребудем в благодати; ибо все совершается одним и тем же промыслом». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}