{"xml":"<p ><div> Тому учи, а следующего устраняйся. Чего же? <b>Буиих стязаний,</b> ζητησεις, — изысканий, пытаний, вопросов, что то, что это, — почему одно так, а другое этак, — что в другом месте названо совопросничеством. Не всякое изыскание и пытание укорно. И Спаситель внушал испытывать Писания, потому что в них указывается путь к вечному животу. Так пытать Писание, чтоб открыть и уяснить сей путь, похвально. Но можно то же Писание испытывать непохвально, когда пытаю не прямое содержание написанного, а что-либо окольное; почему, например, здесь такая буква стоит, а там такая, или какая тайна откроется, если сопоставить буквы так и так. Такое изыскание питает пустую пытливость, никакой пищи не доставляя ни вере, ни добронравию (см.: блаженный Иероним). У иудеев много было подобных пытаний, и между ними много было лиц, которые кичились тем и других старались занимать. Таких и подобных изысканий избегать повелевает Апостол, которые более представляют утонченности, чем доставляют назидания; почему и называются буиими, неразумными, бестолковыми. Амвросиаст пишет: «буиими стязаниями Апостол называет те, которые нисколько не содействуют спасению и никакого не дают опытного ведения к устроению жизни добродетельной». Блаженный Феодорит перифразирует сии слова так: «старайся избегать бесполезных собеседований; потому что не приносят никакой пользы ни собеседующим, ни слушающим». <br /> <b>Родословий</b>. Указывается один из предметов буиих стязаний. Если относить это к язычникам, то у них были смешные родословия их богов; а если к иудеям, то у них было в обычае выставлять на вид свое происхождение от великих праотцев и вести свои родословные линии. Экумений пишет: «говоря о родословиях, Апостол имеет в виду или еллинов, которые исчисляют родословия своих богов, говоря: такой-то родил такого-то; или иудеев, которые, не отличаясь добродетелями, прикрываются именами своих родоначальников и по причине их высокая о себе мудрствуют. Авраам, Исаак и Иаков наши, говорят они, праотцы. Буиими и эти родословия называет Апостол, как бесполезные. Ибо какая польза грешащему иметь праотцем Авраама? Скорее в этом осуждение, что, происходя от таких лиц, они оказались непотребными». Святой Златоуст говорит, что Апостол имеет здесь в виду только иудеев: «Апостол намекает здесь на иудеев, которые, превозносясь праотцем своим, Авраамом, о самих себе нерадели. Посему он и называет такие родословия неполезными и суетными. Действительно безумно надеяться на вещи бесполезные». <br /> <b>Рвений и сваров законных</b>. Там указывалось на мирные изыскания, только пустые, а тут - не на пустые только, но и на немирные — задорные споры, похожие на войну, с ретивым рвением устоять на своем. Предмет споров — закон. Нравственный закон охотно принимали и язычники; к христианам же перешли все ветхозаветные Писания и с историею народа Божия. И тут не о чем было спорить. Споры шли об обрядовой стороне закона и еще более о многих прибавлениях к нему, навязанных иудеям их позднейшими учителями в видах точнейшего исполнения того или другого предписания законного. Христиане не порицали того, что предписывалось в законе, но почитали то ненужным уже в новой благодати почему отказывались от исполнения того. Иудеи же, защищая свое, в жаркие вступали споры. Отсюда рвения и свары; а пользы от того ни какой. Апостол и предписывает устраняться сего. Περιιστασο, — минуй, не обращай на то мания. У тебя есть предметы важные; а этими пустяками не занимайся и всех пасомых учи пропускать все сие и подобное мимо ушей. <br /> <b>Суть бо неполезны и суетны.</b> «Ибо никак не должно, оставляя дела необходимые, иждивать время на суесловия и бесплодные споры. Какая польза словопретися там, где нет надежды, чтоб кто-либо пленен был во Христа» (блаженный Феофилакт). Апостол исходит из того убеждения, что как таинства веры и правила жизни христианской несомненно истинны и непреложны; то все другое ложь и пустяки, которыми верующим не следует заниматься. Что не созидает веры и добронравия, то бесполезно и от того надлежит удаляться. Блаженный Феофилакт спрашивает: «но как же выше он заповедал заграждать уста противящимся?» — и отвечает: «это когда видно, что они причиняют другим вред; говорить же таким, надеясь принесть им самим пользу, не берись: ничего не успеешь, потому что они неисправимы». <br /> Может быть, слова Апостола пригоже разделить так, чтоб стязания и родословия относить к языческим мудрованиям о своих богах, а рвения и свары к иудейским спорам о достоинстве их закона. Верующие критяне были и из язычников, и из иудеев. И те и другие, можно предположить, не совсем отказались еще от своих воззрений и навыков. Почему поднимали вопросы то о том, то о другом, - изыскивали, заводили беседы, спорили – и большею частию не пользы ища, а лишь чтоб посуесловить. К этому, может быть, нередко присоединялись и неверующие, как иудеи, так и язычники. Шли шумные разговоры и стязания а толку никакого. Апостол и предписал пресечь это. Учи, говорит, тому, что созидает в вере и утверждает в доброй жизни; а от пустословия и сам удаляйся, и верующих обязывай к тому же. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}