{"chapter":{"1":{"verse":1,"text":"Ἡ φιλαδελφία μενέτω, τῆς φιλοξενίας μὴ ἐπιλανθάνεσθε·"},"2":{"verse":2,"text":"διὰ ταύτης γὰρ ἔλαθόν τινες ξενίσαντες ἀγγέλους."},"3":{"verse":3,"text":"μιμνήσκεσθε τῶν δεσμίων ὡς συνδεδεμένοι, τῶν κακουχουμένων ὡς καὶ αὐτοὶ ὄντες ἐν σώματι."},"4":{"verse":4,"text":"Τίμιος ὁ γάμος ἐν πᾶσι καὶ ἡ κοίτη ἀμίαντος· πόρνους δὲ καὶ μοιχοὺς κρινεῖ ὁ Θεός."},"5":{"verse":5,"text":"᾽Αφιλάργυρος ὁ τρόπος, ἀρκούμενοι τοῖς παροῦσιν· αὐτὸς γὰρ εἴρηκεν· <b>οὐ μή σε ἀνῶ οὐδ᾽ οὐ μή σε ἐγκαταλίπω· </b>"},"6":{"verse":6,"text":"ὥστε θαρροῦντας ἡμᾶς λέγειν·  <b>Κύριος ἐμοὶ βοηθός, καὶ οὐ φοβηθήσομαι· τί ποιήσει μοι ἄνθρωπος; </b> "},"7":{"verse":7,"text":"Μνημονεύετε τῶν ἡγουμένων ὑμῶν, οἵτινες ἐλάλησαν ὑμῖν τὸν λόγον τοῦ Θεοῦ, ὧν ἀναθεωροῦντες τὴν ἔκβασιν τῆς ἀναστροφῆς μιμεῖσθε τὴν πίστιν."},"8":{"verse":8,"text":"Ιησοῦς Χριστὸς χθὲς καὶ σήμερον ὁ αὐτὸς καὶ εἰς τοὺς αἰῶνας."},"9":{"verse":9,"text":"διδαχαῖς ποικίλαις καὶ ξέναις μὴ παραφέρεσθε· καλὸν γὰρ χάριτι βεβαιοῦσθαι τὴν καρδίαν, οὐ βρώμασιν, ἐν οἷς οὐκ ὠφελήθησαν οἱ περιπατήσαντες."},"10":{"verse":10,"text":"ἔχομεν θυσιαστήριον ἐξ οὗ φαγεῖν οὐκ ἔχουσιν ἐξουσίαν οἱ τῇ σκηνῇ λατρεύοντες·"},"11":{"verse":11,"text":"ὧν γὰρ <b>εἰσφέρεται </b>ζῴων <b>τὸ αἷμα περὶ ἁμαρτίας εἰς τὰ ῞Αγια </b>διὰ τοῦ ἀρχιερέως, τούτων τὰ σώματα <b>κατακαίεται ἔξω τῆς παρεμβολῆς· </b>"},"12":{"verse":12,"text":"διὸ καὶ ᾽Ιησοῦς, ἵνα ἁγιάσῃ διὰ τοῦ ἰδίου αἵματος τὸν λαόν, ἔξω τῆς πύλης ἔπαθε."},"13":{"verse":13,"text":"τοίνυν ἐξερχώμεθα πρὸς αὐτὸν <b>ἔξω τῆς παρεμβολῆς </b>τὸν ὀνειδισμὸν αὐτοῦ φέροντες·"},"14":{"verse":14,"text":"οὐ γὰρ ἔχομεν ὧδε μένουσαν πόλιν, ἀλλὰ τὴν μέλλουσαν ἐπιζητοῦμεν."},"15":{"verse":15,"text":"δι᾽ αὐτοῦ οὖν <b>ἀναφέρωμεν θυσίαν αἰνέσεως </b>διὰ παντὸς τῷ Θεῷ, τοῦτ᾽ ἔστι <b>καρπὸν χειλέων </b>ὁμολογούντων τῷ ὀνόματι αὐτοῦ."},"16":{"verse":16,"text":"τῆς δὲ εὐποιΐας καὶ κοινωνίας μὴ ἐπιλανθάνεσθε· τοιαύταις γὰρ θυσίαις εὐαρεστεῖται ὁ Θεός."},"17":{"verse":17,"text":"Πείθεσθε τοῖς ἡγουμένοις ὑμῶν καὶ ὑπείκετε· αὐτοὶ γὰρ ἀγρυπνοῦσιν ὑπὲρ τῶν ψυχῶν ὑμῶν ὡς λόγον ἀποδώσοντες· ἵνα μετὰ χαρᾶς τοῦτο ποιῶσι καὶ μὴ στενάζοντες· ἀλυσιτελὲς γὰρ ὑμῖν τοῦτο."},"18":{"verse":18,"text":"Προσεύχεσθε περὶ ἡμῶν· πεποίθαμεν γὰρ ὅτι καλὴν συνείδησιν ἔχομεν, ἐν πᾶσι καλῶς θέλοντες ἀναστρέφεσθαι."},"19":{"verse":19,"text":"περισσοτέρως δὲ παρακαλῶ τοῦτο ποιῆσαι, ἵνα τάχιον ἀποκατασταθῶ ὑμῖν."},"20":{"verse":20,"text":"῾Ο δὲ Θεὸς τῆς εἰρήνης, ὁ ἀναγαγὼν ἐκ νεκρῶν <b>τὸν ποιμένα τῶν προβάτων </b>τὸν μέγαν <b>ἐν αἵματι διαθήκης αἰωνίου, </b>τὸν Κύριον ἡμῶν ᾽Ιησοῦν,"},"21":{"verse":21,"text":"καταρτίσαι ὑμᾶς ἐν παντὶ ἔργῳ ἀγαθῷ εἰς τὸ ποιῆσαι τὸ θέλημα αὐτοῦ, ποιῶν ἐν ὑμῖν τὸ εὐάρεστον ἐνώπιον αὐτοῦ διὰ ᾽Ιησοῦ Χριστοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν."},"22":{"verse":22,"text":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, ἀνέχεσθε τοῦ λόγου τῆς παρακλήσεως· καὶ γὰρ διὰ βραχέων ἐπέστειλα ὑμῖν."},"23":{"verse":23,"text":"Γινώσκετε τὸν ἀδελφὸν Τιμόθεον ἀπολελυμένον, μεθ᾽ οὗ, ἐὰν τάχιον ἔρχηται, ὄψομαι ὑμᾶς."},"24":{"verse":24,"text":"᾽Ασπάσασθε πάντας τοὺς ἡγουμένους ὑμῶν καὶ πάντας τοὺς ἁγίους. ᾽Ασπάζονται ὑμᾶς οἱ ἀπὸ τῆς ᾽Ιταλίας."},"25":{"verse":25,"text":"῾Η χάρις μετὰ πάντων ὑμῶν· ἀμήν."}},"meta":{"connection":"NTPT","book_number":650,"chapter_number":13,"previous_chapter":{"connection":"NTPT","book_number":650,"chapter":12},"next_chapter":{"connection":"NTPT","book_number":660,"chapter":1}}}