{"chapter":{"1":{"verse":1,"text":"Πᾶς γὰρ ἀρχιερεὺς ἐξ ἀνθρώπων λαμβανόμενος ὑπὲρ ἀνθρώπων καθίσταται τὰ πρὸς τὸν Θεόν, ἵνα προσφέρῃ δῶρά τε καὶ θυσίας ὑπὲρ ἁμαρτιῶν,"},"2":{"verse":2,"text":"μετριοπαθεῖν δυνάμενος τοῖς ἀγνοοῦσι καὶ πλανωμένοις, ἐπεὶ καὶ αὐτὸς περίκειται ἀσθένειαν·"},"3":{"verse":3,"text":"καὶ διὰ ταύτην ὀφείλει, καθὼς περὶ τοῦ λαοῦ, οὕτω καὶ περὶ ἑαυτοῦ προσφέρειν ὑπὲρ ἁμαρτιῶν."},"4":{"verse":4,"text":"καὶ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμήν, ἀλλὰ καλούμενος ὑπὸ τοῦ Θεοῦ, καθάπερ καὶ ᾽Ααρών."},"5":{"verse":5,"text":"οὕτω καὶ ὁ Χριστὸς οὐχ ἑαυτὸν ἐδόξασε γενηθῆναι ἀρχιερέα, ἀλλ᾽ ὁ λαλήσας πρὸς αὐτόν·  <b>υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε· </b> "},"6":{"verse":6,"text":"καθὼς καὶ ἐν ἑτέρῳ λέγει·  <b>σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ. </b> "},"7":{"verse":7,"text":"ὃς ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ δεήσεις τε καὶ ἱκετηρίας πρὸς τὸν δυνάμενον σῴζειν αὐτὸν ἐκ θανάτου μετὰ κραυγῆς ἰσχυρᾶς καὶ δακρύων προσενέγκας, καὶ εἰσακουσθεὶς ἀπὸ τῆς εὐλαβείας,"},"8":{"verse":8,"text":"καίπερ ὢν υἱός, ἔμαθεν ἀφ᾽ ὧν ἔπαθε τὴν ὑπακοήν,"},"9":{"verse":9,"text":"καὶ τελειωθεὶς ἐγένετο τοῖς ὑπακούουσιν αὐτῷ πᾶσιν αἴτιος σωτηρίας αἰωνίου,"},"10":{"verse":10,"text":"προσαγορευθεὶς ὑπὸ τοῦ Θεοῦ ἀρχιερεὺς <b>κατὰ τὴν τάξιν Μελχισεδέκ.</b>"},"11":{"verse":11,"text":"Περὶ οὗ πολὺς ἡμῖν ὁ λόγος καὶ δυσερμήνευτος λέγειν, ἐπεὶ νωθροὶ γεγόνατε ταῖς ἀκοαῖς."},"12":{"verse":12,"text":"καὶ γὰρ ὀφείλοντες εἶναι διδάσκαλοι διὰ τὸν χρόνον, πάλιν χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς τινα τὰ στοιχεῖα τῆς ἀρχῆς τῶν λογίων τοῦ Θεοῦ, καὶ γεγόνατε χρείαν ἔχοντες γάλακτος καὶ οὐ στερεᾶς τροφῆς."},"13":{"verse":13,"text":"πᾶς γὰρ ὁ μετέχων γάλακτος ἄπειρος λόγου δικαιοσύνης· νήπιος γάρ ἐστι·"},"14":{"verse":14,"text":"τελείων δέ ἐστιν ἡ στερεὰ τροφή, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ."}},"meta":{"connection":"NTPT","book_number":650,"chapter_number":5,"previous_chapter":{"connection":"NTPT","book_number":650,"chapter":4},"next_chapter":{"connection":"NTPT","book_number":650,"chapter":6}}}