{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Заметьте, братья, что в земле иудеев не находится места, достойного воздвижения жертвенника Господу, а в земле язычников избрано такое место, и ангел здесь виден, и жертвенник воздвигается здесь, и гнев Всемогущего Господа смиряется. Так тогда уже образно обозначено, что в сердцах иудеев не обнаруживается достойного места для принесения духовных жертв, а земля язычников, то есть совесть христиан, избирается как место для храма Господа.<br />На это ясно указывает апостол, когда упрекает иудеев, говоря: <i>Вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам</i> (<a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). Это значит: поскольку вы отвергли Христа и не приготовили достойного места для жертвенника Господу, мы поставим его в земле язычников, то есть в сердцах всех людей. Потому тот же апостол восклицает нам: <i>Храм Божий свят; а этот храм - вы</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:17</a>).<br />Теперь обратите внимание, возлюбленные братья, на то, что избрана была земля царя язычников в то время, когда израильтяне поражены были язвой от Бога. И мы видим, что окончилось это страданиями Господа, ибо, когда народ иудеев отверг Господа и распял Его, тогда на гумне язычников, то есть на всей земле, освящён был алтарь Господу. Потому и стоял ангел Господень на гумне язычников, что истинный Ангел - Христос - посетил народы язычников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.122.1.21. <br /><br /></div></div></p>"}