{"xml":"<p ><div><i>Когда Даниил узнал это, то есть, что установлен такой закон, то вошел в дом свой и, открыв окна в горнице своей против Иерусалима, три раза в день преклонял колена свои и молился Богу своему и славославил Его, как он обыкновенно делал и прежде того</i>.<br />Нужно наскоро припомнить, где в Священном Писании мы читали δώματα, которые по-латыни называются <i>mеniа [или mеniаnа]</i>, или <i>tecta</i> или же <i>solaria</i><a href=\"#578448_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и ἀνώγαια, то есть <i>горницы </i>(соеnасula). Ибо и Господь наш совершил пасху в горнице (<a href=\"/bible-index/bible/?b=480&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И он покажет вам горницу большую, устланную, готовую: там приготовьте нам.</span></span>Мк. 14:15</a>), и по Деяниям Апостолов Дух Святый сошел на сто двадцать душ верующих в горнице (<a href=\"/bible-index/bible/?b=510&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, <i>брат</i> Иакова.</span></span>Деян. 1:13</a>). И теперь Даниил, презрев повеление царя и возлагая упование на Бога, молится не на низком месте, а на высоком, и открывает окна против Иерусалима, где было видение мира. Молится же согласно с заповедию Божиею и Притчами (Dicta) Соломона, который внушал молиться против храма. Преклонять же колена пред Богом, по церковному преданию, должно три раза: в третий, шестой и девятый час. Ибо в третий час Дух Святый сошел на апостолов (Деян. 3); в шестой Петр, хотевший есть, взошел в горницу помолиться (Деян. 10); в девятый Петр и Иоанн ходили в храм (Деян. 3).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"578448_1\" class=\"note-item\" href=\"#578448_1\">1</a> Плоские кровли, поддерживаемые поперечными перекладинами и огражденные по краям для безопасности возвышениями или перилами; они соответствовали нашим балконам. См. Твор. блаж. Иеронима в русск. перев. ч. II. стр. 423 и ч. XI. стр. 220.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 51 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}