{"xml":"<p ><div>Потом третьему, то есть Силому, отец не позволил вступать в брак с нею, боясь как бы он не погиб вместе с первыми. И что это значит, я попытаюсь сказать, с помощью Божиею. <br />Замедлил также и средний, и как бы второй по времени народ, чрез благочестие по закону, явившийся вместо непослушных, как бы восстановлять себя самого Богу и являться уже новым как бы вновь возникшим чрез дела народом. Ибо это, думаю, гадательно значит восстановление семени брату своему. Когда же таким образом истреблены были двое по благословным причинам (так как один был злой, а другой пораженный сердцем), отец воспрещает третьему иметь общение с Фамарью, боясь, как бы не погиб и не истреблен был и он. Ибо третьему народу, так сказать и самому младшему, бывшему в последнее время святых пророков (после которых вскоре явился и Божественный Креститель, показывавший Того, Который пришел с неба, то есть Христа), Бог не попустил быть захваченным в руки синагоги иудейской и не хотел иметь от нее плод, опасаясь, как бы не погиб и он. «<i>Ибо закон производит гнев</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>), и в законе не оправдывается совершенно никто (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>) (<a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>). Смотри же, как хорошо Силом представляет в себе образ последнего и верующего народа. Его имя значит «<i>извлечение</i>» или «<i>освобождение</i>». Ибо, когда Божественный гнев как бы истребил происшедших от племени Израилева за их нечестивые дела против Христа и за их невыносимое неистовство против Него, тогда уверовавшие как бы от зверя извлечены были и освобождены были некоторым образом от уз, которыми были бы окованы в наказание. «<i>Остаток</i>» спасен, по Писаниям (<a href=\"/bible-index/bible/?b=520&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>) <a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). Так и Бог сказал в одном месте устами пророка: «<i>как иногда пастух исторгает из пасти львиной две голени или часть уха, так спасены будут сыны Израилевы</i>» (<a href=\"/bible-index/bible/?b=370&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Так говорит Господь: как [<i>иногда</i>] пастух исторгает из пасти львиной две голени или часть уха, так спасены будут сыны Израилевы, сидящие в Самарии в углу постели и в Дамаске на ложе.</span></span>Ам. 3:12</a>). Таким образом Силом в этом отношении верно называется извлечением или исторжением. А что уверовавшие и извлеченные из толпы погибших отказываются от общения с Фамарью, то есть от плодоношения в законе, это ты можешь без труда узнать из следующих слов блаженного Павла о похвалениях живущих по закону: «<i>Но что для меня было преимуществом, то ради Христа я почел тщетою</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span></span>Флп. 3:7</a>). Ибо он не желал иметь своей собственной правды, разумею опять правду в законе, но желал иметь правду от веры, которая во Христе Иисусе. Так самый младший Силом не прикасался к Фамари. Поэтому она осталась вдовою и в этом состоянии провела много времени. Ибо так как Бог не допустил, чтобы синагога иудейская плодоносила еще, то она и названа была и действительно осталась как бы вдовою и бездетною, и лишенною мужа, мысленного жениха. Сам Христос сказал в одном месте: «<i>ибо она не жена Моя, и Я не муж ее</i>» (<a href=\"/bible-index/bible/?b=350&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Судитесь с вашею матерью, судитесь; ибо она не жена Моя, и Я не муж ее; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих,</span></span>Ос. 2:2</a>). Так неужели для сего не было уже никакого основания? Неужели она недостойна была попечения от Бога? Не предполагай этого. Хотя она изобличена была во всяком и крайнем нечестии, однако в последние времена века Бог, по свойственной Ему благости, помилует ее; да и она сама будет плодоносить то, что составляет признак христианства. Но что она придет ко Христу после язычников, это мы не менее прежнего узнаем из самого написанного. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иуде и Фамари</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=38&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=38&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}