{"xml":"<p ><div>Иуда сочетал браком Фамарь с первым сыном Иром, который был первородным. <br />Первую и в Египте образовавшуюся синагогу, которую мы назвали иноплеменною за то, что она весьма одичала тогда, живя нравами и обычаями эллинскими, Бог, преобразовав чрез жительство по закону, явил как бы новою синагогою и, так сказать, иною в сравнении с первою. И это есть Фамарь. Заметь же, как и в толкованиях имен находится таинство. Фамарь значит «<i>недостаток</i>» или «<i>колеблемая</i>». Поколеблена же и поистине потерпела недостаток, ущерб синагога иудейская. Как или каким образом? Ибо не пребыло непоколебимым совсем служение по закону, но уступило место служению в духе. И введена была наконец синагога Христова, обвиняющая первую, как не имевшую беспорочности. Обручил же себе и Христос Церковь как некую деву чистую (<a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>), оставив древнюю оную и первую. Поэтому справедливо синагога иудейская мыслится как недостаток и колеблемая. А что в законе никто не оправдывается пред Богом, и что в синагоге иудейской не было причастия миру Божию («<i>ибо закон производит гнев</i>», как написано, (<a href=\"/bible/?b=520&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>), на это гадательно указывать может поколение детей Иуды, сожительствовавших с Фамарью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иуде и Фамари</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=38&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=38&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}