{"xml":"<p ><div>(Ст.1—2). <b>И видел я, и вот на тверди, бывшей над головою херувимов, как бы камень сапфир, как бы нечто похожее на престол показалось над нею. И говорил Он человеку, одетому в льняную одежду, и сказал: войди среди колес, которые под херувимом, и наполни руки твои горящими угольями, которые между херувимами, и высыпь на город.</b><br />О тверди, бывшей над херувимами, и о камне сапфире, имевшем подобие престола, и о колесах, следовавших за животными, достаточно будет выше сказанного, и читатель пусть довольствуется тем толкованием. Что же касается повеленного теперь одетому в льняные одежды, вместо чего LХХ в этом месте перевели стола, взять горящие уголья и высыпать или рассыпать на город, то это, как мне кажется, показывает, что после умерщвления и избиения многих и после трупов умерших на улицах берутся горящие уголья, чтобы наказать или очистить Иерусалим, подобно тому, как у Исаии написано: <i>освятил (или освятит) его огнем горящим и пояст яко сено вещество </i>(<a href=\"/bible/?b=290&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Свет Израиля будет огнем, и Святый его - пламенем, которое сожжет и пожрет терны его и волчцы его в один день;</span></span>Ис. 10:17</a>). Это те уголья, которых, как приводящих в запустение грехи и пороки для уврачевания языка от лжи, желает пророк, когда был спрошен: <i>что дастся тебе или что приложится тебе к языку льстиву! Стрелы сильного изощрены, со угльми пустынными</i> (<a href=\"/bible/?b=230&c=119&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что даст тебе и что прибавит тебе язык лукавый?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Изощренные стрелы сильного, с горящими углями дроковыми.</span></span>Пс. 119:3—4</a>). И многое подобного рода мы можем найти в Священных Писаниях, о чем мы часто говорили. То только нужно заметить, что для Исаии, который согрешал относительно лишь языка и сказал, что он имеет нечистые уста, берется клещами для очищения его один уголь. Здесь же, так как город был полон беззакония и, — после наказания, — трупов умерших, берутся многие горящие уголья и не одною рукою, а обеими, чтобы очистился весь Иерусалим. Однако и таким образом следует понимать это, что не для очищения [только], но для наказаний и мучений должны быть взяты горящие уголья, чтобы быть высыпанными на Иерусалим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.120-121 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}