{"xml":"<p ><div>(Ст. 18—22.)<b> И отошла слава Господня от порога дома и стала над херувимами</b><i>. И херувимы, подняв крылья свои, поднялись в глазах моих от земли. И когда они уходили, то и колеса последовали за ними. И стала она у входа в восточные врата дома Господня, и была слава Бога Израилева над ними. Это то животное, которое видел я под Богом Израилевым на реке Ховаре. И я узнал, что это были херувимы. У каждого из четырех по четыре лица, и у каждого по четыре крыла, и под крыльями их подобие руки человеческой, и лица их подобны тем лицам, какие видел я при реке Ховаре, и тоже взирание (intuitus) у них и стремление у каждого идти по направлению лица своего. </i><br />Слава Господня или величие, остановившееся на пороге храма, стала над херувимами, которые, подняв крылья свои, поднялись в виду пророка и в сопровождении также колес, и стала она у входа в восточные ворота дома Господня, и мало по малу оставило Израиля покровительство Божие. Сперва она была во храме, потом остановилась во дворе храма или на пороге, и при удалении ее из храма облако и мрак наполнили внутренность храма. Затем сама слава села на херувимов, и так как они тотчас улетели и удалились оттуда, то за ними и последовали колеса. И слава остановилась в восточных вратах дома Господня, не в дверях храма, а позади двора и порога у входа в восточные врата дома Господня Когда пророк увидел это, то сказал, что это тоже самое животное, которое я видел при реке Ховаре, и я узнал, что это были херувимы. Что же нового он увидел, что узнал, что это херувимы, которых прежде он не узнал? Херувимы на нашем языке означают множество знания, это — ведение таин Бога, престол и упокоение Его. Поэтому и в псалме говорится:<i> Седяй на херувимех явися </i>(<a href=\"/bible-index/bible/?b=230&c=79&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на Херувимах, яви Себя.</span></span>Пс. 79:2</a>). Ибо всегда слава Божия присуща множеству знания и тогда является, когда подтверждается, что все управляется провидением, а не происходит случайно, и когда никто не говорит: <i>оставил Господь землю и не видит Господь</i> (<a href=\"/bible-index/bible/?b=330&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: \"оставил Господь землю сию, и не видит Господь\".</span></span>Иез. 9:9</a>). Отсюда и взирание у херувимов и их стремление забывать заднее и простираться вперед (Флп. 3).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.125-126. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=10&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}