{"xml":"<p ><div>(Ст. 9—15). <b>И видел я, и вот четыре колеса подле херувимов, колесо одно при одном херувиме и колесо другое при другом херувиме. Вид же колес был подобен виду камня топаза (сhrysоlithi), и вид их, подобие одно у четырех, как будто бы колесо находилось среди колеса. И когда они шли, то шли на четыре стороны, и во время шествия своего не оборачивались, но к месту, к которому направлялось бывшее впереди, следовали и прочие, и не обращались. И все тело их, и шеи, и руки и крылья и ободья (сirсuli) были полны очей вокруг четырех колес. И колеса эти назвал вращающимися (vоlubiles), так что я слышал. И каждое имело четыре лица: одно лицо — лицо херувимово, и другое лицо — лицо человеческое, и у третьего лицо львиное и у четвертого лицо орлиное. И поднялись херувимы. </b><br />Обрати внимание на то, что тот [вид] или те виды колес, которые прежде по Семидесяти были, <i>как вид фарсиса </i>(<a href=\"/bible-index/bible/?b=330&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вид колес и устроение их - как вид топаза, и подобие у всех четырех одно; и по виду их и по устроению их казалось, будто колесо находилось в колесе.</span></span>Иез. 1:16</a>), теперь по ним же: <i>как вид рубина</i>, чтобы в огне крыльев, который передается херувимом, обнаруживалось сходство, хотя в еврейском и выше и здесь написано <i>tharsis</i>, что перевели: Акила <i>топаз</i>, Симмах <i>аметист</i>. И затем, где мы перевели: <i>и все тело их</i>, причем подразумевается — колес, там в еврейском написано: <i>и все плоти их, и шеи, и руки, и крылья и ободья</i>. Заметь, что говорится о плотях в отношении к горним силам, чтобы мы, читая: <i>плоть и кровь царствия Божия наследити не могут ниже тление нетления</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>), знали, что не естество плоти, а дела осуждаются, ибо basar, которое пишется в этом месте, означает не тело, а плоть. Ободьими же колес назвал железные шины (cantos?), которыми сжимается и обтягивается закругленное дерево. Колеса эти имеют не только плоти, но и шеи, и руки, и крылья, чтобы мы знали, что в каждом из них действительные предметы, а не образы членов. Самые колеса названы на еврейском языке также gelgel, что Симмах перевел: <i>вращающиеся</i>, Акила: <i>колесо</i>. Следующего затем: <i>так что я слышал</i> до того места, где написано: поднялись херувимы, у Семидесяти нет, но прибавлено из еврейского. При этом нужно заметить, что не говорится, как выше (<a href=\"/bible-index/bible/?b=330&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.</span></span>Иез. 1:10</a>): <i>лицо человека и лицо льва с правой стороны их четырех, а лицо тельца с левой стороны их четырех, и лицо орла у четырех</i>, конечно, для того, чтобы можно было признать, что одни [лица] были с левой стороны, а другие с правой; но описываются в одинаковом порядке все, так как Священное Писание говорит:<i> и каждое имело четыре лица: одно лицо — лицо херувимово, и другое лицо — лицо человеческое, и у третьего лицо львиное и у четвертого лицо орлиное</i>, так что первое, и второе, и третье и четвертое лицо описывается не по различию сторон — правой и левой, а в одном постепенном порядке. Одно же лицо, то есть первое назвал херувимовым, вместо чего выше сказал: <i>лицо тельца</i>. Отсюда видно, что лицо херувимово есть лицо тельца. Смысл всего этого изложен в истолковании прежнего видения (гл 1).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.123-124. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}