{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко ревность дому Твоего снеде мя.</b><br /><br />Сии слова исполнились, когда Владыка Христос с великою властью изгнал из храма продававших в оном и покупавших. При сем, говорит, ученики Его вспомнили, что в писании Его сказано: <i> ревность по доме Твоем снедает Меня</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>). А ревностью называет правильное негодование, возродившееся за честь храма.<br /><br /><b>И поношения поносящих Ти нападоша на мя.</b><br /><br />И сии слова Апостол Павел относит ко Христу в посланиях к римлянам: ибо ж Христос не Себе угождал, но как написано: <i> ругательства ругателей Твоих пали на Меня</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.</span></span>Рим. 15:3</a>). Итак, Господь говорит к Отцу, что поношения и ругательства, которые язычники делали против Меня, Я почитал своими; ибо язычники, или идолопоклонники смеялись над Тобою, как слабым, потому что от одного только Иудейского рода Ты получаешь честь и служение, как Богу; почему Я и распространил веру и богопознание между всеми народами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p ><strong>Небеса</strong> суть дом Божий.<br /><strong>Церковь Божия</strong> — дом Божий.<br /><strong>Тела верующих людей</strong> суть дом Божий.<br /> <strong>Там, где Бог, там дом Божий; а где дом Божий, там святыня.</strong> Оскверняют люди Божию святыню, и царственный пророк гневается и пылает ревностью. Все поношения Божией святыни принимает он на себя, и они падают на него как огонь, еще больше воспламеняющий его ревностью.<br /> Опорочивают люди небеса, если не верят тому и отрицают то, что Сам Бог открыл людям ради их спасения. Если же люди противятся истине, либо извращают ее, подобно еретикам, либо самовольно, своим плотским умом судят о Господе Иисусе Христе, либо сомневаются в бытии Ангелов и святых, а также в грядущем Суде, и в бессмертном Христовом Царствии, и в вечном наказании нераскаянных грешников, — во всех сих и сродных им случаях они словно разбойники нападают на дом Божий, оскверняя святыню этого дома. Тогда весь пыл праведного сердца восстает против богоборчества и богохульства.<br /> Точно так же ополчаются люди против дома Божией святыни, если недостойно относятся к Церкви Божий, нерадят об исполнении церковных канонов и правил, ленятся следовать церковным предписаниям, ожесточаются против священнослужителей. Тогда тоже воспламеняется ревность по святости дома Божия в сердце праведном и благочестивом.<br /> Наконец и унижение человеческого тела: предание его страстям, служение грехам, умыканию, убийству, грубости, пьянству и прочим неприглядным делам — [всё] это посягательство на святость дома Божия, всё это — хуление и поношение Бога и человека. И паки вскипает и вздымается рвение поборников святыни, освещая людям путь, подобно небесному пламени.<br /> О братья мои, возьмем себе примером Христову ревность по святости дома Божия (<a href=\"/bible-index/bible/?b=500&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>), а также ревность Апостолов и Святых Отцов нашей Православной Церкви. Поревнуем о нашем спасении больше и усерднее, нежели диавол денно и нощно ревнует о нашей погибели.<br /> О Господи Иисусе Христе, образец ревности к святыни, всади в нас искру Твоего рвения, дабы, ревнуя, походили мы на Тебя и спаслись Тобой. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 9 ноября (27 октября)</div></p></div></p>"}