{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><b>Аз же молитвою моею к Тебе, Господи,</b> глаголал: <i>«Отче, отпусти им»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), – язычникам, потому что – «<i>время благоволения</i>» к язычникам (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аз же молитвою моею</b> (обращался) <b>к Тебе</b>.<br /><br />Окончив повествование о том, что говорили против Христа, по крестной смерти Его, Давид обращается опять к тому, что происходило до страдания и смерти Его: Я, говорит, Отче, зная что имели говорить по смерти моей, молился (что надобно подразумевать отвне) Тебе моею молитвою. За сим излагает самые слова молитвы.<br /><br />Слова Божественного <i>Кирилла</i> и таковые же <i>Афанасия</i>: Спаситель говорит к Отцу: хотя и ругались надо Мною и воздали Мне за добро злом, но Я непрестанно буду приносить за них молитву, и это видно из самых слов Евангелиста о том, что Он и на кресте молился о распинателях своих. Слова <i>Феодорита</i>: Симмах это перевел так: моя молитва к Тебе, Господи! После сих, говорит, поступков их Я обращаю взор к Тебе и ожидаю помощи от Тебя.<br /><br /><b>Боже</b> (теперь) <b>время благоволения</b>.<br /><br />Сии слова согласны с следующими евангельскими: Отче! пришел час (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). Благоволением здесь называет крестную смерть; ибо, по словам божественного <i>Кирилла</i> и <i>Феодорита</i>, благоволение есть добрая воля: а добрая воля имела целью то, чтобы мы, которые умерщвлены грехом, были оживотворены крестом.<br /><br />Слова <i>Феодорита: Симмах</i> это выразил так: Время примирения, Боже! Довольно, говорит, того наказания, которое наведено, пора Ему кончиться и явиться Твоему человеколюбию!<br /><br /><b>Боже, во множестве милости твоея услыши мя</b>.<br /><br />Мы прежде сказали, что Господь молился по закону человеческой природы, желая освободиться от искушений, как о том повествует и Евангельская история: <i>Отче</i>, говорит, <i>спаси Меня от часа сего</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), также: <i>Отче! Да минует Меня чаша сия</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>); каковые слова имеют сходство с следующими: <i>спаси Меня по милости Твоей</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,</span></span>Пс. 6:5</a>).<br /><br /><b>Услыши мя</b> (поспешив) <b>во истине спасения Твоего</b>.<br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=230&c=68&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> извлеки меня из тины, чтобы не погрязнуть мне; да избавлюсь от ненавидящих меня и от глубоких вод;</span></span>Пс. 68:15</a></div></p>"}