{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Обо всем этом молился Христос по домостроительству, как человек, будучи истинный Бог. Но говорил это и страдал, как я прежде сказал, яко приявший «<i>рак раба</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Посему присовокупил, говоря: «<b>поношение чаяше душа моя и страсть</b>», то есть, я пострадал добровольно, а не по какому-либо насилию; «<b>ждах соскорбящаго, и не бе</b>», ибо все ученики мои оставили меня и убежали, «<b>и утешающаго, и не обретох</b>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Поношение чаяше душа моя и страсть</b> (страдания).<br /><br />Я, говорит, по изъяснению <i>Кирилла</i> и <i>Дидима</i>, наперед знал поношения и страдания и крест, которые имел понести; почему и ученикам говорил: <i>се восходим в Иерусалим, и Сын человеческий предан будет первосвященникам и книжникам; и осудят Его на смерть</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;</span></span>Мф. 20:18</a>).<br /><br /><b>И ждах соскорбящего, и не бы, и утешающих, и не обретох</b>.<br /><br />Надеялся или желал, чтобы кто либо пожалел о страданиях моих, но не нашлось ни одного; надеялся также, что утешит меня кто либо, но не нашел никого. А это было тогда, когда Господь, взяв с Собою Петра и двух сынов Зеведеевых и начав скорбеть и тосковать, стал говорить им: скорбит душа моя смертельно. Побудьте здесь и бодрствуйте со Мною; потом отойдя немного и помолившись, приходит к ученикам и находит их спящими и говорит Петру: <i>так ли вы не могли одного часа побдеть со Мною</i>, как пишет святый Матфей (<a href=\"/bible-index/bible/?b=470&c=26&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?</span></span>Мф. 26:40</a>). То же было и тогда, когда все ученики, оставя его, разбежались (<a href=\"/bible-index/bible/?b=470&c=26&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Сие же всё было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.</span></span>Мф. 26:56</a>).</div></p>"}