{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Послушай, Иудей, со вниманием, что еще (далее) говорит Христос: «<b>даша в снедь мою желчь, и в жажду мою напоиша мя óцта</b>» (<a href=\"/bible-index/bible/?b=470&c=27&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;</span></span>Мф. 27:48</a>). Вот, что претерпел Он от вас!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Напоивши губу и вонзивши на трость, жаждущему Господу приносит он (<a href=\"/bible-index/bible/?b=500&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его.</span></span>Ин. 19:29</a>) уксус: <b>«и даша в снедь Мою желчь, и в жажду Мою напоиша Мя оцта»</b>. Видишь ясность предсказания Пророческого. Какую же дали желчь устам Моим? Дали Ему, говорит Евангелие, вино со смирною (<a href=\"/bible-index/bible/?b=480&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И давали Ему пить вино со смирною; но Он не принял.</span></span>Мк. 15:23</a>); а смирна подобна желчи и горька. «<i>Сия ли Господеви воздаете»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>)? Сие ли виноград приносит Владыке? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.29</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Евангелист Иоанн говорит: <i>после сего, видя Иисус, что все уже совершилось, да сбудется Писание, говорит: жажду. Тут стоял сосуд полный уксуса. Воины, напоив уксусом губу и возложив на иссоп, поднесли к устам Его</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его.</span></span>Ин. 19:28-29</a>), где Писанием назвал сии Давидовы слова. А Матфей говорит: <i> дали ему пить уксусу, смешанного с желчью</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить.</span></span>Мф. 27:34</a>); также Марк говорит: <i> а один побежав и наполнив губу уксусом и наложив на трость, поил Его</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> А один побежал, наполнил губку уксусом и, наложив на трость, давал Ему пить, говоря: постойте, посмотрим, придет ли Илия снять Его.</span></span>Мк. 15:36</a>). Здесь выражение: <b>в снедь</b> и <b>в жажду</b> должно принимать за выражения: чтобы мне есть, чтобы мне пить. Но иудеи только для того, чтобы пил, подносили Ему желчь и вместе уксус. Ибо уксусу, говорит, давали Ему пить смешанного с желчью; а настоящее Давидово пророчество говорит, что желчь давали Ему в пищу Его, а уксус — в питье Его. На сие можем сказать, что поелику Иисус сказал: <b>жажду</b>; то посему ругаясь над ним Иудеи, одни подносили Ему уксус, чтобы пил, а другие желчь, чтобы та, а иные смешали желчь с уксусом, чтобы к остроте уксуса прибавить горечь желчи. Но можно предполагать, что во-первых дали Ему желчь для большей насмешки, как бы для того, чтоб Он не почувствовал отвращения, когда натощак напоят Его уксусом. *)<br /><br />_____<br /><br />*) Удивляюсь, как <i>Феодорит</i> и сей стих приложил к Вавилонским пленникам, в следующих словах: и самую пищу сделали для меня горькою и отвратительною, ибо для тех, которые едят в печали, и самая приятная пища отвратительна. Некоторые говорят довольно замечательно, что прежде дали Господу горькую желчь вместо чего либо сладкого в насмешку, то есть, как обыкновенно люди подносят друзьям своим варенье; а потом поднесли Ему и уксус вместо воды и какого либо напитка в поругание, как обыкновенно подносят друзьям своим воду и водку или другое какое либо питие после сладкого. Слова <i> Дидима</i>: Никто из плотских Израильтян не захотел умереть с Ним и не утешил Его; но напротив плод их был желчь и уксус, так как они не сохранили насажденного Богом в начале растения — Иудейский народ — винограда, который был весь истинный (<a href=\"/bible-index/bible/?b=290&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span></span>Ис. 5:2</a>), а после обратился в горечь, сделался виноградом, по словам Иерeмии, чужим (<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>). А <i> Евфимий</i> Зигабен в толковании на Матфея прибавляет и следующее, что иудеи растерли часть сухой желчи в уксусе, чтобы уксус был вместо питья и вина, а куски желчи вместо хлеба и кушания. И услышав, что Он сказал: <i>жажду</i>, сначала дали Господу питие, а потом пищу, ибо падшим в обморок обыкновенно даем вино, положив в него хлеба, чтобы сперва пили, а потом и ели.</div></p>"}