{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Далее выслушай и следующее: «<b>да помрачатся очи их, еже не видети</b>»: и – у вас помрачены очи души темным и всегдашним мраком, ибо и по воссиянии истинного света вы блуждаете, как в ночи, сбиваясь с пути, и падая, как оставившие Путь, который говорит: «<i>Аз есмь Путь</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Потом выслушай наиважнейшее: «<b>и хребет их выну сляцы</b>», то есть, чтобы они были в рабстве у язычников не четыреста тридцать лет, как в Египте, и не семьдесят, как в Вавилоне, но «<b>выну</b>, – говорит, – <b>сляцы</b>» на рабство. Почто же ты питаешь тщетные надежды на освобождение от обдержащего тебя бедствия? Ибо оно несбыточно. И не несправедливо Он молился об ослеплении очей твоих, но за то, что ты закрывал Христу очи, когда бичевал Его, и потому «<b>хребет твой выну сляцы</b>» на рабство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Да помрачатся очи их, еже не видети</b>.<br /><br />Душевные, говорит, очи иудеев помрачатся, потому что не хотят видеть света, просвещающего всякого человека приходящего в мир, ни созерцать солнце правды — Христа, ибо имея телесные глаза, они не видели душевными, и имея телесные уши, они не слышали умными, как и Исаия, понося их, прежде сказал: <i>слухом услышите и не уразумеете; и очами смотреть будете, и не увидите</i> (<a href=\"/bible/?b=290&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:9</a>; <a href=\"/bible/?b=470&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и сбывается над ними пророчество Исаии, которое говорит: слухом услышите - и не уразумеете, и глазами смотреть будете - и не увидите,</span></span>Мф. 13:14</a>).<br /><br />Почему, по словам св. Кирилла, поелику иудеи предали Владыку всех на крест, то для них зашло солнце и днем помрачился свиет, ясное знамение того, что и души распинателей Его омрачились умственно. Ибо ожесточение случилось Израилю отчасти и покрывало на сердце их лежит.<br /><br /><b> И хребет их выну сляцы</b> (да будет согбен навсегда).<br /><br />Здесь произведением и последствием указал на производящее и предыдущее. Слова сии загадочно выражают рабство, которому имели подвергнуться иудеи после, ибо порабощенным свойственно ходить с поникшим лицем, с одной стороны потому, что они поднимают тяжести и бремена господ своих на плеча свои, с другой, что обременены печалью и скорбью сердец своих. Здесь замечай, читатель, точность пророчества: он сказал, что иудеи будут в рабстве навсегда, потому что они не будут освобождены, как многократно прежде, то порабощаемы, то опять освобождаемы были, но будут пленниками и рабами у всех народов до скончания мира.</div></p>"}