{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>«<b>Зане егоже</b>» для спасения мира «<b>Ты</b>» по доброй его воле «<b>поразил еси, тии погнаша</b>», то есть, преследовали Меня насильственною и несправедливою смертию, «<b>и к болезни язв моих приложиша</b>». Прежде я болезновал, как человеколюбивый, о заблуждении язычников; но к этой болезни они приложили мне другую, – ту, что заблудились и сами. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Зане егоже Ты поразил ecи, тии погнаша</b>.<br /><br />Это — поразил, должно принимать за: предал и попустил быть пораженным от иудеев, то есть, Христу. Так и пророк Захария сказал от лица Отца: <i>поражу пастыря, и рассыплются овцы стада</i> (<a href=\"/bible-index/bible/?b=450&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>), и Исаия: <i>и Господь предал Его за грехи наши</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:6</a>). И это составляет особенность еврейского языка, что в нем называется самым делом и действием одно попущение Божие, потому что Бог, попуская, не препятствует, когда бы мог воспрепятствовать. А выражение: погнали, должно принимать за — наказали. Ибо предлог κάτα (в слове καταδιωξαν — погнали) означает усиление и увеличение. Или это: погнали, означает то, что иудеи преследовали меня, доколе не убили.<br /><br /><b>И к болезни язв моих приложиша</b>.<br /><br />Увеличили, говорит, во мне боль ран моих приложением ругательств и злословий. Ибо не довольно для них было того, что распяли Меня, но и по распятии произносили надо мною ругательные слова: Э! разрушающий храм и в три дня созидающий! Или умножали болезнь Мою клеветою, которою навязывали на Меня то, что будто Я, по погребении Меня, украден учениками Моими, а не воскрес.</div></p>"}