{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b>Возвеличу Господа во хвалении, и угодно будет Ему паче тельца юна</b>, — воспел Давид, изображая отпадение Иудеев и присвоение Богу язычников. Поскольку, говорит он, народ, которому вверены были жертвы, отвергся Бога, а Бог не услаждается жертвенными кровьми, то буду совершать служение духом, и оно окажется пред Богом более достойным служения жертвенного.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I. 274. Евтонию.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 31-32 <b>Восхвалю имя Бога моего с песнею; возвеличу Его во хвалении</b>. <i>И</i> (сие) <i>будет угодно Богу паче тельца юна, роги износяща и пазнокти</i> (копыта).<br /><br />Замечай здесь, читатель, как предпочитает законным жертвам Евангельскую и бессловесной — словесную. То состояние, в котором пробиваются рога и копыта, означает силу, а словом απλας называет копыта; то и другое означает мертвость подзаконного служения, так как рога и копыта мертвы.<br /><br />Cлова <i>Григория Богослова</i>: Паче многих тысяч тучных овнов, паче всего, чем начальный закон содержал во власти еще младенчествовавшего Израиля, преднаписуя в кровавых жертвах будущую жертву. Божественный <i>Кирилл</i> говорит, что слова сии сказываются от лица Христа. Слова <i>Феодорита</i>: Жертва хваления будет ему угоднее молодого и тучного тельца, вновь начавшего произрастать ему копыта и рога. <i>Афанасия</i>: Здесь благовествуется, что кровавых жертв уже не будут приносить, но более жертвы хваления и духовные. <i>Исихия</i>: хвалою называет славословие, которое приносится Ему всею тварью, прославляющею Его естественными движениями; итак, церковь обещается не только приносить славословие с тварью, но и прославлять песнью, то есть приносить духовное и умственное песнопение, ибо сие-то значит собственно петь о Боге. Красивы слова <i>Евсеви</i>я: поелику за грех apxиерeя и сонмища, как написано, приносим был в жертву телец: когда apxиерeй помазанный согрешит, и введет в грех народ, то пусть принесет за грех свой, которым согрешил, в жертву Господу за грех непорочного тельца из скота (<a href=\"/bible/?b=30&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если священник помазанный согрешит и сделает виновным народ, - то за грех свой, которым согрешил, пусть представит из крупного скота тельца, без порока, Господу в жертву о грехе,</span></span>Лев. 4:3</a>). Но когда apxиерeи и князья собирались против Господа и возбудили народ требовать Варавву, а не Христа; то за сие сделались виновными во грехе своем, почему здесь и говорит не о другом животном, а о молодом мужеского пола тельце.</div></p>"}