{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И семя рабов Твоих удержит и</b>.<br /><br />Рабы Христовы, суть Апостолы; так говорится: <i>Павел — раб Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>), а семя Апостолов суть их ученики — христиане, как рожденные Апостолами чрез крещение в воде пакибытия. Предлог κατα, находящийся в глаголе: καθεξεσι, выражает усиление и постоянство; ибо одни христиане надежно обитают в Иерусалиме, по совершенном изгнании оттуда евреев.<br /><br />В то время, когда мудрый сочинитель <i>Кир-Евфимий</i> писал о сем, одни христиане обитали в Иерусалиме, а евреи были оттуда изгнаны; а теперь живут в нем и евреи.<br /><br /><b>И любящии имя Твое вселятся в нем</b>.<br /><br />Tе, говорит, будут жить в Иерусалиме, которые любят и призывают имя Твое, Господи, то есть, христиане. Как некоторые из верных усиливаются начало сего псалма до слов: <i>чужим я стал для братьев моих и чужестранным для сынов матери моей</i>, — относить ко Христу, так и Иудеи, следующие за оными слова до конца прилагают к Вавилонскому народу.<br /><br />Надобно посему сказать кратко о сих приложениях их. Так они говорят, я стал чужим для братьев моих, потому что мне не позволяют обращаться с ними, так как с одной стороны я работал одним господам, а они другим, с другой — закон не признает сродства с рабами. То же самое показывает и следующий стих. Размышляя о разорении храма, я изнемогаю от печали. Самые поношения против Тебя, Господи, произносимые вавилонянами, что Ты не можешь помочь мне, признаю за свои; почему, постясь от печали, я иссох. Но вавилоняне еще более злословят меня, что я пощусь напрасно и бесполезно. Прочие слова ясны.<br /><br />Далее я молился, сказывая, что теперь время благоволения, то есть, помилования. Следующие за сим слова они изъясняют так, как изъяснили и мы: впрочем иудеи называют отроком Божьим не естественного, но усыновленного сына Его, то есть, народ иудейский: <i>ибо сын</i>, говорит, <i>первенец мой Израиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). Или и иначе отроком называют раба. Потом говорят: поношения ожидала душа моя, а равно и другого бедствия, поскольку я пленник, почему я искал утешителя, но не нашел; потому что не имею позволения ходить к единоплеменникам моим, чтоб получить утешение. А о словах: <i>дали в пищу Мне желчь и в жажде моей напоили Меня уксусом</i>, — они претыкаются, сказывая, что пленившие меня бросали мне как рабу, чтоб я ел пищу горькую, и, когда я чувствовал жажду, поили меня кислым вином, или изнуряли меня до того, что по причине скорбей пища мне казалась горькою и вода острою. Слова: <i>да будет трапеза их</i> — изъясняют согласно с изъяснением, сделанным нами. Прочие слова содержат, говорят, проклятия на вавилонян. Двором их, называют город их. Потом, говорят, народ, который Ты, Господи, попустил был наказанным, вавилоняне сильно наказали и еще приложили к прежним болезням другие и так далее. О словах: <i>угодно будет Богу паче молодого тельца</i>, — они равным образом претыкаются. Остальные затем слова понимают, как им угодно, согласно с историею освобождения порабощенных евреев. Но мы, последуя точнейшим отцам, сделали изъяснение сего псалма самое верное.</div></p>"}