{"xml":"<p ><div>Ты дал мне понять, что тебя смущает прочитанное тобой: «[То, что] отвратительно для египтян, принесем мы в жертву Богу»<a href=\"#635163_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но есть чем разрешить твое смущение, ибо в Книге Бытия написано, что египтяне гнушались пастухом скота (См. <a href=\"/bible/?b=10&c=46&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> то вы скажите: <i>мы</i>, рабы твои, скотоводами были от юности нашей доныне, и мы и отцы наши, чтобы вас поселили в земле Гесем. Ибо мерзость для Египтян всякий пастух овец.</span></span>Быт. 46:34</a>), не то, чтобы человеком, но скотом, так как они плугом обрабатывали землю. Авраам же и Иаков, а впоследствии Моисей и Давид были пастухами и возвели этот род занятий в величие некоего царственного дара. Итак, египтяне ненавидели жертвы непорочные, то есть воспитание добродетелей, совершенное и полное научения. Следовательно, что порочные ненавидят, то для добрых чисто и благочестиво. Трудом добродетели гнушается праздный, мот его избегает. Так египетское тело, любящее наслаждения, отвращается от добродетелей душевных, чурается их власти, избегает научения добродетели и тому подобного. Следовательно, чего избегает египтянин, тот египтянин, а не человек, к тому ты относись с любовью, если постиг природу человеческую. А то, к чему они стремятся и для себя избирают, ты отклоняй, потому что не сходятся между собой эти два: благоразумие и безумие. Итак, поскольку от того, что находится в ведении неразумия и невоздержности, отрекается благоразумие, отрекается воздержность, постольку всякий безумный и невоздержный лишен того, что дается людям добрым и достается в наследие мужу мудрому и воздержному. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"635163_1\" class=\"note-item\" href=\"#635163_1\">1</a> Амвросий отвечает на письмо миланского жителя Иринея.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0160,1.4.1.82,1.26.3. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=10&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}