{"xml":"<p ><div>Пришед в Иерусалим, Он совершает дело, обнаруживающее полное самовластие, именно: выгоняет из храма тех, кои продавали овец и волов. Хотя Матфей (<a href=\"/bible-index/bible/?b=470&c=21&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:12-13</a>) повествует о сем, но знай, что Он сделал сие не однажды. Рассказываемое у Матфея Он совершает близко к страданиям Своим, а настоящее — у Иоанна — Он совершает в начале знамений. Посему здесь с послаблением сказал: «<b>дома Отца Моего не делайте домом торговли</b>». Ибо чудеса только еще начинались, и у Него не было еще той смелости, какую придавали чудеса. А там, то есть у Матфея, говорит: «<i>не делайте вертепом разбойников</i>». Явно назвал их разбойниками, как наживающихся несправедливыми средствами. Ибо кто мало стоящую вещь ценит дорого и при случае извлекает себе выгоду от бедных и вдов (как обыкновенно делают скупающие необходимые предметы и потом продающие), что иное делает, как не разбойничает, извлекая себе выгоду из несчастия ближних?<br /> Для чего Он совсем выгоняет таких людей из храма? Не без основания: Он будет исцелять в субботу и как бы нарушать закон об ней; посему, чтобы тогда не сочли Его богопротивником, Он настоящим случаем предупреждает такую мысль. Ибо кто показал такую ревность по храме, тот не станет отвергать Бога, Господа храма. И выгнал не просто, но ударяя бичом из веревок, и опрокинул столы, и рассыпал монету или деньги меновщиков, и решился на дело весьма опасное. А кто подвергает себя опасности за дом Бога, тот допустит отступление от закона Божия не как богопротивник, но, без сомнения, как Сын, имеющий равную власть с Богом и Отцом, давшим закон о субботе. Посему не сказал: дом \"Бога\", но: дом \"<b>Отца Моего</b>\", показывая, что Он, как Сын, имеет власть над всем принадлежащим Отцу. Меновщики суть те, кои продают мелкие монеты или нуммы. Подобно тогдашним торговцам грешат и много из первосвященников, когда они продают в церкви \"<b>волов</b>\", не отдавая чести отличающимся в учительском слове, но отдавая оную желающим злодействовать, когда продают \"<b>овец</b>\" – простой и обыкновенный народ, \"<b>голубей</b>\" – духовные дарования, и когда поставляют на высшую степень тех, которые больше дают; таких Господь \"выгоняет\" из святилища, находя их по суду Своему недостойными первосвященства. Также, если кто продает крупную и мелкую монету, то есть мнение и слово, и будучи учителем, но не предвидя пользы, не возвещает евангельского слова, то Господь \"<b>опрокидывает</b>\" и его \"<b>стол</b>\", то есть звание учителя, и учение, которое он по злобе удерживает, не давая его всем; между тем как Господь Иисус отрешает такого от власти, и посаждает на стол учительский другого, достойного.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}