{"xml":"<p ><div>Аполлинарий пытается найти здесь защиту своей ереси. Желая подтвердить, что плоть Господа была без души, говорит: плоть называется храмом, а храм бездушен; следовательно, и она бездушна. Пораженный громом и вскружившийся! Ты плоть Господа сделаешь, пожалуй, и деревьями, и камнями, так как храм из них?! Когда ты слышишь слова Господа: <i>\"душа Моя теперь возмутилась\"</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>) и <i>\"Я имею власть положить душу Мою\"</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>), то как их понимаешь? Если ты скажешь, что сие говорится не о словесной и разумной душе, то где ты положишь слова: <i>\"Отче! в руки Твои предаю дух Мой\"</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>)? Неужели и сие будешь понимать о неразумной душе? А это: <i>\"не оставишь души моей во аде\"</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>), как тебе кажется? Но погибай ты со своими единомышленниками. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}