{"xml":"<p ><div>Пророческое слово, в предыдущем псалме предрекши скорбное, предвещает приятное, утешая унывающих и научая, что одержат победу и будут благоденствовать и пользоваться Божиею помощию, пока не произыдет от них по плоти Возлюбленный Сын, и не совершит новаго изменения народов. Ибо возлюбленным Пророк называет Сына Божия. Так говорит о Нем и божественный Исаия: «<i>виноград бысть Возлюбленному в розе, на месте тучне</i>» (<a href=\"/bible/?b=290&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,</span></span>Ис. 5:1</a>). Сие возвестил о Сыне и Сам Отец: «<i>Сей есть Сын Мой возлюбленный, о Немже благоволих</i>» (<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). Он даровал народам вид новый посредством святаго крещения. О сих-то народах предвещает псалом, и убеждает их забыть отечественных богов, истинно же чтить истиннаго Бога. Слово: «<b>изменяемые</b>» Симмах выразил словом: «цветы», а Акила и Феодотион словом: «лилии». Цветы же и лилии суть весенния произрастения, а духовная весна есть пришествие Спасителево, в которое, по пророчеству Исаии, возвеселилась древняя пустыня и процвела «<i>яко крин</i>» (<a href=\"/bible/?b=290&c=35&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span></span>Ис. 35:1</a>). О сем-то предрекает настоящее пророчество, указуя Насадителя и Земледелателя, Который все изменил и соделал плодоносным.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=43&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}