{"xml":"<p ><div>«<b>И дщи Тирова с дары</b>».<br /> Другие три переводчика повелевали самой царице сотворить поклонение. Акила и Феодотион перевели: «и да поклонишися Ему», а Симмах: «ибо Он есть Господь твой, и поклонися Ему». Но семьдесят научают царицу, что жених есть не ея только Господь, но и тех, которые осмеливаются еще прекословить, так что и дщери тирския принесут дары и изъявят готовность служить. А в сих дщерях Пророк дает видеть всеобщее нечестие. Ибо Писанию обычно целое означать частию. Так в другом месте падением Ливана предвещается совершенное прекращение суеверия. Ибо сказано: «<i>Ливан же с высокими падется</i>» (<a href=\"/bible-index/bible/?b=290&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И посечет чащу леса железом, и Ливан падет от Всемогущего.</span></span>Ис. 10:34</a>). В последующих же словах Пророк упоминает не о тирской только дщери, но о многих. <br /> «<b>Лицу Твоему помолятся богатии людстии</b>».<br /> Лице Церкви в собственном смысле есть Сам Владыка, потому что Он глава телу. Сказано: «<i>и Того даде главу выше всех Церкви</i>» (<a href=\"/bible-index/bible/?b=560&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:22</a>). Можно видеть, что пророчество сие получило уже исполнение, потому что изобилующие богатством и знаменитые высотою сана чествуют именуемое здесь лице Церкви. А поелику Пророк сказал, что царица «в ризах позлащенных одеяна», подвижников же добродетели украшает малоценность одежд, почему и проводят они жизнь в таких одеждах, то объясняет, в чем именно состоит сия многоценность убранства.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}