{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Что скажешь? Так было угодно Богу, чтобы ты вышел из Египта, от печи железной (Ср. <a href=\"/bible-index/bible/?b=50&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А вас взял Господь [Бог] и вывел вас из печи железной, из Египта, дабы вы были народом Его удела, как это ныне <i>видно</i>.</span></span>Втор. 4:20</a>), оставил тамошнее многобожие и веден был Моисеем - его законодательством и руководством. Я скажу нечто не из моих мыслей, но, если посмотреть духовно, очень даже из моих. Возьми у египтян взаем золотые и серебряные сосуды и иди с ними; запасись на путь чужим, лучше же сказать, своим собственным. Ты должен получить плату за рабство и изготовление кирпичей - ухитрись как-нибудь вытребовать ее, возьми у них обманом, отними достойно. Ты здесь бедствовал, боролся с грязью, с этим страдающим и нечистым телом, строил чужие и непрочные города, о которых память погибла с шумом (Ср. <a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>). Что же? Неужели ты уйдешь ни с чем, без вознаграждения? Неужели оставишь египтянам и противникам то, что они приобрели злом и, еще хуже, будут расточать? Это не их собственность; они насильно себе присвоили, похитили у Того, Кто сказал: <i>Мое серебро и Мое золото</i> (<a href=\"/bible-index/bible/?b=440&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мое серебро и Мое золото, говорит Господь Саваоф.</span></span>Агг. 2:8</a>); «Я дам его, кому хочу». Вчера принадлежало им - так было попущено; а ныне Владыка приносит и дает тебе, чтобы ты употребил это во благо и на спасение. Приобретем сами себе друзей богатством неправедным, чтобы, когда обнищаем, во время суда получить свое назад (Ср. <a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На святую Пасху 20.<br />TLG 2022.052, 36.649.47-652.22. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Авва Исаия повторял объяснение древними святыми старцами Скита следующих слов Священного Писания: <i>«рече Господь Моисею: еще едину язву Аз наведу на фараона и на Египет, и по сих отпустит вы отсюду. <b>Глаголи убо отай во уши людем, да испросит кийждо у соседа, и жена у соседы своея сосуды серебряны и златы, и ризы»</b></i>. По устроению промысла Божия Египтяне ощутили величайшую щедрость; Израильтяне обобрали их (<a href=\"/bible-index/bible/?b=20&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян.</span></span>Исх. 12:36</a>), и впоследствии употребили взятое золото и серебро на сооружение скинии. «Сосудами златыми и серебряными и ризами, — говорил авва, — знаменуются чувства, порабощенные врагам — демонам. Доколе человек не исторгнет чувств своих из под владычества врагов и не достигнет того, чтоб чувства начали действовать по воле Божией: дотоле покров покоя Божия не осенит его. Если же освободит их от врагов и покорит Богу: то покой от Бога входит в него. И скинии не осенял облак до того времени, как окончено было все устроение ее; когда же она была совершена, осенил ее облак. Подобным образом не осенял облак храма Соломонова, доколе не были исполнены в нем все работы без оскудения. Когда же они были окончены; когда вознесены были тук и кровь на жертвенник; когда обонял Господь благоухание всесожжений: тогда светлый облак низошел на храм»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Отечник\". свт. Игнатия (Брянчанинова), 35</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>И это, как говоришь, предложенное тебе состязующимся с тобою, дышит самою высокою правдою. Поскольку Египтяне долгое время работавшим Евреям не давали должной платы; то Источник справедливости устроил так, что заплатили они и невольно. Посему сказал:<b> да испросит кийждо у соседа своего и сожительницы сосуды сребряны, и златы</b>. Если бы повелел это не работавшим, то, может быть, иной был бы в праве почесть сие несправедливым. А если повелел, чтобы лишенные свободы отомстили за то присвоением имения, то готов я утверждать, что не только не поступлено с египтянами несправедливо, но даже не воздано им соразмерного наказания. Ибо какое сравнение между отнятием имущества и отнятием свободы, за которую имеющие ум охотно отдают не только имущество, но и жизнь?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.589. Панеллинию</div><br />* * *<br />Нет несправедливости в суде, как думаешь ты, когда приказано, чтобы совершившие много работ и с трудом построившие города обобрали Египтян и взяли золотые и серебряные сосуды у тех, для кого они трудились. Напротив того, самому нелицеприятному Судии свойственно узаконить, что <i>достоин есть делатель пищи своея</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>). Ибо, если кто из нас приобрел дух ведения, то найдет, что награда сия, таким образом данная, неравносильна многоболезненному плинфоделанию и многотрудному возведению построек, за что правдивый Судия дал Израильтянам дозволение воспользоваться наградою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.196. Серину</div></div></p>"}