{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> Но приступим к продолжению слова, предыдущими исследованиями, достаточно научившись, что и Моисей оный и всякий, подобно ему возвысившийся добродетелью, как скоро долговременным попечением о правой высокой жизни и озарением свыше укрепил душу, — почитает для себя утратою для единоплеменных ему не быть руководителем к свободной жизни. И пришедши к ним, представлением тяжких страданий влагает в них сильнейшее пожелание свободы; готовясь избавить соплеменников от бедствий, предает смерти всякого египетского первенца. А это делает, узаконяя нам уничтожать первое зарождение зла; ибо иначе не возможно избегнуть египетской жизни. И мне кажется, прекрасно сделаем, если не оставим сию мысль без обозрения. Ибо если кто обратит внимание только на историю, то как сохранится боголепное понятие о произошедшем по ее сказанию? Несправедливо поступает Египтянин, и за него терпит наказание недавно родившийся младенец, которому, по несовершенству возраста, неизвестно и различие между добром и злом, которого жизнь не причастна порочной страсти; потому что младенчество его не дает в себе и места страсти; не знает он разности между правой и левой рукой, к одной кормилице обращает взоры; одно у него телесное ощущение скорбного — слеза; а если получит то, чего желает природа, выражает удовольствие улыбкою. И он-то удовлетворяет правосудию за отеческий грех. Где же правда? Где благочестие? Где святость? Где Иезекииль, который взывает: <i>«Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына»</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается.</span></span>Иез. 18:20</a>)? Почему история узаконивает противное слову Писания? Посему согласнее с разумом будет, держась смысла возводящего выше, если и совершилось что прообразовательно, верить, что Законодатель в описании совершившегося излагает правило. Излагаемое же здесь правило таково: при помощи добродетели борющемуся с каким либо пороком должно уничтожать в себе первые начала злых дел; ибо с истреблением начала уничтожается вместе и следующее за ним, как Господь учит в Евангелии, едва не ясными словами говоря об умерщвлении первенцев египетских зол, когда повелевает умертвившим в себе похоть и гнев не бояться уже ни скверны — прелюбодеяния, ни ужасов убийства; потому что и то и другое не бывает само собою, если не породит гнев — убийства, и похоть — прелюбодеяния. Посему, так как чреватый грехом прежде прелюбодеяния рождает похоть, и прежде убийства — гнев: то убивающий первенца без сомнения, убивает и последующее за первенцем поколение, как и поразивший голову змеи умерщвляет целый ее состав, какой влачит она за собою сзади.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div> <br />***<br />Ежели ничего нет в мире без Бога, все же зависит от Божия произволения, а Божество премудро и промыслительно: то, конечно, и сему есть разумная причина, заключающая в себе признаки Божией премудрости и вместе промыслительной попечительности. Ибо происходящее напрасно и без разумной причины не будет Божиим делом: потому что Богу свойственно, как говорит Писание, творить <i>«вся премудрости»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Посему что же премудрого в этом? Человек рождением вступил в жизнь, дохнул воздухом, начал жизнь воплем, отдал долг природе слезою, в начаток жизни принес плач и прежде нежели вкусил жизненных приятностей, прежде нежели развилось у него чувство. Не владеющий еще связями в членах, слабый, с неокрепшими, даже с не образовавшимися вполне членами, словом сказать, прежде нежели стал человеком (если только отличительное свойство человека дар разума, а этот не вместил еще в себя разума, ничего больше не имя сверх принадлежавшая ему в матерней утробе, кроме одного появления на воздух), и в этом возрасте поражается смертью, или подкинутый, или задушенный, или сам собою от недуга покончивший жизнь. Что надлежит думать о нем? Как судить о скончавшихся так? Увидит ли и эта душа Судию? Предстанет ли с другими судилищу? Подвергнется ли суду за сделанное в жизни? Примет ли воздаяние по достоинству, или очищаемая огнем, по слову евангельскому, или прохлаждаемая росою благословенья (<a href=\"/bible-index/bible/?b=490&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым.</span></span>Лк. 3:17</a>)? Но не знаю, как надлежит разуметь о такой душе: ибо слововоздаяние значит, что непременно надлежит чему либо принесенным быть наперед; но кто вовсе не жил, у того нет ничего такого, что мог бы он принести, а где нет даяния, там не в собственном смысле употребляется и слово воздаяние: и когда нет воздаяния, тогда и упоеваемое ни добро, ни зло: потому что разумеемое под тем или другим из двух имен обещает возмездие. А что не причисляется ни к добру, ни к злу, то без сомнения не принадлежит ни к чему; потому что в таком противоположении нет средины между крайностями, разумею между добром и злом, и того и другого из них не будет у не начавшего ни то, ни другого. Посему что ни и добре, ни в зле, о том иной скажет. что того вовсе нет. А если это будет говорить, что нечто таковое и есть и принадлежит к добру, то, поелику Бог дает, а не воздает таковому блага, какую укажет причину такого надела? На каком основании будет доказывать справедливость сего? Как покажет согласие мысли с евангельскими словами? Там говорится, что у сподобившихся будет условная некая купля царствия: поелику, сказано, сделали вы то и то, за сие приять царствие. А здесь, поелику нет никакого ни действия, ни произволения, есть ли какой повод говорить, что и сим будет от Бога уповаемое воздаяние? Если же кто без исследования примет такое мнение, что исшедший так из жизни непременно будет причастником благ: то окажется из сего, что блаженнее жизни не быть причастным жизни: если для умершего в младенчестве причастие благ несомненно, хотя бы родился он от варваров, или был зачат от незаконного брака, а у прожившего определенное в узаконенное природою время, без сомнения, к жизни больше или меньше примешивается скверна порока; или, если намерен совершенно быть вне общения с злом; то для сего самого потребно ему много потов и трудов,. потому что не без усилий преспевает добродетели усердствующий о ней, и не без труда бывает для людей отчуждение от удовольствий такт, что пользующемуся долговременного жизнью непременно должно потерпеть одно из двух огорчений, или в настоящей жизни бороться с многотрудностью добродетели, или в будущем мучиться при воздаяниями скорбями за порочную жизнь. Но для умирающих прежде времени нет ни-чего подобного. Напротив того, преждевременно преставившихся немедленно сретает добрый жребий, если только справедливо мнение так думающих. Посему вследствие этого и неразумие окажется предпочтительнейшим разума, и добродетель представится ничего поэтому не стоящею. Ибо если не бывает ни какой утраты в причастии благ у не участвующего в добродетели: то суетное и бесполезное дело трудиться о ней, когда на суде Божием берет первенство состояние неразумное. <br /> Все это и подобное сему, соображая в уме, приказываешь исследовать мнение об этом, чтобы вследствие разыскания мысль наша о сем обосновалась в каком-либо твердом понятии. А я, примечая непроницаемость предложенного нашему разумения, думаю что к настоящей речи применимо сие апостольское слово, в котором изрек он о непостижимом, говоря: «<i>О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его! Ибо кто познал ум Господень?»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>, 34). Поелику же Апостол говорит еще, что духовному свойственно судить о всем (<a href=\"/bible-index/bible/?b=530&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но духовный судит о всем, а о нем судить никто не может.</span></span>1 Кор. 2:15</a>), и одобряет тех. кого благодать Божия обогатила <i>«во всяком слове и всяком разуме»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что в Нем вы обогатились всем, всяким словом и всяким познанием, -</span></span>1 Кор. 1:5</a>), то хорошо, полагаю, будет не вознерадеть о посильном исследовании и не оставить вопроса об этом не разобранным и не рассмотренным, чтобы, подобно предмету задачи, и речь о нем не обратилась в нечто еще несовершенное, или недозрелое, похожее на какого-то новорожденного младенца, подобно ему, прежде нежели произошла на свет и укрепилась в силах, как бы от смерти какой погибая от лености без сильных к изысканию истины. Посему полагаю, хорошо будет не вдруг, по примеру витий и борцов, вступить в устное состязание, напротив того, дав речи какой-либо порядок, последовательно произвести обозрение предложенного вопроса. <br /> Какой же это порядок? Сперва узнать, откуда естество человеческое и для чего пришло оно в бытие. Ибо если мы в этом не погрешим, то не погрешим и в предстоящем нам обозрении. Все от Бога, все что после Него в числе существ в природе представляем и видим имеющим бытие, доказывать сие в слове было бы излишним, потому что никто, думаю, из сколько-нибудь вникавших в действительность существ, не будет оспаривать такого мнения. Все признают, что все зависит от одной причины, и ни одно из существ не имеет бытия само от себя, и не служит само себе началом и виною: напротив того Одно Естество не создано и вечно, всегда одно и тоже и одинаково имеет выше всякого пространственного представления, не возрастает, и не убывает, и представляется преступающим всякий предел. Его дело —и время, и место, и все, что в них, и если еще что прежде сего умное и премирное объемлется мыслю. Одним же из сотворенных естеств есть и естество человеческое, как утверждаем, путеводителем к сему пользуясь некиим словом богодухновенного учения, которое говорит, что, по приведении всего в бытие Богом, явился на земле и человек, естество срастворенное из инородного, между тем как Божественная и духовная сущность вступила в единение с уделенною ему долей каждой стихии. Приведен же человек творцом в бытие, чтобы ему быть одушевленным неким подобием Божественной и превысшей силы. Но лучше представить самое изречение, которое читается так: сказано: <i>«и сотвори Бог человека, по образу Божию сотвори его» </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>). <br /> Причиною же устроения сего живого существа некоторые из бывших прежде нас представляли следующее: вся тварь делится на две части, как говорит Апостол, на <i>«видимая и невидимая»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>); невидимым означается умопостигаемое и бесплотное, а видимым—подлежащее чувствам и телесное. Итак, поелику все существа делятся на две сии части, то есть на чувственное и на умопредставляемое, и поелику естество ангельское и бесплотное, которое принадлежит к невидимому, обитает в местах премирных и пренебесных, так как место обитания сообразно естеству (естество духовное есть некое тонкое, чистое, не тяжелое и удобоподвижное, и тело небесное тонко, легко, приснодвижно), а земля, которая составляет нечто крайнее в чувственном, несвойственна и неприлична к пребыванию на ней существ умопредставляемых (ибо какое будет общение несущегося ввыспрь и легкого с тяжелым и гнетущим вниз), то, чтобы земля не осталась совершенно не имеющей части и доли в пребывании естеств духовных и бесплотных, для сего наилучшим промышлением приведено в бытие естество человеческое, когда духовная и Божественная сущность души облечена землянистою частью, чтобы, сообразно этой части, сродной с гнетущим вниз и телесным, душа жила в земной стихии, имеющей нечто близкое и однородное с сущностью плоти. Цель же сотворенного та, чтобы во всей твари духовным естеством прославляема была всего превысшая Сила, когда небесное и земное одним и тем же действованием, разумею обращение взора к Богу, соединяется между собою к одной и той же цели. Это же действование — обращение взора к Богу, не иное что есть, как жизнь, свойственная и сообразная духовному естеству. Ибо как тела, будучи земными, поддерживаются земными снедями, и в них примечаем некоторый род жизни телесной одинаково совершающийся в бессловесных и словесных: так надлежит предположить, что есть некая умом постигаемая жизнь, которою естество соблюдается в существовании. Если же плотская пища, будучи чем-то притекающим и утекающим, самым прохождением своим влагает некую жизненную силу тем, в коем она бывает; то приобщение истинно сущего, всегда пребывающего и вечно не изменяющегося, не гораздо ли паче сохраняет в бытии приобщающегося? Посему, если свойственная и приличная духовному естеству жизнь та, чтоб быть причастным Бога; то не произойдет приобщения между противоположными, если желающее приобщения не будет некоторым образом сродно с тем, чего приобщается. Ибо как глаз услаждается светом, потому что в себе самом имеет естественный свет для восприятия однородного с ним, и ни персть, ни другой какой из членов тела не производит зрения, потому что ни в коем другом члене не заготовлено природою света: так, чтобы соделаться причастником Божиим, совершенно необходимо в естестве приобщающегося быть чему либо сродному с тем, чего оно приобщается. Посему Писание говорит, что человек сотворен по образу Божию, чтобы, как думаю, подобным взирать на подобное; обращать же взор к Богу, как сказано выше, есть жизнь души. Поелику же незнание истинно доброго, подобно какому-то туману, потемняло несколько зрительную силу души, а сгустившийся туман стал облаком, так что в глубину незнания не проникает луч истины, то с удалением света необходимо оскудела и душе и жизнь. Ибо сказано, что истинная жизнь души производится приобщением доброго, а при незнании, препятствующим богопознанию душа, не будучи причастницею Божиею, лишается жизни. <br /> Никто да ни требует от вас родословия неведению, спрашивая: откуда оно, и от чего? Напротив того из самого значения имени да разумеет, что ведение и неведение показывают, что душа имеет некое отношение к чему-то. Но ничто умопредставляемое и сказуемое о чем либо не выражает сущности. Ибо иное понятие относящегося к чему либо, и иное сущности чего либо. Посему, если и ведение есть не сущность, но околичное действие мысли, то тем паче неведение должно признать далеко отстоящим от того, что в сущности; а что не в сущности, того вовсе нет. Посему напрасно было бы о том, чего нет, доведываться, откуда оно. Итак, поелику Писание говорит, что причастие Бога есть жизнь души, а причащение, по мере вместительности, есть ведение, неведение же есть неосуществление чего либо, а напротив того отъятие деятельности ведения, и как скоро не стало совершаться причастие Бога, необходимо последовало отчуждение от жизни, это же было бы крайним из зол; то в следствие сего Творец всякого блага производит в нас врачевание от зла (ибо врачевание есть благо), — но способа врачевания конечно не знает тот, кто не обращает взора к евангельскому таинству. Посему, как по доказанному, худо быть отчужденным от Бога, Который есть жизнь: то к врачеваниям от такого недуга служит усвоение Бога и вступление снова в жизнь. И как жизнь сия естеству человеческому предлежит в уповании, то нельзя в собственном смысле сказать, что воздаянием за прежние добрые дела бывает причастие жизни, и обратно наказанием за дела худые. Напротив того утверждаемое подобно сказанному в примере о глазах. Ибо не говорим, что какою либо наградою и отличием имеющим чистое зрение служит понимание видимого, или на обороте больному глазами — наказанием или карательным последствием то, что лишен он зрительной деятельности. Напротив того, как потому, у кого расположено все естественно, необходимо следует видеть, а кто болезнью выведен из естественного положения, у того зрению оставаться бездейственным; так, подобно сему, и блаженная жизнь сродна и свойственна имеющим чувствилища души, а у кого болезнь неведения, подобно какому то гною, служит препятствием к приобщению истинного света, для того необходимым последствием бывает — не иметь части в том, приобщение чего называем жизнью для приобщающегося. <br /> А при таком разделении сих понятий, время уже нам приступить к исследованию в слове предложенного вопроса. Говорено же было нечто подобное сему. Если воздаяние благ делается по справедливости; то в числе будет окончивший жизнь в младенчестве и в продолжение сей жизни не сделавший ни добра, ни зла, чтобы за сие сделано ему было воздаяние по достоинству? На сие, взирая на вытекающее из исследованного, отвечаем, что ожидаемое благо, хотя по природе свойственно человеческому роду; однако же оно же самое в некотором смысле называется и воздаянием. И сия мысль уяснится опять тем же примером. Предположим в слове, что два человека имеют зрение, постигнутое каким-то недугом, и одни из них с большим тщанием предал себя врачеванию, перенося все предписания врачебного искусства, как бы трудны они не были: а другой пусть до невоздержанности расположен будет к баням и употреблению вина, не принимая от врача никакого совета к сохранению здравия глаз. Посему, смотря на конец, постигающий того и другого, говорим, что оба достояно восприемлют плоды своего произволения, именно же одним— лишением света, а другой наслаждение светом. Ибо что по необходимости следует, то по неточному словоупотреблением называем воздаянием. Это можно сказать и на вопрос о младенцах: наслаждение оною жизнью свойственно человеческой природе: но как всем почти живущим в плоти обладает болезнь неведения; то очистивший себя надлежащим врачеваниями, и как бы гной какой с душевного ока смывший неведение, достойно пользуется выгодою рачения, вступая в жизнь для него естественную, избегающий же очистительных средств добродетели и обольстительными удовольствиями болезнь неведения делая в себе неисцельною, по противоестественному расположению, отчуждается от того, что естественно, и делается не имеющей части в свойственной и приличной нам жизни; не искусившийся же в зле младенец, поелику душевным очам его никакая болезнь не препятствует в причастии света, пребывает в естественном состоянии, не имея нужды в очищении к восстановлению здравия: потому что в начале не приял в душу болезни. <br /> И мне кажется, что настоящий образ жизни по некоторому сходству и близок у него с жизнью ожидаемою. Ибо как первый младенческий возраст воспитывается насыщаемый сосцем и молоком, потом за сею пищею следует другая, сообразная возрасту, свойственная и пригодная питаемому, пока не придет он в совершенство: так, думаю, и душа свойственной естеству ее жизни приобщается в некоем порядке, и в последовательности всегда посредством приличного ей, сколько вмещает и может, приемля предлагаемое в блаженстве, как подобное сему дознали мы и от Павла, который иначе питает возросшего уже в добродетели, и иначе младенца и несовершенного. Ибо таковым говорит:<i> «Я питал вас молоком, а не твердою пищею, ибо вы были еще не в силах»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>), а исполнившим меру духовного возраста:<i> «твердая же пища свойственна совершенным, у которых чувства навыком приучены</i>» (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>). Посему, невозможно сказать, что в одинаковом состоянии муж и младенец, если и никакая болезнь не коснулась ни того, ни другого из них (ибо как ощутят равное услаждение не причащающийся одного и того же?): «напротив того, хотя о муже и о младенце подобным образом говорится, что не страждут какою либо болезнью, пока тот и другой не подлежат страсти, однако же наслаждение приятным неодинаково в них совершается» (мужу можно увеселяться словами, быть первым в делах, с похвалою проходить начальственные должности; прославляться благодеяниями нуждающимся, сожительствовать с супругою, если найдется ему по сердцу, управлять домом, иметь все приятности, какие только можно находить в преходящей сей жизни, занимательное для слуха и зрения, ловли, бани, телесные упражнения, пиры, забавы, и если еще есть что иное сему подобное; а младенцу забава – молоко, объятия кормилицы и тихое движение, наводящее сон и услаждающее; другого же веселия, которое было бы выше сего, несовершенство возраста не имеет возможности и вместить). Сим образом воспитавшие души добродетелью в настоящей жизни и, как говорить Апостол, обучившие духовные «чувствия» свои, если переселятся в оную бесплотную жизнь, то, соответственно тому навыку и той силе, какие приобретены, причастятся божественного наслаждения, больше или меньше, по настоящей силе каждого, участвуя в предлежащих благах. Душа же, не вкусившая добродетели, хотя пребывает непричастною зол, следствий греха, как в начале еще необъятая недугом порока: в той жизни, которую предшествующее слово определило состоящею в богопознании и общении с Богом, столько участвует на первый раз, сколько вмещает питаемое, пока, как бы некоею приличною снедью, приведенная в мужество созерцанием Сущаго, не соделается вместительною для больших, свободно в обилии причащаясь действительно сущего. <br /> Взирая на это, хотя и утверждаем, что равно свободна от зол, следствий греха, душа, как у ходящего во всякой добродетели, так и вовсе не имевшего части в жизни, однако же не представляем себе жительство того и другого из них одинаковых. Ибо один, как говорит Пророк, слышал поведания небес, которыми возвещается Божия слава (<a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>) и путеводим был тварью к познанию Владыки твари, и усматриваемою в существах премудростью пользовался, как наставницею действительной Мудрости, представив себе красоту сего света, по сходству представлял мысленно красоту истинного Света, и по твердости земли обучался познавать неизменяемость Сотворившего ее, помыслив о неизмеримой величине неба, приводим был сам в беспредельности и неограниченности всеобъемлющей Силы, видя же солнечные души, доходящие до нас с таких высот, удостоверялся видимым, что промыслительные Божии действия не бессильны нисходить с высоты Божества до каждого из нас. Ибо если светило, будучи единым, общею светоносною силою объемлет все подлежащее, и уделяя себя всем и пользующимся светом его, каждому представляется целым и нераздельным; — то кольми паче Создатель сего светила, и бывает <i>«всяческая во всех»</i>, как говорит Апостол (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>), и присущ каждому, в такой мере сообщая Себя самого, в какой вмещает приемлющий. Да и кто, увидев на земле колос и отпрыск растения, и зрелую гроздь, и красоту осени в плодах или цветах, и свободно изникающий злак, и гору, вершиною простирающуюся в эфирную высоту, и в подгорьях источники, как из сосцев вытекающие из пустот в горе, реки, текущие по руслам, море, отовсюду принимающее в себя потоки и пребывающее в мере своей, ограничивающее волны берегами, это море, не выступающее за установленные пределы на сушу, — обращая внимание на это и на подобное сему, не пренебрегает в уме всего, что служит к изучению Сущего, если хотя мало запасся силою к участию в оном наслаждении? Умолчу о тех науках, которыми ум поощряется к доб-родетели, о геометрии, об астрономии, о познании истины с помощью числа, о всяком способе доказывать неизвестное и подтверждать понятое: прежде же всего о любомудрии богодухновенного Писания, производящем совершенное очищение в обученных им Божественных тайнах. <br /> Но кто не приобрел познания ни о чем этом, не руководился миром к уразумению премирных благ, но каким то слабым, необученным, необразованным по уму проходил жизнь, тот не в том же будет состоянии, в каком слово изобразило пред сим представленного, так что от сего по изложенному нами противоположению, не вкусивший жизни не окажется блаженнейшим того, кто жил хорошо. Ибо жившего порочно будет блаженнее не только не искусившийся во зле, но и вначале не вступавший в жизнь. Подобное сему из евангельского слова дознали мы об Иуде, а именно, что в таком случае вовсе не существовать — лучше существования во грехе (<a href=\"/bible-index/bible/?b=470&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>); ибо для одного, по причине глубоко укоренившегося порока, очистительное наказание продолжится в бесконечности, а несуществующего как коснется мучение? Но если кто жизнь младенческую и незрелую сравнивать будет с жизнью добродетельною, то таковой, произнося о существах подобное суждение, сам не зрел. <br /> Итак спрашиваешь: «почему находящийся в таком возрасте изводится из жизни»? Что достигается чрез это промыслом Божественной Премудрости? Но если говоришь о детях, которые служат обличением беззаконного зачатия, и потому истребляются родившими, то несправедливо будет отчета в делах порочных требовать у Бога, Который не хорошо в этом сделанное подвергает суду. Если же кто из воспитываемых родителями и пользующихся попечительным за ними уходом и усердными о них молитвами, при всем том не наслаждается однако же жизнью по причине до смерти одолевающего недуга (в сем, без сомнения, состоит единственная причина; то гадаем о подобном сему так: совершенному промыслу свойственно не только врачевать обнаружившиеся немощи, но и промышлять, чтобы и первоначально не впал кто в запрещенное. Ибо Тому, Кто будущее знает наравне с прошедшим, справедливо воспрепятствовать продолжению жизни младенца до совершенного возраста, чтобы силою предвидения предусмотренное зло не было совершено, если младенец останется в живых, и чтобы жизнь того, кто будет жить с таким произволением, не сделалась пищею греха. И эту мысль не трудно представить в каком либо примере. Пусть предположительно на пиру предложено какое либо всякого рода угощение, распоряжается же некто такой из пирующих, который в точности знает свойства природы каждого, и что такому то сложению тела прилично, а что вредно и не-свойственно; и придана ему полномочная некая власть, по собственному своему изволению, одному дозволять, а другому воспрещать вкушение предлагаемого, и все делать, чтобы каждый, по сложению своему, касался приличного ему, и человек болезненный не возбудил в себе болезни, вкушенною снедью, прибавив ей пищи, и крепкий здоровьем во пострадал от непригодной ему пищи, впав в отяготительное многосочие. При этом кто-нибудь из пристрастных к пьянству выводится, или в половине пира, или в начале опьянения, или остается до конца вечери, как заблагорассудит об этом распорядитель, чтобы трапеза была достаточно благоприличною, без худых последствий пресыщения, упоения и помрачения в уме. Посему, как отвлекаемый от наслаждения запахом приправ, не с удовольствием принимает лишение того, что ему нравится, но осуждает распорядителя в некоей безрассудности, будто бы по какой то зависти, а не по предусмотрительности, удерживает от предлагаемого; если же посмотрит, как еще с продолжающимся употреблением вина ведут себя неприлично, чувствуя тошноту, отяжеление в голове и говоря, чего бы не должно было; то признает свою благодарность тому, кто прежде такого неприличия не допускал до неумеренного пресыщения. Так если понят нами этот пример, то нетрудно будет сокрытое нами в нем начало распространить на предложенную мысль. Ибо, что было у нас предложено? Почему Бог, когда родители прилагают великое старание сохранить себе преемника в жизни, часто попускает, что рожденное под конец жизни бывает похищено преждевременно? Возражающим так, отвечаем этим примером пира, что для жизненной трапезы уготовано много и всякого рода снедей, разумей же это подобно опытным в поваренном искусстве, что не все в этой жизни подслащено медом удовольствия. Напротив того бывает иногда, что жизнь приправляется жестокими событиям, как ухитряются искусники доставлять удовольствие чреву на пирах, возбуждая в угощаемых позывы или острым, или соленым, или вяжущим. Итак, поелику жизнь не во всем сладка, как мед, но и иных случаях приготовленная снедь бывает или соленая, или вяжущая, или кислая, или какое либо острие и едкое качество, ощущаемое в обстоятельствам жизни, делает приправу ее неудобосъедемою, а обольстительные чаши наполнены всякого рода снедями: одни обольстительною кичливостью производят страсть надмения, другие доводят пьющих до затмения ума, а в иных возбуждают извержение и срамное возвращение приобретенного худо. Посему, чтобы, при таковом уготовлении трапезы, не замедлил на пиру воспользовавшийся им, не как было должно, скорее выводится он из собрания угощаемых, приобретая ту выгоду, что не доходит до состояния, причиною которого для ненасытных делается неумеренность наслаждения. Сие то и называю добрым делом совершенного промышления, не только уврачевать обнаружившуюся страсть, но и положить ей препятствие прежде обнаружения. Вот наша мысль о смерти недавно рожденных, а именно: Кто все вторит с разумом, тот по человеколюбию отъемлет пищу у порока, не давая времени произволению, предусмотренному силою предведения, обнаружить себя делами в преизбытке порока, какого достигнет оно, когда имеет стремление к злу. Нередко же учредитель жизненного пира подобным сему обличает примышленную необходимость сребролюбия, чтобы, как думаю, недуг сребролюбия оказался обнаженным от благовидных покровов, незатеняемый ни одною ложною завесою. Ибо многие говорят, что для того и расширяются в пожеланиях большего, чтобы рожденных ими соделать более богатыми. А это собственная их болезнь, происходящая не от нужды, чт'о изобличает, лишенная всякого предлога любостяжательность бездетных. Ибо многие, не имея и не надеясь иметь наследника тому, над чем так много трудились, вместо множества чад питают в себе тысячи пожеланий, не зная, на кого и сложить необходимость сего недуга. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О младенцах, преждевременно похищаемых смертью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1280&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Севильский свт.</a><div>В конце уничтожаются первенцы египетские, или принципат, и сила и правители этих сумерек мира, или основатели и изобретатели ложных религий этого мира, которые уничтожила истина Христа вместе с их основателями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснения мистических таинств 14.16.<br />PL 83:294.</div></div></p>"}