{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>С особенною ревностью пророк стремится к скинии, или храму Господню, чтобы в нем воздать должное благодарение Богу за Его милости и благодеяния. Вот он стоит пред вратами правды, называя так двери скинии, в которой хранились законы и оправдания Господни; он повелевает священникам и левитам отворить ему эти врата: «Отворите мне врата правды: войду в них и прославлю Господа» (пер. с евр). Врата эти он называет потом вратами Господними и поясняет, что праведники войдут чрез них в Царствие Божие. Св. отцы Церкви изречения о вратах изъясняют в высшем, духовном значении. Св. Иоанн Златоуст говорит; «врата Господня – это врата тесныя и узкия, которыми входят скорбящие и наказуемые, они отверзаются тем, которые чрез наказания удаляются от грехов. Итак, кто наказан, тот смело может говорить: отворите мне врата правды. Ибо слова сии надобно принимать в высшем значении, и под вратами разуметь небесные врата, которые затворены для злых, и в которые должно стучать посредством добродетели, милостыни и правды» [5, с. 360—361]. По словам блж. Феодорита, в высшем значении вратами правды называет пророк различные виды добродетели и благоуспешность о них; и ими входят те, которые переносили по временам скорби И он же (блж. Феодорит) к сему прибавляет: «врата Господня есть Сам Господь, по реченному Им: <i>«Аз есмь дверь»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>) [6, с. 568]. А св. Афанасий Александрийский говорит: «Что может быть сими вратами, кроме чистоты сердца?» [3, с 365]. Пророк Давид, всегда молившийся о чистоте сердца (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>), мог со дерзновением и благодарным сердцем говорить пред Богом: Исповемся Тебе, Господи, «славлю Тебя, что Ты услышал меня и соделался моим спасением» (пер. с евр.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь с сильным жаром ревности стремится Давид к засвидетельствованию своея благодарности пред Богом, и аки бы жертвы на среду приведши, повелевает священникам отворить себе врата храма. И паки подтверждает то же, что сказал выше, то есть, что хощет торжественно принесть благодарение Богу в собрании благочестивых. А как чрез долгое время не имел случая быть во святилище: для того ныне веселится и торжествует, что имеет счастие и храм видеть, и жертву принести Богу. Купно же показывает, что он хощет войти во храм не так, как обычай имели входить лицемеры, коих укоряя Бог чрез Исаию, глаголет: <i>ходити по двору Моему не приложите</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span></span>Ис. 1:12</a>), но хощет войти с жертвою хвалы и исповедания.<br />Притом как сам был истиннаго благочестия хранитель и благочестивых людей любил: сего ради повелевает Левитам, как себе, так и подобным ему отверсти двери храма, глаголя: <i>сия врата Господня: убо праведнии внидут в ня</i>. Наконец в кратких словах упоминает: чего ради хощет принести Богу жертву хвалы и исповедания, глаголя: <i>исповемся Тебе, яко услышал мя еси, и был еси мне во спасение.<br /></i></div></p>"}