{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь пророк представляет в примере самого себя. Случалось мне, и неоднократно, как бы так говорит он, впадать в трудные обстоятельства и испытывать скорби: тогда я обращался с молитвою к Богу (от скорби призвах Господа), и Он не только услышал меня, но «и на пространное место вывел меня» (пер. с евр.) (услыша мя в пространство). Подобное сему выражение есть в 4-м псалме (ст. 2): в скорби распространил мя еси, т.е. помог, утешил. Распространять в скорби значит: «освобождать душу от гнетущей скорби, от тесных, сжигающих душу обстоятельств». По изъяснению св. Афанасия Александрийского, «не только, говорит, извел меня из тесных обстоятельств, но и помог стать на великой широте» [3, с. 49]. А по словам блж. Феодорита: «доставил мне утешение большее в самой скорби» [6, с. 565].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><br />Здесь предлагает материю Божественныя хвалы, повествуя, что, находяся в крайней тесноте, призвал Господа, и Господь немедленно услышав, извел его из тесноты в пространство.<br />Отсюду видим, что Давид не заслугами своими хвалился пред Богом, и не жаловался, что неправедно гонение терпит, но к милости Божией прибегнул, и Господь услышал его, и от тесноты извел в пространство. А сим примером своим научает всех благочестивых, дабы в противных обстоятельствах не теряли духа, и, как кажется, с намерением предупреждает то сомнение, которое тотчас встречается, когда проповедуется нам Божия благость: чего ради попускает Бог рабам Своим толь жестоко страдать и мучиться? Давид убо упоминает здесь, что милость Божия никогда не отступает от нас; ибо при всех бедствиях всегда находим готовое утешение в молитвах.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>И услыша мя в пространство;</b><br /> то есть вывел из тесноты скорби на пространство мира. Афанас. под пространством разумеет избыток наград за претерпение скорби. <a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>. Феодор.: доставляет утешение более самой скорби.</div></p>"}