{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Человек маловерный, притом же всегда преданный житейской суете и разным страстям, обыкновенно не видит и не понимает, в чем заключается его истинное благо, или счастие. Остановив внимание наше на изречениях предыдущих стихов о помощи Божией, имеющей столь благотворное влияние на судьбу людей, прибегающих к этой помощи, пророк выводит заключение, что великое счастие или благо человека состоит в том, когда он надеется на Господа, и здесь опять берет пример с самого себя, так как часто он обманывался, когда надеялся на своих друзей, но никогда не оставался без благополучного успеха, когда надеялся на Бога. И потому он как бы так говорит: счастлив тот человек, который надеется на Господа, счастлив, когда он. уповает больше на Бога, нежели на людей, или на князей, т.е. начальствующих в мире. Согласно сему и премудрый Сирах говорит: «<i>Взгляните на древние роды и посмотрите: кто верил Господу – и был постыжен? Или кто пребывал в страхе Его – и был оставлен? Или кто взывал к Нему, и Он презрел его</i>?» (<a href=\"/bible/?b=280&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>) А если бы кто сказал, что он и надеялся на Бога, но не получил того, чего ожидал, тот пусть знает, что он надеялся не вполне, не так, как должно, а – или с примесью самонадеянности, или с надеждою больше на человека, чем на Бога. А Сам Господь, чрез пророка Иеремию, говорит: «<i>Проклят человек, который надеется на человека</i>» (<a href=\"/bible/?b=300&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Из вышереченных выводит полезное увещание, научая нас полагать надежду на Бога, а не на людей, сколько бы они сильны ни были: ибо Бог и может и хощет всем уповающим на Него руку помощи подавать: но люди часто или не могут, или будучи различными страстьми развлечены, не хотят. Сие испытал на себе Давид, который надеяся на своих друзей, часто обманывался; но надеяся на Бога, никогда не оставался без благополучнаго успеха. Таким образом, увещавая всех, глаголет: <i>благо есть надеятися на Господа, нежели надеятися на человека, или на князи</i>. Сим сравнением ясно укоряет слабых людей, которые более надеются на силу людей, а наипаче князей, нежели на силу великаго Бога, которая часто бывает сокровенна, а наипаче для тех, кои или не видят, или не разсуждают, а может быть и не веруют величеству Божию.</div></p>"}