{"xml":"<p ><div><b>«В начале сотворил Бог небо и землю»</b> – то есть сущность неба и сущность земли. Никто не должен думать, что шестидневное творение есть иносказание. Непозволительно также говорить, будто бы что по описанию сотворено в продолжении шести дней, то сотворено в одно мгновение, а также будто бы в описании том представлены одни наименования: или ничего не означающие, или означающие нечто иное. Напротив того, должно знать, что, как небо и земля, сотворенные вначале, суть действительно небо и земля, а не что-либо иное разумеется под именем неба и земли, так и сказанное о всем прочем, что сотворено и приведено в устройство по сотворении неба и земли, заключает в себе не пустые наименования, но силе этих наименований соответствует самая сущность сотворенных естеств.<br /><b>«В начале сотворил Бог небо и землю»</b>. Этим и ограничилось дело первоначального творения, потому что ничего иного не сотворено вместе с небом и землей. Даже и природы, сотворенные в тот же день, тогда сотворены еще не были, ибо если бы Бог сотворил их вместе с небом и землей, то Моисей сказал бы о том. Не говорит же он, чтобы не подать мысли, будто бы наименование природ древнее их бытия. Отсюда ясно открывается, что небо и земля сотворены из ничего, потому что не существовало еще ни вод, ни воздуха, не получили еще бытия ни огонь, ни свет, ни тьма; они произведены позднее неба и земли, поэтому суть твари, ибо произошли после неба и земли, и невечны, ибо не было их прежде неба и земли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}