{"xml":"<p ><div>После Моисей говорит не о том, что над твердью, но о том, что между твердью и землей, как бы в недрах каких. Не написал он нам о духах, не говорит, в какой день сотворены они. О земле же пишет, что «<b>была не образована и пуста»</b>, – то есть ничего на себе не имела и была пустынна. И так сказал, желая показать, что пустота возникла прежде природ. Впрочем, не говорю, что пустота есть нечто действительно существующее, а хочу только показать, что была тогда одна земля, и кроме ее ничего другого не существовало. <br />Сказав о сотворении неба и земли и указав на пустоту (поскольку время древнее природ, сотворенных по времени), Моисей обращается к описанию самих природ и говорит:<b> «и тма верху бездны»</b>. Это показывает, что бездна вод сотворена в то же время. Но как она сотворена в тот день, в который сотворена? Хотя и создана в тот день и в то время, однако же Моисей не написал здесь, как она сотворена, потому и мы должны принять, что бездна появилась в то время, как написано, и от самого же Моисея ожидать объяснения, как она сотворена. <br />Тьму «<b>верху бездны</b>» некоторые почитают тенью неба. Если бы твердь сотворена была в первый день, то мнение их могло бы иметь место. А если бы горния небеса подобны были тверди, то глубокая тьма лежала бы между небесами и небесами, потому что Бог не сотворил еще и не водрузил свет, который бы своими лучами разгонял там тьму. Если же небесная область светла, как свидетельствует Иезекииль, Павел и Стефан, и небеса светом своим разгоняют тьму, то как распростирали они тьму над бездной?<br />Если все сотворенное (хотя написано, или не написано о сотворении того) сотворено в шесть дней, то облака появились в первый день. Огонь – вместе с воздухом, хотя о нем и не написано; так и облака сотворены вместе с бездной, хотя и не написано, что сотворены вместе с бездной, подобно тому, как не написано о сотворении огня вместе с воздухом. Ибо надлежало, чтобы все было сотворено в шесть дней. Происхождение же облаков нам известно, и потому должны мы полагать, что облака сотворены вместе с бездной, ибо они всегда рождаются от бездны. «<i>И Илия видел облак..., восходящий из моря» </i>(<a href=\"/bible-index/bible/?b=110&c=18&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> В седьмой раз тот сказал: вот, небольшое облако поднимается от моря, величиною в ладонь человеческую. Он сказал: пойди, скажи Ахаву: \"запрягай [колесницу твою] и поезжай, чтобы не застал тебя дождь\".</span></span>3 Цар. 18:44</a>), и Соломон говорит:<i> «в чувстве его бездны разверзошася, облацы же источиша росу»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Его премудростью разверзлись бездны, и облака кропят росою.</span></span>Притч. 3:20</a>). <br />В том, что облака сотворены в это именно время, то есть в первую ночь, убеждает нас не одна сущность облаков, но и само их действие, – ибо полагаем, что благодаря им произведена первая ночь. Подобно тому, как облака простирались над Египтом три ночи и три дня и произвели ночь, так же распростерлись облака над целым миром в первую ночь и в первый день творения. Если облака были прозрачны, то первый день имел некоторое освещение, потому что сияния горних небес было достаточно, чтобы заменить свет, сотворенный после того, в первый же день.<br />По прошествии ночи и дня, в вечер второй, сотворена твердь, и она с того времени тенью своей производила следующие затем ночи. Таким образом, в вечер перед первой ночью Бог создал небо и землю, с ними сотворил и бездну, и облака, а они-то, распростершись над всем, произвели темную ночь. А после того, как тень эта покрывала все в продолжении двенадцати часов, сотворен был свет, и он рассеял тьму, распростертую над водами. <br />Сказав о тьме, что тьма была распростерта <b>«верху бездны</b>», Моисей продолжает: <b>«и дух Божий ношашеся верху воды»</b>. Дух Божий есть Святый Дух Бога Отца, исходящий от Него не временно, по сущности и творческой силе равный Отцу и Единородному Сыну Его. Дух сей, особо и самостоятельно отличаемый от Отца, в Божественном Писании именуется Духом Божиим и Духом Святым. О нем говорится: «ношашеся над водами, чтобы вложить родотворную силу в воды, в землю и в воздух, и они оплодотворились, породили в себе и произвели растения, животных и птиц». <br />Духу же Святому подобало носиться в удостоверение, что творческой силой равен Он Отцу и Сыну. Ибо Отец изрек, Сын сотворил; подобало и Духу привнести Свое дело. И сие явил Он «<i>ношением</i>», явственно показав тем, что все приведено в бытие и совершено Троицей. <br />Притом должно знать, что Писание, когда повествует о творческой силе Божества, не представляет нам иного духа, который бы, как нечто сотворенное и произведенное, вместе с Богом носился над водами, – но говорит о Духе Святом. Он согревал, оплодотворял и соделовал родотворными воды, подобно птице, когда она с распростертыми крыльями сидит на яйцах и во время этого распростертия своей теплотой согревает их и производит в них оплодотворение. Сей-то Дух Святый представлял нам тогда образ Святого Крещения, когда «<i>ношением</i>» Своим над водами Он порождает чад Божиих.<a href=\"#565288_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565288_1\" class=\"note-item\" href=\"#565288_1\">1</a> Так это место читается в сирийском издании Ассемана, т. 1, с. 117–118.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Бытие</span></div><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}