{"xml":"<p ><div>Чтобы свет не обратился в ничто, как произошедший из ничего, Бог особо сказал о нем:<b> «яко добро»</b>. Тем самым засвидетельствовал, что <i>«добры зело» </i>все твари, происшедшие прежде света, о которых не было сказано, что они добры. Ибо хотя Бог не сказал о них при самом сотворении их из ничего, однако же после, когда образовал всех тварей, подтвердил это и о них. Ко всему сотворенному, что создано в шесть дней, относятся слова, сказанные при конце шестого дня:<i> «И виде Бог вся, елика сотвори: и се добрá зело»</i> (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>).<br />Тот первоначальный свет, по сотворении названный добрым, восхождением своим производил (образовал) три дня. Он, как говорят, содействовал зачатию и порождению всего, что земля должна была произвести в третий день; солнцу же, утвержденному на тверди, надлежало привести в зрелость то, что произошло уже при содействии первоначального света. <br />Говорят, что из того рассеянного всюду света и из огня, сотворенных в первый день, устроено солнце, которое на тверди, что луна и звезды – из того же первоначального света. Должно потому как солнцу, владеющему днями, освещать землю и вместе с тем приводить в зрелость ее произведения, так и луне, владеющей ночами, не только светом своим умерять ночью жар, но и содействовать земле производить свойственные ей по первоначальной природе плоды и произведения. И Моисей в своих благословениях говорит:<i>«от плода, который производит луна»</i> (<a href=\"/bible/?b=50&c=33&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> вожделенными плодами от солнца и вожделенными произведениями луны,</span></span>Втор. 33:14</a>). <br />О свете замечают, что, кроме всего прочего, он сотворен в первый день и для произведений земных. Но земля при посредстве света произвела все, что совершилось в третий день, хотя свет был в первоначальном своем состоянии, впрочем, все плоды земные при посредстве луны, как и при посредстве света, получили начало; при помощи же солнца – пришли в зрелость.<br />Итак, земля произвела все из себя при содействии света и вод. Хотя Бог и без них мог произвести все из земли, однако же такова была воля Его, тем хотел Он показать, что все, сотворенное на земле, сотворено на пользу человеку и на служение ему...<br />Тьма не есть что-либо вечное; она даже не тварь, потому что тьма, как показывает Писание, есть тень. Она не прежде неба и не после облаков сотворена, но – вместе с облаками и ими порождена. Бытие ее зависит от иного, потому что нет у нее собственной сущности, и когда перестает быть то, от чего она зависит, тогда, вместе с этим и подобно этому, перестает быть и тьма. Но что прекращается вместе с другим, перестающим быть, то близко к несуществующему, ибо иное служит виной (причиной) его бытия. Потому тьма, которая была при облаках и тверди и которой не стало при первоначальном свете и при солнце, могла ли быть самостоятельной, когда одно своим распростертием породило ее, а другое явлением своим рассеяло ее? <br />А если одно производит тьму и дает ей бытие, а другое обращает ее в ничто, то можно ли почитать ее вечной? Ибо, вот, облака и твердь, сотворенные вначале, породили тьму, а свет, сотворенный в первый день, рассеял ее. Если же одна тварь произвела ее, а другая рассеяла, притом одна постоянно, вместе с собой и в тот же час приводит ее в видимость, а другая обращает ее в ничто в то именно время, когда обращается она в ничто, то необходимо заключить, что одна дает начало ее бытию, а другая прекращает ее бытие. Потому, если твари (сотворенное) дают тьме бытие и прекращают его, то следует, что тьма есть произведение тварей (ибо она есть тень тверди), и что тьма перестает быть при другой твари (ибо исчезает при солнце). И эту-то тьму, которая совершенно порабощена тварям, некоторые учители почитают враждебной тварям! Ее, не имеющую собственной сущности, признают они вечной и самостоятельной!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}