{"xml":"<p ><div>И вот одна предъявляет права на Евангелие как себе по праву принадлежащее и через нее рожденное. Ибо так говорили язычникам в этой тяжбе те из иудеев, которые осмеливались называть себя христианами, но по-прежнему не расставались с буквальным пониманием закона по плоти. Утверждали при этом, что им оно должно принадлежать по причине их праведности. Но оно уже было не их, поскольку не способны были понять его в духе. При этом они называли себя христианами, чужим именем похваляясь, как та блудница сыном, которого сама не родила, и даже отваживались бороться за это имя. И это в то время, как сами они исключили из дел закона духовное понимание и тем самым изгнали душу из трудов своих и сами без духовного понимания остались, уничтожив живой дух пророчества ради безжизненных дел плоти.<br />Они хотели навязать это и язычникам и забрать у них подобное сыну живому доброе имя христианина. В своей отповеди им апостол говорит, что чем более они приписывают себе благодать Христа и чем более похваляются ею как чем-то должным и заслуженным ими по делам закона, тем в меньшей мере она на них распространяется. <i>Воздаяние делающему вменяется не по милости, но по долгу. А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воздаяние делающему вменяется не по милости, но по долгу.</span></span>Рим. 4:4,5</a>). И по этой причине апостол исключает из их числа тех из иудеев, которые хранили веру истинную и сохраняли живую духовную благодать. О последних он говорит как о спасенных, в то время как большинство погибло. <i>Так и в нынешнее время, по избранию благодати, сохранился остаток. Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5,6</a>). Так исключаются из сферы благодати те, кто дар Евангелия объявляют своей собственностью, как причитающиеся и выданное им за труды вознаграждение, что подобно синагоге, кричащей: <b>«Это мой сын». </b>Говорила же она неправду. И у нее также был сын, но, заспав его в своем высокомерии и тщеславии, она убила его.<br />Но не дремала другая мать, и она ясно понимала, что не за ее собственные заслуги, коль скоро она была блудницей, но по благодати Божьей ей был дарован сын, а именно плод веры евангельской, который она всем сердцем жаждала выкормить от груди своей. Итак, в то время как одна искала себе славы в чужом сыне, другая хранила нежную любовь к своему собственному.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 10.SL41.106. <br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Усматриваю также в изображении двух этих женщин в одном доме обозначение двух родов людей одной Церкви: в одном преобладает притворство, а в другом царит любовь истинная. Соответственно, мы можем рассматривать эти два рода людей как двух женщин, имя одной из которых любовь, а другой - притворство. И, разумеется, притворство в своем стремлении к обману принимает образы в подобие любви. Не поэтому ли предупреждает нас апостол, когда говорит: <i>Любовь [да будет] непритворна</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь <i>да будет</i> непритворна; отвращайтесь зла, прилепляйтесь к добру;</span></span>Рим. 12:9</a>). И хотя они живут <i>в одном доме</i>, покуда сеть Евангелия находится в море и заключает как хорошую, так и дурную рыбу вместе до тех пор, пока вся не будет брошена на берег, до того времени каждая ходит своими путями. И обе были блудницы. ...впрочем, коль скоро <i>все</i> от корысти века обращаются к благодати Божьей, никто не может истинно утверждать о своих достижениях прежней жизни праведной. В делах разврата блудница действует от самой себя; рождение сына дается ей от Бога. В конечном счёте, все люди созданы одним Творцом Богом.<br />Не является удивительным и то, что Господь действует по Своему усмотрению даже в грехах мужчин и женщин. Ведь и в преступлении Иуды- предателя Господь наш действовал во спасение рода человеческого. Но есть различие в том, что когда Бог производит в чьем-то согрешении нечто благое, то в большинстве случаев сам грешник этого не желает. И не только в том смысле, что когда он грешит, то делает это не с тем же намерением, что и Божественное провидение, обращающее его прегрешение в конечном итоге к благой цели. Ведь не с тем же устремлением души Иуда предал Христа, с каким Христос позволил Себя предать. Но когда предатель увидел благой исход своего предательства, которого сам не желал, то вместе с тем душа его более скорбит, чем радуется. Как если бы некто, страстно желая отравить занемогшего врага своего, по ошибке влил в чашу целительный эликсир, вследствие чего больной поправляется по милости Божьей, обратившей враждебное действие тайного недруга в спасительное. И тогда злодей, узнав о достигнутом с его помощью исцелении и добром здравии своей намеченной жертвы, мучается.<br />Но если блудница желает зачатого ею ребенка, и ею движет не похоть или корыстный расчет, по законам ее ремесла требующие прибегнуть к средствам избавления и уничтожить плод чрева своего, коль скоро беременность мешает ее грешному ремеслу, то желание ее, рассеянное прежде на многих, сосредоточивается теперь на одном - на даре от Бога, и точное имя ему тогда будет уже не вожделение, а любовь. Ибо под сыном блудницы следует понимать благодать грешницы. Человек новый, рожденный от старого позора, знаменует собой отпущение грехов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 10.SL41.158. <br /></span></div><br /></span></div><br />Нет более яркого доказательства любви в Церкви Христа, нежели чем презрение к гордости и почету - которые представляются столь важными и ценимыми среди людей, - проявленное, чтобы спасти младенца от расчленения и не позволить разорвать, как дитя на части, христианство расторжением его единства. И не случайно апостол упоминает о том, что, подобно нежно обходящейся со своими детьми кормилице (См. <a href=\"/bible-index/bible/?b=590&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>), он явился и говорил к жителям Фессалоник, среди которых проповедовал Евангелие, но не сам по себе, а благодать Божия в нем.<br />Блудница ничто не могла назвать своим за исключением своих грехов, в то время как дар материнства она получила от Бога. И говорит Господь о блуднице: <i>Прощаются грехи ее многие за то, что она возлюбила много</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span></span>Лк. 7:47</a>). И в этой связи говорит апостол Павел: <i>Мы... были тихи среди вас, подобно как кормилица нежно обходится с детьми своими</i> (<a href=\"/bible-index/bible/?b=590&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>). Но когда дело доходит до опасности расчленения младенца и разрушения единства, притворство заявляет претензию и борется за обладание чужой славой, и готово ради нее разорвать единство. В этом случае мать истинная, презрев свою заслуженную честь материнства, отказывается сражаться за славу чрева своего, лишь бы только видеть сына своего живым и целым и не позволить притворству в случае своего упорного сопротивления рассечь неокрепшие члены его мечом раскола. И тогда раздается голос истинной любви материнской: <b>Отдайте ей этого ребенка живого и не умерщвляйте его</b>, и еще: <i>Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span></span>Флп. 1:18</a>). И в Пятикнижии Моисея любовь взывает к Господу: <i>Прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>).<br />Но в фарисеях говорит притворство: <i>Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.</span></span>Ин. 11:48</a>). Потому что они не искали истины и праведности, но хотели для себя славы и имени, подобающего лишь истинным праведникам. И таким образом они позволили в себе притворству сесть на Моисеевом седалище, и по этой причине Господь мог сказать относительно них: <i>Все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span></span>Мф. 23:3</a>). И они, получающие притворные почести, тем не менее, продолжают питать младенцев и слабых истиной Писаний.<br />Как видите, притворство виновно в своем преступлении, коль скоро тяжестью сна своего лишило жизни человека нового, воспринятого ею по благодати Дарующего; но молоко веры, которое у него имеется, принадлежит вовсе не притворству. Ибо, лишив жизни младенца, который означал собою возрождение жизни, притворство, упорствующее в дурных нравах, тем не менее удерживает в памяти, подобно кормилице в сосцах, слова веры и христианского вероучения, которое всем приходящим в Церковь передается. И влагой этого молока веры истинной и притворная мать могла кормить грудного младенца. По этой причине мать истинная спокойна за сына, даже если у матери притворной ее дитя питается молоком книг Священного Писания кафолической Церкви, когда разделение не допускается и сохранено единство, и окончательным приговором судьи на суде, выступающем в качестве прообраза Страшного суда Божия, любовь оправдана. И поскольку она ради спасения младенца и поддержания единства даже уступила и славу материнства притворству, за сохранение истинной любви и объятий благодати жизненной она удостаивается вечной награды любящей матери.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 10.SL.41.244.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=3&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}