{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Идет речь о Новозаветной Церкви, у которой будет больше чад, чем у Ветхозаветной. <br />Многочадие неплодной, о чем говорится в сем стихе, судя по непосредственной связи с предшествующею главою (53) пророческой книги, изображающею страдания Христовы и плоды их, есть один из сих плодов. Слова пророка о многочадии неплодной Ап. Павел прямо относит к Новозаветной Церкви (<a href=\"/bible/?b=550&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо написано: возвеселись, неплодная, нерождающая; воскликни и возгласи, не мучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа.</span></span>Гал. 4:27</a>). Он приводит сии слова с тою целию, чтобы показать величие Новозаветной Церкви по сравнению с Иудейскою, которая в первые дни христианства по количеству членов превосходила христианскую, и таким образом утешить христиан, соблазнившихся этим преимуществом. Количество христиан, незначительное вначале, должно увеличиться и, по пророчеству Исаии, их будет несравненно больше, чем членов Иудейской синагоги. Это произойдет вследствие принятия в Христову Церковь язычников, которые составят большинство в составе Церкви, так что среди их верующие Иудеи едва будут заметны. Но как может случиться, что от неплодной, каковою сначала была Новозаветная Церковь, произойдет множество чад, хотя она сравнивается с утробою нераждающею и нечревоболящею? Это надобно понимать в том смысле, что чада ея произойдут не чрез плотское, а духовное рождение, они будут раждаться не по плоти, не от семени плотскаго, не от семени мужескаго, но от Бога (<a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>), чрез крещение, которое есть духовное рождение. Ничего нет общаго в этом духовном рождении с плотским: последняго Новозаветная Церковь чужда, или <b>пуста</b>, и однако чад у ней будет больше, чем у имеющей плотскаго мужа, т.-е. Иудейской Церкви, в состав которой входили почти исключительно плотские потолки Авраама, тогда как христианская Церковь имеет своими чадами верующих из всех народов: <i>шедше, научите вся языки.</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>) В виду столь великаго преимущества Церкви Новозаветной пред Иудейскою, пророк приглашает первую к великой радости: <b>веселися утроба нераждающая, расторгни</b>, т.-е. разразись радостными восклицаниями, <b>нечревоболевшая и возопий от избытка радости.</b><br />Разсмотренная паримия [№ 28, (<a href=\"/bible/?b=290&c=40&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:1-3</a>, 9; <a href=\"/bible/?b=290&c=41&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бедные и нищие ищут воды, и нет [<i>ее</i>]; язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;</span></span>Ис. 41:17—18</a>; <a href=\"/bible/?b=290&c=45&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кропите, небеса, свыше, и облака да проливают правду; да раскроется земля и приносит спасение, и да произрастает вместе правда. Я, Господь, творю это.</span></span>Ис. 45:8</a>; <a href=\"/bible/?b=290&c=49&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дети, которые будут у тебя после потери прежних, будут говорить вслух тебе: \"тесно для меня место; уступи мне, чтобы я мог жить\".</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И ты скажешь в сердце твоем: кто мне родил их? я была бездетна и бесплодна, отведена в плен и удалена; кто же возрастил их? вот, я оставалась одинокою; где же они были?</span></span>Ис. 49:20—21</a>; <a href=\"/bible/?b=290&c=54&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>)] читается в праздники в честь Иоанна Предтечи потому, что в ней содержится пророчество о нем; еще потому, что он проходил свое служение в пустыне, служившей образом духовнаго состояния язычников; также потому, что к И. Предтече применены последния слова паримии о веселии неплодной, ибо он родился от неплодной матери и рождением своим обрадовал не только ее, но и всех знакомых (<a href=\"/bible/?b=490&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет тебе радость и веселие, и многие о рождении его возрадуются,</span></span>Лк. 1:14</a>).<br />Разсмотренная паримия [№38 (<a href=\"/bible/?b=290&c=52&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вот, раб Мой будет благоуспешен, возвысится и вознесется, и возвеличится.</span></span>Ис. 52:13</a> - <a href=\"/bible/?b=290&c=54&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>)] потому читается в день воспоминания страстей Христовых, что в ней содержится ясное пророчество о сих страстях и о значении их.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>XXVIII. Паримия в дни праздников в честь св. Иоанна Предтечи (24 июня, 29 августа и 24 февраля). (Исаия XL, 1–3, 9; XLI, 17–18; XLV, 8; XLVIII, 20–21; LIV, 1)</i></div></div></p>"}