{"xml":"<p ><div>Is it the case then, that even after the resurrection from the dead, when the time has come in which we shall be with Christ, and He will endow us with the likeness of His glorified body; even after we have thus put on incorruption, is it, I say, the case, that we shall again be in need of food and of tables? Or is it not then utterly foolish to say or wish to imagine anything of the sort? For when we have put off corruption, of what bodily refreshment shall we henceforth be in need? And if so, what is the meaning of the expression, <b>\"You shall eat at My table in \"My kingdom?\"</b> I answer, that once again from the ordinary matters of life He declares to us things spiritual. For those who enjoy the foremost honours with earthly kings banquet with them, and eat in their company: and this is counted by them the summit of glory. And there are too others, esteemed worthy of honour by those in power, who nevertheless are not permitted to draw near to the same table with them. To show then that they will enjoy the highest honours with Him, He uses an example taken from ordinary life, and says, <b>\"I will make a covenant with you, that you shall eat and drink at My table in My kingdom: and you shall sit also upon twelve thrones judging Israel.\"</b><br /><br />How or in what manner? It means that the disciples being of Israelitish race, obtained the foremost honours with Christ, the Saviour of all, because by faith and constancy they seized upon the gift: whom may we also endeavour to imitate, for so will He Who is the Saviour and Lord of all receive us into His kingdom: by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}