{"xml":"<p ><div> But the divine disciples did not understand the deep meaning of what was said, but supposed rather that He meant that swords were necessary, because of the attack about to be made upon Him by the disciple who betrayed Him, and by those who were assembled to seize Him. For this reason they say, \"<b>Lord, behold, here are two swords.\"</b> And what is the Saviour's reply? <b>\"It is enough</b>.\" Observe how, so to say, He even ridicules their speech, well knowing that the disciples not having understood the force of what was said, thought that swords were required, because of the attack about to be made upon Himself. Fixing His look therefore upon those things which happened to the Jews because of their wicked conduct towards Him, the Saviour, as I said, ridicules their speech, and says, \"It is enough:\" yes, forsooth, two swords are enough to bear the brunt of the war about to come upon them, to meet which many thousand swords were of no avail. For a mighty resistance was made by the pride of the Jews against the forces of Augustus Caesar: but they availed nothing; for they were besieged with overpowering might, and suffered all misery. For as the prophet Isaiah says, \"That which the holy God purposes, who shall bring to nought? and His hand, when lifted up, who shall turn aside?\" Let us beware therefore of provoking God to anger: for it is a fearful thing to fall into His hands. But to those who believe in Christ He is merciful; even to those who praise Him; who call Him their Redeemer and Deliverer; who minister to Him with spiritual service, and by all virtuous conduct: for if so we act and speak, Christ will make us His own; by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}