{"xml":"<p ><div>When therefore Christ came thither, as the same Matthew again somewhere says, \"He took Peter and James and John, and began to be grieved and sore distressed; and to say to them, My soul is sorrowful even to death. And again, having gone a little forward, He kneeled and prayed, saying, <b>Father, if You will, put away from Me this cup; but not My will, but Yours be done.\"</b> Behold here, I pray, the profoundness of the dispensation in the flesh, and the height of that wisdom which no words can tell: fix upon it the penetrating eye of the mind: and if you can see the beautiful art of the mystery, you also will say, \"O! the depth of the riches both of the wisdom and the knowledge of God! His judgments are unsearchable, and His ways past finding out.\" \"He began, it says, to be grieved, and sore distressed.\" For what reason, O Lord? Were You also terrified at death? Did You being seized with fear draw back from suffering? And yet did not You teach the holy apostles to make no account of the terrors of death, saying, \"Fear not them who kill the body, but are not able to kill the soul.\" And if too any one were to say that the grace of spiritual fortitude is Your gift to the elect, he would not err from the truth: for all strength is from You, and all confidence and heartiness of mind in every more excellent encounter. You are by nature Life, and the cause of life. You we look for as a Saviour and Deliverer, and the Destroyer of corruption. From You all receive their life and being. You have made every thing that breathes. The angels are for You, and from You, and by You, and so is the whole rational creation. Unto You the blessed David spoke concerning us, \"You send Your Spirit, and they are created: and You renew the face of the ground.\" How therefore are You grieved, and sore distressed, and sorrowful, even to death? For plainly You knew, in that You are God by nature, and know whatsoever is about to happen, that by enduring death in the flesh You would free from death the inhabitants of all the earth, and bring Satan to shame:----that You would set up a trophy of victory over every evil and opposing power: that You would be known by every one, and worshipped as the God and Creator of all. You knew that You would plunder hell:----that You would deliver those that are therein, from bonds that had endured for many ages: that You wouldst turn to You all that is under heaven. These things You did Yourself announce to us of old by the holy prophets. We have heard You clearly saying, when You were like to us, \"Now is the judgment of this world: now will the prince of this world be cast out. And I, if I be lifted up from the earth, shall draw all men to Me.\" \"Verily I say to you, that if a grain of wheat fall not into the ground and die, it abides alone: but if it die, it brings forth much fruit.\" For what reason therefore are You grieved and sore distressed? Yes, He says, not unbefittingly am I found thus in anguish. For I know indeed that by consenting to suffer the passion upon the cross, I shall deliver all beneath the heaven from every evil, and be the cause of unending blessings to the inhabitants of the whole earth. I am not unaware of the unloosing of death, and the abolition of corporeal corruption, and the overthrow of the tyranny of the devil, and the remission of sin. But all the same it grieves Me for Israel the firstborn, that henceforth He is not even among the servants. The portion of the Lord, and the cord of My inheritance, will be \"the portion of foxes,\" as it is written. He Who was the beloved one is greatly hated: he who had the promises is utterly stripped of My gifts: the pleasant vineyard with its rich grapes henceforth will be a desert land, a place dried up, and without water. \"For I will command the clouds that they rain no rain upon it.\" \"I will break through its hedge, and it shall be a spoil: and I will beat down its wall, and it shall be trampled under foot.\" And tell me then, what husbandman, when his vineyard is desert and waste, will feel no anguish for it? What shepherd would be so harsh and stern as, when his flock was perishing, to suffer nothing on its account? These are the causes of My grief: for these things I am sorrowful. For I am God, gentle, and that loves to spare. \"I have no pleasure in the death of a sinner, but rather that he should turn from his evil way and live.\" Right therefore is it, most right, that as being good and merciful, I should not only be glad at what is joyful, but also should feel sorrow at whatsoever is grievous.<br />But that He pitied Jerusalem, as being well aware of what was about to happen, and that it would have to endure all misery because of its crimes against Him, you may learn even from this. For He went up from Judaea to Jerusalem, and, as the Evangelist says, \"When He beheld the city, He wept over it, and said, Would that you, even you, had known the things of your peace; but now they are hid from your eyes.\" For as He wept over Lazarus, in pity for the whole race of mankind, which had become the prey of corruption and of death; so we say that He was grieved at seeing Jerusalem all but involved in extreme miseries, and in calamities for which there was no cure.<br />And that we might learn what was His wish concerning Israel, He told the disciples, that He is in grief and anguish. For it would have been impossible for them to have learnt what was hidden within Him, if He had not revealed by words what His feelings were.<br />And this too I think it necessary to add to what has been said: that the passion of grief, or malady, as we may call it, of sore distress, cannot have reference to the divine and impassive nature of the Word; for that is impossible, inasmuch as It transcends all passion: but we say that the Incarnate Word willed also to submit Himself to the measure of human nature, by being supposed to suffer what belongs to it. As therefore He is said to have hungered, although He is Life and the cause of life, and the living bread; and was weary also from a long journey, although He is the Lord of powers; so also it is said that He was grieved, and seemed to be capable of anguish. For it would not have been fitting for Him Who submitted Himself to emptiness, and stood in the measure of human nature, to have seemed unwilling to endure human things. The Word therefore of God the Father is altogether free from all passion: but wisely and for the dispensation's sake He submitted Himself to the infirmities of mankind, in order that He might not seem to refuse that which the dispensation required: yes, He even yielded obedience to human customs and laws, only, as I said, He did not bear ought of this in His own nature.<br />There is however much, yes, very much, to be added to what has been said; but for the present we hold in our narration, and reserve what is wanting for another meeting, should Christ our common Saviour gather us here once again: by Whom and with Whom, to God the Father, be praise and dominion, with the Holy Spirit, for ever and ever. Amen. <br /><br /> Now some one perhaps may ask, 'Why did He not pray with the holy disciples, but having gone apart from the rest, prayed by Himself?' It was that we might learn the pattern of that mode of prayer which is well pleasing to God. For it is not right when we pray that we should expose ourselves to the public gaze, nor seek to be beheld of many, lest perchance, sinking ourselves in the mire of endeavours after pleasing men, we make the labour of our prayers altogether unprofitable. Of this fault the scribes and Pharisees were guilty; for our Lord even once rebuked them for loving to pray in the corners of the streets, and for the long supplications which they offered in the synagogues, that they might be seen of men. But for those whose purpose it is to live uprightly, and who are anxious to hold fast by their love to Him, He lays down the law of prayers in these words: \"But you, when you pray, enter your chamber, and close your door, and pray to your Father Who is in secret, and your Father Who sees in secret shall reward you.\" Every where therefore we find Him praying alone, that you also may learn that we ought to hold converse with God over all with a quiet mind, and a heart calm and free from all disturbance. For the wise Paul writes, \"I will therefore that men pray, lifting up pious hands, without wrath and doubtings.\"<br />He was praying therefore, when already those who were to seize Him were at the door. And let no man of understanding say, that He offered these supplications as being in need of strength or help from another:----for He is Himself the Father's almighty strength and power:----but it was that we might hereby learn, ever to put away from us carelessness when temptation harasses, and persecution presses upon us, and perfidy contrives for us its snare, and makes ready the net of death. For it is the very means of our salvation to watch and fall upon our knees, and make constant supplications, and ask for the aid that comes from above, lest perchance it be our lot to grow weak, and suffer a most terrible shipwreck.<br />For spiritual bravery is indeed a thing right worthy of the saints: but those who would resist the violence of temptations must, I tell you, have a determined and, so to speak, an unflinching mind: for it is the act of utter ignorance to be over confident in conflicts, nor is a man free from the charge of boastfulness, who is thus disposed: we must therefore, I repeat, unite courage and patience with humbleness of mind; and should any temptation then happen, our mind will be prepared bravely to resist it. Yet let us ask of God the ability to endure manfully: for we are commanded in our prayers to say, \"Lead us not into temptation: but deliver us from evil.\" <br />Behold then, yes, see, the pattern for your conduct depicted for thee in Christ the Saviour of us all: and let us also observe the manner of His prayer. \"Father, He says, if You are willing, remove this cup from Me.\" Do you see that Christ made His prayer against temptation with a reverence befitting man? \"For if You be willing, He says, remove it.\" And here too remember what the blessed Paul wrote concerning Him; \"He Who in the days of His flesh offered up prayers and supplications to Him Who was able to save Him from death, with strong crying and tears, and was heard because of His reverence, even though He was a Son, yet learned obedience by what He suffered, and being made perfect became the cause of eternal life to all them that obey Him.\" For as though one of us, He assigns to His Father's will the carrying out of whatever was about to be done. And if therefore it happen that we also at any time fall into unexpected troubles, and have to endure any mental conflict, let us beseech God not so much that it may end according to our will, but rather let us ask that whatever He knows to be fit and expedient for the benefit of our souls may be brought to pass. \"For we know not what to pray for as we ought:\" but He is a treasure house of every thing, and to those who love Him He gives whatever is suitable for them.<br />Now what I have said is, I trust, useful for the benefit of you all; but if we must further contrive some other explanation for the prayer, we may also say, that it rebukes the wickedness of the Jews: and in what way let us now explain. You have heard Christ say, \"Father, if You will, remove this cup from Me.\" Was then His passion an involuntary act? and was the necessity for Him to suffer, or rather the violence of those who plotted against Him, stronger than His own will? Not so, we say. For His passion was not an involuntary act, though yet in another respect it was grievous, because it implied the rejection and destruction of the synagogue of the Jews. For it was not His will that Israel should be the murderer of its Lord, because by so doing it would be exposed to utter condemnation, and become reprobate, and rejected from having part in His gifts, and in the hope prepared for the saints, whereas once it had been His people, and His only one, and His elect, and adopted heir. For Moses said to them, \"Behold, the heavens and the earth are the Lord's your God: and you has the Lord chosen out of all nations to be His people.\" It was right therefore that we should clearly know, that through pity for Israel He would have put from Him the necessity to suffer: but as it was not possible for Him not to endure the passion, He submitted to it also, because God the Father so willed it with Him.<br />But come and let us examine further this also. 'Did the decree of God the Father, and the will of the Son Himself, call Him as of necessity to His passion? And if so, and what I have said be true, was it not a matter of necessity for some one to be the traitor, and for the Israelites to proceed to such a pitch of daring as to reject Christ, and put Him to shame in manifold ways, and contrive for Him also the death upon the cross?' But if this were so, how would He be found saying, \"Woe to that man by whom the Son of man is betrayed: good had it been for him if he had not been born?\" And what just cause would there have been for Israel to perish, and be condemned to the miseries of war? For how could it oppose God's decree, and His irresistible purposes? God is not unjust, but weighs what we do with holy judgment. How therefore can He treat as voluntary that which was involuntary? For God the Father had pity upon the dwellers upon earth, who were in misery, caught in the snares of sin, and liable to death and corruption; bowed also beneath a tyrant's hand, and enslaved to herds of devils. He sent from heaven His Son to be a Saviour and Deliverer: Who also was made in form like to us. But even though He foreknew what He would suffer, and the shame of His passion was not the fruit of His own will, yet He consented to undergo it that He might save the earth, God the Father so willing it with Him, from His great kindness and love to mankind. \"For He so loved the world, that He gave even His Only-begotten Son, that whosoever believes in Him should not perish, but have everlasting life.\" As regards therefore the ignominy of His passion, He willed not to suffer: but as it was not possible for Him not to suffer, because of the cruelty of the Jews, and their disobedience, and unbridled violence, \"He endured the cross, despising the shame,\" \"and was obedient to the Father, even to death, and that the death of the cross. But God, it says, has greatly exalted Him, and given Him a name that is above every name; that at the name of Jesus Christ every knee should bow of things in heaven, and things in earth, and of things under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.\" Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}