{"xml":"<p ><div>MANY and bitter passions wage war with the soul of man, and, attacking it with unendurable violence, humble it to unseemly deeds: but worse than all the rest is that root of all evil, the love of money, into whose inextricable nets that traitorous disciple so fell, that he even consented to become the minister of the devil's guile, and the instrument of the wicked chiefs of the synagogue of the Jews in their iniquity against Christ.<br />And this the purport of the evangelic lessons again plainly shows. For the Saviour had forewarned the holy apostles that He should be seized, and endure by the hand of sinners His passion upon the cross. And with this He also commanded, that when temptation pressed upon them they must not be weary, nor sleep at an unseasonable time, but rather must watch and be constant in prayers. When then He was still speaking of these things,<b> \"Behold, it says, a multitude, and he that was called Judas, one of the twelve, went before them.\"</b> Do you see that the blessed Evangelist grieves, and, so to speak, even faints? For he does not permit himself even to retain in his remembrance the disciple who was so easily bought: he refuses even to name that wicked one: for he says, <b>\"he that was called Judas.\"</b> For what? did he not know that the man was numbered with the elect, and counted in the company of the holy apostles? But, as I have already said, he hated even his name, and therefore the expression, \"he that was called Judas.\"<br />To this, however, he adds, that he was one of the twelve: and this also is a matter of great importance to demonstrate more fully the guilt of the traitor's crime. For he who had been equally honoured with the rest, and adorned with apostolic dignities; he, the elect and beloved, deigned admittance to the holy table, and the highest honours, became the pathway and the means for the murderers of Christ. What lamentation can suffice for him, or what floods of tears must not each shed from his eyes, when he considers from what happiness that wretched being fell into such utter misery! For the sake of worthless pence he ceased to be with Christ, and lost his hope toward God, and the honour, and crowns, and life, and glory prepared for Christ's true followers, and the right of reigning with Him.<br />It will be worth while, however, to see what the nature was of his artifice. He had given then those murderers a sign, saying, <b>\"Whomsoever I kiss is He.\"</b> Completely had he forgotten the glory of Christ, and in his utter folly imagined perhaps that he could remain undetected when offering indeed a kiss, which is the type of love, but with his heart full of bitter and iniquitous deceit. And yet even when he was accompanying Christ our common Saviour in His journeys with the other apostles, he often had heard Him foretelling what was about to happen: for, as being God by nature, He knew all things, and expressly told him of his treachery; for He said to the holy apostles, \"Verily I say to you, that one of you betrays Me.\" How then could his purposes remain unknown? No: but there was the serpent within him struggling against God; he was the dwelling-place of the devil: for one of the holy evangelists has said, that as he was reclining at table with the rest of the disciples, the Saviour gave him a piece of bread, having dipped it in the dish: \"and after the bread Satan entered into him.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}