{"xml":"<p ><div>He approaches Christ therefore as one beside himself with wine; and though the instrument of fraud and treachery, he makes a show of extraordinary affection: and therefore Christ very justly condemned him with the greater severity, saying, <b>\"Judas, do you betray the Son of man with a kiss?\" </b>And Matthew says, that when the traitor drew near to Christ, our common Saviour, he both kissed Him, and added thereto, \"Hail, Master.\" Do you say hail to Him Who by your instrumentality is made the prey of death? How could such a word possibly be true? So that we see, that inasmuch as that false one, Satan, was within Him, he used falsehood even in saying, Hail. Because of such deeds the prophet somewhere says, \"Their tongue is a piercing spearhead: the words of their mouth are deceitful: to his neighbour he speaks things of peace, but in his soul there is enmity.\"<br />But further, we must also call to mind what is written by the divine John respecting this event; for he has related, \"that the officers of the Jews drew near to seize Jesus: and He advanced to meet them, saying, Whom seek you? When then the officers said, Jesus of Nazareth, He yielded Himself into the hands of those murderers, saying, I am He. But they, it says, went back; and this happened three times.\" What therefore was the purpose of this? and for what reason did the Saviour offer Himself to them, but they fell down when they heard Him say, \"I am He?\" It was that they might learn that His passion did not happen to Him without His own will, nor could they have seized Him, had He not consented to be taken. For it was not the effect of their own strength that they took Christ, and brought Him to the wicked rulers, but He yielded Himself up to suffer, as well knowing that His passion upon the cross was for the salvation of the whole world.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}