{"xml":"<p ><div>HERE too let the prophet Jeremiah say of the race of Israel, \"Who will grant for my head to be waters, and my eyes a fountain of tears, that I may weep for this people day and night?\" For what lamentation can suffice for those who fell into the pit of destruction because of their wicked conduct to Christ, and for guilt so great, that not with words only did they grieve Him, and mock Him with blasphemous cries, but even laid sinful hands upon Him, and made ready for Him the snare of death? And so contumeliously did they treat him, wickedly making Him their sport, as even to venture to smite Him: for so we have this day heard the holy evangelist say, \"<b>For the men who held Him mocked and struck Him,</b><i> saying, Prophesy, who is he that struck You?\"</i> \"But He, when He was reviled, reviled not again: and when He suffered, He threatened not, but committed His cause to Him that judges righteously.\" Well therefore might we utter that which was said of certain men by one of the holy prophets, \"The heavens were astonished thereat, and shuddered very greatly, says the Lord.\" For the Lord of earth and heaven, the Creator and Artificer of all, the King of kings and Lord of lords, Who is of such surpassing greatness in glory and majesty, the foundation of everything, and that in which it exists and abides----\"for all things exist in Him\"----He Who is the breath of all the holy spirits in heaven, is scorned like one of us, and patiently endures buffetings, and submits to the ridicule of the wicked, offering Himself to us as a perfect pattern of longsuffering, or rather manifesting the incomparable greatness of His godlike gentleness.<br />Or perhaps even He thus endures to rebuke the infirmity of our minds, and show that the things of men fall as far below the divine excellencies as our nature is inferior to His. For we who are of earth, mere corruption and ashes, attack at once those who would molest us, having a heart full of fierceness like savage beasts. But He, Who in nature and glory transcends the limits of our understanding and our powers of speech, patiently endured those officers when they not merely mocked, but even struck Him.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=64\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}