{"xml":"<p ><div>I think, however, that we ought to examine the words used by Christ: for they were a reproof of the want of love to God of which the Scribes and Pharisees were guilty. When therefore they ask whether He is in truth the Christ, and would learn this very thing, He says, \"<b>If I tell you, you will not believe; and if I ask, you will not return an answer.\"</b> Come therefore, and let me explain to you, as to men glad to be taught, what the occasion was on which they heard, and would not believe; and that on which they were silent when questioned. When Christ then went up to Jerusalem, He found in the temple people selling sheep and oxen and doves, and moneychangers sitting: and having made, it says, a kind of scourge of cords, He drove them all out of the temple, saying, \"Take these things hence: and make not My Father's house a house of merchandize.\" Because therefore He called God His Father, those who were sacrificing in the temple murmured and attacked Him, saying, \"By what authority do You do these things? And who gave You this authority?\" And to this Christ replied, \"I will also ask you a word, which if you tell Me, I also will tell you by what authority I do these things. The baptism of John, whence was it, from heaven, or from men? And they, it says, reasoned with themselves, saying, If we say, From heaven, He will say to us, Why did you not believe him? But if we say, Of men, we fear the multitude: for all held John as a prophet. And they answered and said, We do not know. And Christ said thereto, Neither do I tell you by what authority I do these things.\"<br />And on another occasion He asked them, saying, \"What say you of Christ? Whose Son is He? And they said, David's. And afterwards the Lord said to them, How therefore does David in spirit call Him Lord, saying, The Lord said to my Lord, Sit You on My right hand, until I place Your enemies as a footstool under Your feet. If therefore David call Him Lord, how is He his Son?\" And to this again they were silent. You see that Christ speaks truly when He says, \"And if I ask you, you will not return Me an answer.\"<br />You shall see too that the other declaration is equally true: and what is this? <b>\"If I tell you, you will not believe.\"</b> For the blessed John the Evangelist writes, that \"it was the feast of the dedication at Jerusalem, and it was winter: and Jesus was walking in the temple in Solomon's porch. The Jews therefore came round about Him, and said to Him, How long will You lift up our soul? If You are the Christ, tell us plainly. And Jesus answered them, I told you, and you will not believe: the works that I do in My Father's name, they bear witness of Me; but you will not believe.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=67\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=69\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}