{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Мы видим здесь, что пост Даниила все же не прошел даром (он всегда жил в посте и молитве). И по его молитвам в эту же ночь Бог являет ему откровение относительно того сна, который он послал Навуходоносору. Являет его Даниилу, как сказано, «в ночном видении», т.е. Даниил ночью не спал. Есть сновидение, а есть видение. В Библии употребляются разные слова для обозначения совершенно разных явлений. Например, одно из первых видений, описанных в Библии, — это видение, данное святому Аврааму. Авраам увидел в видении, как Бог вывел его, и дал ему сосчитать звезды небесные, и сказал, что его потомство будет как звезды небесные, так что никто не может его сосчитать. Видение — это особое состояние человека, когда человек находится в полном сознании, не спит, его разум бодрствует, он вполне сознает себя (в отличие от сна), управляет собой, но он видит при этом нечто иное, то, чего человек в обычном состоянии не видит. У него открываются глаза его духа, глаза его сердца, и он видит тайны Бога Всемогущего, он видит духовный мир. Когда человек находится в видении, то обычное наше состояние кажется, по сравнению с видением, сном.<br />У пророка Захарии это очень ясно видно: ангел открыл ему видение, разбудив его как бы от сна, то есть как человек он был в бодрствующем состоянии, но для видящего человека прежнее состояние кажется сонным. На самом деле так и есть, потому что человек в обычном состоянии не видит смысла происходящего в мире, он не видит тайных дел Бога, не видит тайных замыслов Бога. Поэтому человек действительно, в некотором смысле, спит. А когда он видит видение, то просыпается и попадает в состояние бодрствования. И вот ночью, во время молитвы, у Даниила было видение, и Бог благословил его. И Даниил благословил Бога Небесного. Почему «Бога Небесного»? Язычники знали, что есть Бог Небесный — эта вера общая для всех народов земли. Подавляющее большинство народов знало о том, что есть Бог, который обитает на Небесах, который повелевает Небесами, т.е. и ангелами, и всеми небесными телами, и всем миром. Но они Ему не поклонялись по разным причинам: или оттого, что им не хотелось кланяться, или потому, что они считали, что не достойны кланяться<a href=\"#577567_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому и Даниил благословляет Бога Небесного — Бога Творца, которого знают все народы, но от которого они отвернулись, и стали служить другим, ложным, богам, духам, которые по земле ползают, падшим, нечистым духам.<br />И сказал Даниил хвалебную песнь, в которой содержится очень глубокий смысл: «Да будет благословенно имя Господа от века и до века!» Что значит «благословенно имя Господа»? Имя Бога, Имя Господа, его самооткровенное знание достойно благословения всегда. Человек должен благословлять Бога и его Имя во все роды, во все века, во все времена, вне зависимости от того, какое это время — время войны или время мира. Человек всегда должен благословлять и прославлять Творца миров. Это очень важно, потому что Бог заслуживает благословения всегда, «во все роды родов», потому что у Него мудрость и сила, Он дает мудрость мудрым и разум разумным. У Бога мудрость и сила одновременно, Он источник и того и другого — и мудрости, и силы. Кто является мудростью и силой Бога? Христос! Как называет Его апостол Павел: Божия премудрость и Божия сила, поэтому сказано: «<i>У Него премудрость и сила</i>» (<a href=\"/bible-index/bible/?b=220&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> У Него премудрость и сила; Его совет и разум.</span></span>Иов. 12:13</a>). Христос — вечная София, вечная премудрость Отца.<br />Итак, «Он изменяет времена и лета», т.е. Он Владыка всех времен, Он Владыка всех мировых событий. Бог управляет временем. Он Властелин вселенной, Он Властелин времени. И то, что происходит в мире, происходит не просто так и не помимо Него, а происходит по Его могущественной воле. Ему угодно было, например, в XX в. разрушить все православные государства, чтобы христиане привыкли отвечать за себя сами, чтобы христиане опирались только на Бога Всевышнего и помнили, что Царство наше на Небе, а не на Земле. Видимо, христиане стали забывать об этом, и сейчас Бог напоминает христианам, что в его руках все времена, в том числе и будущие. Поэтому христианин не должен ничего бояться, так как знает, что его будущее в руках у Бога. В руках Того, кто изменяет времена и лета так, как Ему угодно, но не в руках, например, злобного масонского «Комитета Трехсот», который хочет определенным образом изменить мир. Реально кто мир меняет? Только Бог! Сколько раз люди говорили и сейчас говорят, что масонский заговор существует. Да, действительно, масонский заговор существует. Вы знаете, сколько всего в прошлом масонский заговор пытался осуществить? Однако им удалось далеко не все, потому что Господь оберегал христиан. Много раз планы заговорщиков осуществлялись, но самое смешное в том, что, как только темный замысел осуществляется, эти планы сразу же начинают рушиться. И в конце концов оказывалось, что все эти масонские заговоры против масонов же и оборачивались, потому что над всеми временами стоит Бог. Он берет свободную волю злого существа и оборачивает ее так, что выполняется Его воля. Человек хочет сделать зло, а Он говорит: «Делай-делай, а я все равно выверну его так, как будет мне угодно, а не тебе, и злодей получит свое наказание».<br />Он «низлагает царей и поставляет царей». Бог — единственный источник власти во Вселенной, кого захотел, того и поставил, кого захотел, того и сбросил. И никто Ему не скажет: что ты сделал? Потому что все в руках Бога — и источники всемирной власти. Поэтому православная Церковь всегда молится о властях. Понимаете, почему Церковь вступила в союз с Империей? Потому что от Бога власть царей6. И дальше: «Он дает мудрость мудрым и разумение разумным». Бог — источник всякой мудрости, но этой мудростью человек часто злоупотребляет. Например, талант Эйнштейна откуда? От Бога. Талант изобретателя атомной бомбы тоже от Бога, другое дело, что человек направил его на разрушение. Мудрость Божия, исходящая от Бога, «<i>во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна</i>» (<a href=\"/bible-index/bible/?b=660&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению,</span></span>Иак. 3:1</a>7), как говорит апостол Иаков, она связана с благочестием. А мудрость земная связана с тем, что таланты Божии извращаются так, что они уже пользы не приносят.<br />«Он открывает глубокое и сокровенное», потому что является действительно открывателем, в его тайных замыслах есть мысли обо всем мире, о судьбах всего мира. Бог еще до сотворения мира продумал, промыслил судьбы всего человечества и каждого отдельно взятого человека. Он поэтому и выводит тайное и сокровенное. «И знает, что во мраке». Господь знает, что во мраке неизвестности пребывает, Он знает также, что происходит во мраке зла. Все охватывает видение Бога, и сказано, «<i>свет обитает с Ним</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). Свет разума, но здесь речь идет, конечно, не просто о свете. Вспоминаем Символ Веры: «Света от Света». Христос — Свет от Света. О Христе как раз и говорится, что Он Свет, Свет, который обитает вместе с Ним, через который Отец открывается людям. И дальше Даниил говорит: «Славлю и величаю тебя, Боже отцов моих», т.е. Ты, Бог, был с нами и с моими отцами, Ты и со мной остаешься. «Ты даровал мне мудрость и силу и открыл мне то, о чем молили Тебя; ибо Ты открыл нам дело царя». Смирение не предполагает слепоты, Даниил видит, что у него есть мудрость и сила. Но он видит, откуда она берется, — именно в этом и есть признак смирения. Человек видит, откуда все дары берутся — из рук Бога, всё заслуга и дело Божие. Вот в этом и заключается смирение, а не в том, чтобы пытаться себя принизить, назвать себя не тем, чем мы есть на самом деле и т.д., чтоб себя сломать.</div></p>"}