{"xml":"<p ><div>Затем Бог повелел наблюдать четыре различия знамений, чтобы по ним снаряжались и воздвигались полки, находившиеся к востоку и западу, к северу и югу. Этим, я думаю, означаются для нас четыре книги Евангелий, посредством которых весь мир руководится к познанию вероучения и нравственности. Впрочем, если бы при дальнейшем размышлении можно было сказать нечто другое, то мы нисколько не замедлим, считая приобретение полезного более ценным, нежели сон и отягчение. Так мы найдем в этом четыре различных вида нашей проповеди, при помощи которых весь мир может повести жизнь превосходнейшую и поистине славную. Один и самый первый вид тот, посредством которого к познанию истины и восприятию света Божественного мы обыкновенно призываем служивших твари вместо Творца (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>) и по неведению говорящих <i>древу: «`ты мой отец`, и камню: `ты родил меня`»,</i> как говорил пророк (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Остальные же три вида проповеди по справедливости относятся к уверовавшим уже. И Спаситель учил о трех различных видах жизни и поведения, когда говорил в притче, что брошенные на добрую землю семена произвели плод,<i> «одно во сто крат, а другое в шестьдесят, иное же в тридцать» </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>). Посему для каждого из них есть особо приличествующее ему слово. Ибо неправильно поступили бы мы, если бы неосмотрительно одною и тою же проповедью думали принести пользу как тем, которые, сочетавшись законным браком, разделили свою привязанность между Богом и миром, так и тем, которые избрали превосходнейшую и подвижническую жизнь, или приличествующую священству: но первым мы скажем: <i>«Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены» </i>(<a href=\"/bible-index/bible/?b=530&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены.</span></span>1 Кор. 7:27</a>) или иное что-нибудь, что приличествует думать и делать вступившим в брак; подвижникам же и навыкшим в терпении: «умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть» (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), и еще: «<i>нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). Призванным же к священству:<i> «уста священника должны хранить ведение, и закона ищут от уст его»</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа.</span></span>Мал. 2:7</a>), а равно и то, что внушает премудрый Павел Тимофею в своих Посланиях к нему. Разве приведенные места Писания отступают от того, что прилично, и ведут к тому, что неправо? <br /> Палладий. Никаким образом.<br /><i>О поклонении и служении в Духе и Истине, 1.5</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=10&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}