{"xml":"<p ><div>Ничто не может сравниться в деятельности с душею Павла, или лучше, не с его душею, – так как он не сам достиг этого, – но с благодатью, которая действовала в нем и побеждала все. И сказанного прежде достаточно было для низложения гордости превозносившихся своею мудростью; достаточно было даже и части сказанного. Но чтобы победа была славнее, он продолжает свою речь, попирая уже поверженных противников. Смотри: привел пророчество: погублю премудрость премудрых: показал премудрость Божию в том, что Бог кажущимся безумием низложил внешнюю мудрость; объяснил, что немудрое Божие премудрее человек; указал, что Бог не только научил чрез людей неученых, но и призвал также неученых; а теперь он доказывает, что и самый предмет проповеди и способ проповедания могли бы иных смутить, однако не смутили. Не только, говорит, ученики – люди простые, но и я проповедающий. <b>«И я,... братия»,</b> – опять называет их братиями, чтобы смягчить суровость речи, – <b>«приходил возвещать вам свидетельство Божие не в превосходстве слова».</b> Но, скажи мне, если бы ты захотел придти с высоким словом, мог ли бы? Я, говорит, если бы и хотел, не мог бы: а Христос, если бы восхотел, мог бы (послать); но Он не восхотел, чтобы победа сделалась славнее. Потому и выше, доказывая, что делом Христа и Его волею было, чтобы слово проповедовалось с такой простотой, он говорил: «<i>ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>). А воля Христа много важнее, несравненно важнее воли Павла. Таким образом, говорит, не высоким словом и не помощью красноречия я возвещаю свидетельство Божие.Не сказал: проповедь, но: <b>свидетельство Божие</b>, что также могло не нравиться, так как он везде проповедовал о смерти; потому и присовокупил: <b>«ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого».</b> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}