{"xml":"<p ><div>«<b>И слово мое и проповедь моя не в убедительных словах человеческой мудрости</b>» (<a href=\"/bible/?b=530&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>), т.е. чуждо внешней мудрости. Если же проповедь не имела в себе ничего софистического, и призываемые были люди простые, и проповедующий таков же, и кроме того были гонение, страх и трепет, то, скажи мне, каким образом одержана победа? Божественной силой. Потому, сказав: «<b>слово мое и проповедь моя не в убедительных словах человеческой мудрости</b>», присовокупляет: «<b>но в явлении Духа и силы</b>».<br /> 2. Видишь ли, как «<i>немудрое Божие премудрее и немощное Божие сильнее человеков</i>» (<a href=\"/bible/?b=530&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>)? Простые проповедники, будучи стесняемы и гонимы, победили гонителей. Почему? Не потому ли, что они внушали веру Духом? Это и значит явление (Духа). Кто, скажи мне, не уверует, видя воскресение мертвых и изгнание бесов? Но так как есть ложные силы, каковы волшебные, то апостол устраняет и эту мысль; не просто говорит: силы, но наперед — Духа, а потом — силы; этим выражает, что все сделанное совершено Духом. Таким образом для проповеди служит не унижением то, что она возвещается без помощи мудрости, но напротив величайшим украшением. Это особенно и доказывает, что она божественна и имеет высшее небесное происхождение. Потому он и присовокупляет: «<i>чтобы вера ваша утверждалась не на мудрости человеческой, но на силе Божией</i>» (<a href=\"/bible/?b=530&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы вера ваша <i>утверждалась</i> не на мудрости человеческой, но на силе Божией.</span></span>1 Кор. 2:5</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 6, § 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}