{"xml":"<p ><div>От блаженнаго Павла приобретаем мы сведение о трех видах божественных законов. Он сказал, что закон дан был людям без письмени в самом творении и естестве. «<i>Невидимая бо Его</i>, – говорит Апостол, – <i>от создания мира твореньми помышляема, видима суть</i>» (<a href=\"/bible/?b=520&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>); и еще: «<i>егда бо языцы, не имуще закона, естеством законная творят, сии, закона не имуще, сами себе суть закон</i>» (<a href=\"/bible/?b=520&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span></span>Рим. 2:14</a>). Великим же Моисеем предан закон в письмени. Ибо Апостол говорит: «<i>преступлений ради закон приложися, вчинен Ангелы рукою ходатая</i>» (<a href=\"/bible/?b=550&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>). Но Апостолу известен и третий закон, данный после первых, закон благодати. «<i>Закон бо духа жизни свободил мя есть</i>, – говорит он, – <i>от закона греховнаго и смерти</i>» (<a href=\"/bible/?b=520&c=8&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>). И блаженный Давид в настоящем псалме преподает людям согласное с сим учение, и в том же самом порядке. Сперва говорит о законе, который в твари проповедует Создателя, потом о законе, который дан Моисеем и желающим внимать сообщает большее ведение о Создателе, а после сего о законе благодати, который совершенно очищает души и освобождает от настоящаго растления. Посему и «<b>в конец</b>» отсылает нас псалом, предрекая в конце Новый Завет. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=17&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=18&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}