{"xml":"<p ><div>Видимой только лепоты небес, видимаго их величия, говорит Пророк, достаточно к тому, чтобы проповедать силу Создателя. Если кто видит великое и красивое здание, тот дивится строителю дома, и кто разсматривает хорошо и красиво устроенную ладию, тот представляет в мыслях строившаго судно, и при воззрении на изображение сама собою приходит мысль о живописце; тем паче видимая тварь взирающих на оную руководствует к Создателю. Пророк же упомянул о небе и о тверди, сообразно с учением великаго Моисея; потому что и он сперва сказал о сотворении неба, а потом повествует о создании тверди, которую Бог, как сказано, наименовал также небом (<a href=\"/bible-index/bible/?b=10&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:8</a>). Никому да не покажется странным именование: «<b>небеса</b>», употребленное во множественном числе. Ибо Писанию обычно употреблять сие именование, иногда в единственном, а иногда во множественном числе. И в единственном числе именует блаженный Давид; ибо говорит: «<i>небо небесе Господеви</i>» (<a href=\"/bible-index/bible/?b=230&c=113&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span></span>Пс. 113:24</a>); и еще: «<i>одевающему небо облаки</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он покрывает небо облаками, приготовляет для земли дождь, произращает на горах траву;</span></span>Пс. 146:8</a>). Но он также и в числе множественном говорит: «<i>хвалите Его небеса небес</i>» (<a href=\"/bible-index/bible/?b=230&c=148&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Хвалите Его, небеса небес и воды, которые превыше небес.</span></span>Пс. 148:4</a>). И сие имеет тоже значение, что и выражение: «<i>небо небесе Господеви</i>». Ибо видимое небо устроено как некий кров над землею; высшее же небо для видимаго есть то же, что видимое для земли; и потому как называется небом небесе, так именуется и небесами небес. А мы видим, что и города имеют у нас двоякое именование. Ибо один город называем и Тарсом и Тарсами, одному и тому же городу даем название Фивы и Фив; так древние употребляли название Микены и Микен, зная, что город один, хотя именуется во множественном числе. Сие же сказано мною не без причины, но ради тех, которые покушались насчитывать много небес. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=18&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}