{"xml":"<p ><div>Законом, свидетельством, оправданиями, заповедию, судьбами Пророк называет закон Моисеев. Ибо так именует себя и сам закон, когда говорит: <i>«сия оправдания и суды»</i>, какия дал Господь Моисею (<a href=\"/bible-index/bible/?b=50&c=4&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> вот повеления, постановления и уставы, которые изрек Моисей сынам Израилевым [в пустыне], по исшествии их из Египта,</span></span>Втор. 4:45</a>), а в другом месте: сохраняй закон Господа Бога Твоего, и соблюдай заповеди Его (<a href=\"/bible-index/bible/?b=50&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, соблюдай заповеди и постановления и законы, которые сегодня заповедую тебе исполнять.</span></span>Втор. 7:11</a>). Называется же «<b>законом</b>», потому что благоустрояет и в совершенство приводит общественную жизнь; а «<b>свидетельством</b>», потому что служит свидетельством на согрешающих, и показывает наказание за преступление; «<b>оправданиями</b>» же, потому что научает справедливому, и запрещает несправедливое, преуспевающих же в добре называет праведными; и «<b>заповедию</b>», потому что заповедует и со властию повелевает, что должно делать; «<b>судьбами</b>» же, потому что указует Божественныя определения и научает, каких благ сподобится сохраняюший закон, и каким наказаниям подвергнется преступающий его. Посему Пророк говорит, что «<b>Закон</b>» Божий, будучи свободен от всякой укоризны, обращает человеческия души, и соделывает их неукоризненными, а «<b>свидетельство</b>», устрашая, умудряет несовершенных и младенцев, возвеселяют же сердце «<b>оправдания</b>», указывая причину нашего оправдания; а «<b>заповедь</b>» просвещает зрение ума, научая, чем благоугождается Бог всяческих, благоговение же и «<b>страх</b>» Божий, внушая хранение Божиих законов, приводят к наслаждению вечными благами. И справедливо «<b>страх</b>» Божий наименовал чистым, то есть, неподлежащим порицанию, тогда как страх человеческий порицается, и именуется робостию; «<b>судьбы</b>» же назвал истинными и оправданными, потому что определяют людям законныя почести и наказания. Посему сказал, что они дороже золота и драгоценных камней и сладостнее меда, но не для всякаго человека, а для того, кто истинно человек, и по жизни, по слову того же Пророка, не уподобляется скотам несмысленным (<a href=\"/bible-index/bible/?b=230&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=18&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}