{"xml":"<p ><div>Того ради сия глаголет Адонаи Господь: простру руку Мою на Идумею, и потреблю от нея человеки и скот, и поставлю ю пусту: и от Феман и Дедан гоними мечем падут, (14) и дам отмщение мое на Идумею рукою людей Моих Израиля, и сотворят в Идумеи по гневу Моему, и уведят отмщение Мое, глаголет Адонаи Господь. Поелику Идумеяне, не только радовались подобно Моавитянам и Аммонитянам, но и на деле показали свое лукавство, сохранив древнюю вражду; ибо сказано: враждоваше Исав на Иакова о благословении, им же благослови его отец его (<a href=\"/bible/?b=10&c=27&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего.</span></span>Быт. 27:41</a>); то предал их за это не другим врагам, а тому самому народу Моему, который обижала идумея, чтобы из совершенного запустения дознала она силу Моего владычества. Феман же, город идумейский, а также и Дедан, город сынов патриарха Авраама рожденных Хеттурою, имена свои получили от построивших сии города: и Дедан был в близком соседстве и в согласии с Идумеею. Так предвозвестив о них, начинает предсказание о народах иноплеменных; потому что Идумеи, как потомки Исааковы, не были иноплеменными, а также Аммонитяне и Моавитяне, которые вели род свой от Лота. Иноплеменными же были Тиряне и Сидоняне, и все другие смежные с ними народы. По преимуществу же иноплеменниками божественное Писание называет Аскалонитян, Газян, Гефеев, Акаронитян и жителей Азота; потому что земля их прилежала к кольну Иудину, и были они крайне близки и смежны между собою. Посему и сказует Бог, что последует с ними.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=25&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=25&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}