{"xml":"<p ><div>То, что я сказал: спасения через эту религию, благодаря которой - единственно истинной - истинное спасение воистину обещается, ни один достойный никогда не был лишен, а тот, кто был лишен, не был достоин, - я сказал не в том смысле, будто бы каждый достойный окажется таковым по заслугам своим, но в том, в каком говорит апостол: <i>Не от дел, но от Призывающего,</i> - сказано было... «<i>больший будет в порабощении у меньшего</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span></span>Рим. 9:12</a>). Это призвание, по его утверждению, связано с изволением Божиим, а потому он говорит: <i>не по делам нашим, но по Своему изволению и благодати</i> (<a href=\"/bible-index/bible/?b=620&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,</span></span>2 Тим. 1:9</a>), а также: <i>знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>). Об этом же звании он говорит: чтобы <b>соделал вас достойными</b> Своего святого <b>звания</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Переосмысления 2.31, Сl. 0250, 2.31.17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}