{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Давным-давно среди людей жили исполины. Предания о них хранят все народы мира; хранит такое предание в своих сказаниях и песнях и сербский народ. Исполины всегда представляются нам как мифологические герои, обладающие сверхчеловеческой силой. Мы могли бы сомневаться в существовании этих исполинов, несмотря на множество легенд и песен, если бы о них не свидетельствовало Священное Писание. Но и в Священном Писании встречаются упоминания и описания исполинов, однако уже не как мифических существ, а как реальных людей, которые действительно существовали как исторические личности. В Библии указаны земли, в которых они жили, описываются их внешний облик и подвиги, а некоторые даже называются по имени: это так называемые дети Енаковы.<br />Впервые евреи о них узнали от посланников Моисея, которых он направил «высмотреть землю» (<a href=\"/bible-index/bible/?b=40&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> пошли от себя людей, чтобы они высмотрели землю Ханаанскую, которую Я даю сынам Израилевым; по одному человеку от колена отцов их пошлите, главных из них.</span></span>Чис. 13:3</a>) обетованную. <br /><br />* * *<br /><br />Енаковы сыны были очень сильны и владели мощным оружием, но лишь материальным. Об их духовной же силе, или нравственном оружии, не сказано ничего, да они и не заботились об этом. Темные язычники, они делали себе идолов из дерева, земли и металла и поклонялись им как богам. О них думал псалмопевец, когда писал: «<i>Идоли язык сребро и злато, дела рук человеческих</i>» (<a href=\"/bible-index/bible/?b=230&c=113&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А их идолы - серебро и золото, дело рук человеческих.</span></span>Пс. 113:12</a>). Но никто из пророков не описал языческое безумие с такой иронией, как великий пророк Исаия. Вот что он пишет о нем: <i>«Он рубит себе кедры; часть из этого употребляет он на то, чтобы ему было тепло, и разводит огонь, и печет хлеб. И из того же делает бога, и поклоняется ему, делает идола, и повергается перед ним»</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он рубит себе кедры, берет сосну и дуб, которые выберет между деревьями в лесу, садит ясень, а дождь возращает его.</span></span>Ис. 44:14</a>, 15).<br /><br />* * *<br />Современные енакииты<br /><br />– Скажи мне, внучек, чем заняты современные люди? Ослеп дед твой и не видит, что на свете происходит.<br />– Вооружаются, дедушка.<br />– Против кого же вооружаются современные люди, внучек?<br />– Против людей, дедушка.<br />– Это не ново. Это старо, как Каин и Ламех. Но скажи мне, дитя мое: на какое оружие надеются люди?<br />– Больше всего они надеются на силу мышц и на металл. Они открыли Министерство физического воспитания. Сделали из железа оружие для войн на земле и под землей, на воде и под водой, в воздухе.<br />– Это же ожившие енакииты! А какому Богу они поклоняются и на какого Бога надеются?<br />– Поклоняются телу, деньгам и металлу. На этих богов надеются, их умножают без меры во всех своих землях.<br />– Да, да, это ожившие сыны Енаковы. Разве не видишь, дитя? Погибнут они, ручаюсь тебе разумом моим, который видит лучше глаз. Но скажи мне: может быть, они одновременно вооружаются благочестием, добротой, истиной, справедливостью, милосердием, душевной чистотой, верностью, взаимным терпением?<br />– Нет, дедушка, они смотрят на все это как на старомодные побрякушки и считают ненужным. Главное их оружие – физическая сила, точные измерения, дисциплина, металл, деньги, ядовитые газы, напалм, порох, свинец, пропаганда, шпионаж, тайные общества и союзы... Вот что, дедушка.<br /><i>Библейские темы. Дети Енаковы</i>.</div></p>"}