{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Повествование Иоанново о путешествии жён мироносиц и учеников к гробу Воскресшего значительно отличается от повествований о сем первых трёх евангелистов. Отличие это происходит оттого, что Иоанн опускает почти все описанное первыми евангелистами и восполняет их сказания тем, что относится только к Марии Магдалине и двум ученикам, тогда как те описывают происходившее с прочими жёнами мироносицами, кроме Марии, хотя при исчислении мироносиц они упоминают и о Магдалине. Из снесения повествований о сем всех четырёх евангелистов слагается полная история событий этого единственного в истории утра, утра светлого Христова воскресения, и все кажущиеся разности сказаний совершенно исчезают. — <b>В первый день недели</b>: по-нашему в воскресенье; см. прим. к <a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a> и парал. у Мк. и Лк. — <b>Мария Магдалина приходит ко гробу</b>: по сказаниям первых трёх евангелистов она была не одна, а был целый сонм мироносиц. Это видно и из сказания Иоаннова, что она была не одна; возвратившись к апостолам Петру и Иоанну, она говорит им: <i>не знаем</i>, где положили Его. Это могла она сказать только от лица своего и других мироносиц, следовательно, она была не одна. Подобный способ повествования находим у ев. Луки: он повествует о путешествии к гробу Христову одного Ап. Петра (<a href=\"/bible-index/bible/?b=490&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Петр, встав, побежал ко гробу и, наклонившись, увидел только пелены лежащие, и пошел назад, дивясь сам в себе происшедшему.</span></span>Лк. 24:12</a>), а затем передаёт слова еммаусских путников: и <i>пошли некоторые из наших ко гробу</i> и пр. (<a href=\"/bible-index/bible/?b=490&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели.</span></span>Лк. 24:24</a>; ср. ст. <a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Но вместе с сим надобно предположить (вместе с Злат., и др.), что Мария, пошедши на гроб вместе с другими жёнами, упредила их на пути, как всегда деятельная и скорая по преимуществу пред другими, и пришла или подошла ко гробу настолько, чтобы видеть отваленный камень, ранее прочих жён. Этим объясняется и указание Иоанном времени её прибытия к гробу: <b>рано, когда было ещё темно</b>, тогда как прочие жены подошли уже когда <i>рассветало</i> (ср. прим. к <a href=\"/bible-index/bible/?b=480&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,</span></span>Мк. 16:2</a> и парал.). — Увидев, <b>что камень отвален от гроба</b> (Ангела на камне, явившегося потом прочим жёнам, она не ведала), она подумала, что тело Господа унесено (<a href=\"/bible-index/bible/?b=500&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.</span></span>Ин. 20:2</a>), и немедленно бежит с поспешностью известить о сем учеников Господа Петра и Иоанна. На этом обратном пути она, конечно, встретилась с прочими жёнами (которых между тем занимала мысль, кто отвалит им большой камень от двери гроба, <a href=\"/bible-index/bible/?b=480&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и говорят между собою: кто отвалит нам камень от двери гроба?</span></span>Мк. 16:3</a>) и сообщила им своё опасение (потому и говорит потом апостолам — <i>не знаем</i>). — Пришедши к Петру и Иоанну (ср. <a href=\"/bible-index/bible/?b=500&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.</span></span>Ин. 13:23</a>; <a href=\"/bible-index/bible/?b=500&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span></span>Ин. 19:26</a> и прим.), она высказывает им свою догадку. Между тем прочие жены мироносицы подходят к гробу, видят Ангелов, слышат благовестие о воскресении Господа и поспешно удаляются от гроба к апостолам, о чём подробно повествуют первые евангелисты (<a href=\"/bible-index/bible/?b=470&c=28&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.</span></span>Мф. 28:5-8</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат же опять спросил Его: Ты ничего не отвечаешь? видишь, как много против Тебя обвинений.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Иисус и на это ничего не отвечал, так что Пилат дивился.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На всякий же праздник отпускал он им одного узника, о котором просили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда был в узах <i>некто</i>, по имени Варавва, со своими сообщниками, которые во время мятежа сделали убийство.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И народ начал кричать и просить <i>Пилата</i> о том, что он всегда делал для них.</span></span>Мк. 15:4-8</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И, войдя, не нашли тела Господа Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сказывая, что Сыну Человеческому надлежит быть предану в руки человеков грешников, и быть распяту, и в третий день воскреснуть.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вспомнили они слова Его;</span></span>Лк. 24:3-8</a> и прим.).</div></p>"}