{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Сказав это она, может быть случайно, в растерянности чувств, а может быть, движимая инстинктивным внутренним чувством, обратилась назад и увидела Иисуса, но не узнала Его. Не узнала, вероятно, потому, что Он явился <i>«инем образом</i>», как позже эммаусским путникам, в «смиренном и обыкновенном» виде (Св. Иоанн Злат.), почему она и приняла Его за садовника. А может быть, не узнала и потому, что глаза ее были заплаканы, она была подавлена скорбью и отнюдь не ожидала видеть Господа живым. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  <b>Обратилась назад</b>: может быть, случайно, без особенных побуждений и цели, в растерянности чувств; может быть, невольно, ища глазами потерянный любимый предмет; может быть, почуяв присутствие близ себя другого по шороху и т. п. — <b>Увидела Иисуса, но не узнала</b>: не узнала потому, что Он, вероятно, явился в ином образе, как потом явился Он еммаусским путникам (<a href=\"/bible-index/bible/?b=480&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> После сего явился в ином образе двум из них на дороге, когда они шли в селение.</span></span>Мк. 16:12</a>) «смиренном и обыкновенном» (Злат.), почему она и приняла Его за вертоградаря. Может быть, смущение духа и слезы мешали ей пристальнее вглядеться в Господа. Потом, как видно из всего рассказа, ей в эту минуту чужда была мысль о воскресении Его и она никак не ожидала, чтобы это был Сам Тот, Кого она считала унесённым из гроба; наконец, вероятно, Самому Господу не угодно было, чтобы она тотчас узнала Его, как не угодно было вдруг открыть Себя еммаусским путникам, а потому она сначала не узнала Его даже по голосу, по которому узнала потом. <br /><br /></div></p>"}