{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Для уверения, что это именно Он, Господь показывает им руки и ноги Свои, раны гвоздиные на коих свидетельствуют, что это то же самое тело, которое распято было на кресте, предлагает даже осязать Себя, дабы убедиться, что это Он Сам, а не дух или призрак Его. С целью искоренить в учениках последние остатки неверия, Господь вкушает перед ними, вероятно, оставшуюся от их вечери часть печеной рыбы и сотового меда. «<b>Возрадовашася ученицы, видевше Господа</b>» — сомнения их рассеялись, и их охватила та радость, о которой предсказывал им Господь на Тайной вечери: «<i>Паки узрю вы, и возрадуется сердце ваше, и радости вашея никтоже возмет от вас»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><i>Показал им руце</i>, да видят язвы гвоздинные;<i> показал ребра</i>, да признают прободение копия, а таким образом да уверятся, что Сам посреде их стояй, и ими видимый, точно есть Самый страдавый, пригвожденный и прободенный. Но послушайте еще и другой, духовнейшей причины: показал Он руце, яко орудия творения человека; ребро же, яко источник спасения. Почему показание сих частей аки глас бысть к ним вещающий: видите ли, ученицы, сии пробитые гвоздями руце? Оне-то сотворили человека. Видите ли сие прободенное ребро? От сего-то истекла кровь и вода, спасительное человеков врачевство. Руце Адамовы простерлись ко снеди запрещенного плода: но руце сии за то простерты были на крестном осуждения древе. От ребра Адама созданная жена, змием быв прельщена, согрешила: сие ребро, копием прободенное, уврачевало оный грех. Когда же ученики увидели и узнали Господа, тогда исполнилось сердце их великой радости, так как во время спасительного страдания предрек им Богочеловек Иисус: <i>паки же узрю вы, и возрадуется сердце ваше, и радости вашея никтоже возмет от вас</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>).<br /><br /></div></p>"}