{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Спустя восемь дней после первого явления Господа десяти апостолам, Господь снова является <b>«дверем затворенным»</b>, по-видимому, в том же доме. На этот раз и Фома был с ними. Может быть, под влиянием обращения с другими учениками, упорное неверие начало оставлять его, и душа его мало-помалу становилась вновь способной к вере. Господь и явился для того, чтобы воспламенить в нем эту веру. Став, как и в первый раз, совершенно неожиданно среди Своих учеников и преподав им мир...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>После восьми дней</b> и пр.: об этом явлении Господа повествует один только Иоанн. Являлся ли кому-либо Господь в эту неделю, не видно, но что не являлся ученикам, собранным вместе, на это прямо указывает Иоанн (<a href=\"/bible-index/bible/?b=500&c=21&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых.</span></span>Ин. 21:14</a>). — <b>Были в доме</b>: вероятно, в том же, где и восемь дней назад. — <b>Фома с ними</b>: не чуждался уже учеников и, может быть, под влиянием обращения с ними тяжкое неверие и безнадёжность мало-помалу оставляли его душу, и она мало-помалу делалась способной вновь к вере. И нужен был только один последний луч, чтобы совершенно осветить объявший душу его мрак и чтобы снова загорелся в ней ярким пламенем светоч веры и упования. — <b>Пришёл Иисус</b> и пр.: см. прим. к ст. <a href=\"/bible-index/bible/?b=500&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!</span></span>Ин. 20:19</a>.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Почему ж не скоро, но по осми днях паки явился Богочеловек? Да будет сие явление Фоме по всему подобно прежнему, при котором не находился Фома. Двери затворенные, ученицы собранные, то же стояние посреди и то же приветствие: <i>мир вам</i>, — одно и то же и в обоих явлениях. Поелику убо первое было в день воскресный, то и второе было в день воскресный, да ни в чем не различествует от первого. А таким образом Фома, видя обоих явлений сходность и единообразность, ниже малейшего не имел бы случая к неверию. Не заключает ли же, может быть, сие по осми днех явление другого, таинственнейшего смысла, то есть, осмь не означает ли осьмый и последний век, а Фома — часть тех людей, кои не покорились Христу по неверствию? <i>Ныне бо</i>, говорит Божественный Апостол, <i>не увидим всяческая Ему покорена </i>(<a href=\"/bible-index/bible/?b=650&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:8</a>): потом же все уверуют, <i>и будет едино стадо и един пастырь </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). По осми убо днях паки явився Спаситель мира, и сказав: <i>мир вам</i>,<br /><br /></div></p>"}