{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Однако, эта вера все же основывалась на чувственном удостоверении, а потому Господь, в назидание Фоме, другим апостолам и всем людям на все будущие времена открывает высший путь к вере, ублажая тех, которые достигают веры не таким чувственным путем, каким достиг ее Фома: «блажени не видевшие, и веровавше». И раньше Господь неоднократно давал преимущество той вере, которая основывается не на чуде, а на слове. Распространение веры Христовой на земле было бы невозможно, если бы каждый требовал такого же удостоверения для своей веры, как Фома, или вообще непрестающих чудес. Поэтому Господь и ублажает тех, которые достигают веры одним только доверием к свидетельству словом, доверием к учению Христову. Это — лучший путь веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Ты, говорит Он, Фомо, уверовал, понеже видел Меня: предстал Я пред тобою, показал тебе руце Мои и ребра Мои; почему узрел ты, осязал, уверовал. Видящие и осязающие самыми чувствами принуждаются веровать: невидевшие же, ниже осязавшие, но слышавшие проповедь и уверовавшие, без всякой нужды веру емлют; почему блажени суть и треблажени. Что ж? Фома и прочие Божественные Апостолы, видевшие и уверовавшие, ужели такового блаженства не суть достойны? Заключенным дверем видели они Господа пришедшего в дом, где были собраны, и страхом одержимые не верили, что видели Господа из мертвых воскресшего, но думали, что видели дух: <i>убояшеся же и пристрашни бывше, мняху дух видети </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они, смутившись и испугавшись, подумали, что видят духа.</span></span>Лк. 24:37</a>). Но призванные уже Господом, видели руце и нозе Его. <i>Видите</i>, сказал им, <i>руце Мои и нозе Мои, яко дух плоти и кости не имать, якоже Мене видите имуща. И сие рек, показа им руце и нозе</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Посмотрите на руки Мои и на ноги Мои; это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, сказав это, показал им руки и ноги.</span></span>Лк. 24:39-40</a>). Что ж из сего? Неужели от сего не были они блаженны? Да не будет! Господь, сказав: <i>блажени не видевшии, и веровавше</i>, не исключил из сего блаженства видевших и веровавших, ниже назвал тех блаженнейшими из сих. Но поелику прежде Своего из мертвых воскресения ублажил Апостолов, яко видевших Его и Его чудодеяния, а потому и сказал: <i>ваша же блаженна очеса, яко видят, и уши ваши, яко слышат. Аминь бо глаголю вам, яко мнози пророцы и праведницы вожделеша видети, яже видите, и не видеша: и слышати, яже слышите, и не слышаша </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:16-17</a>): то дабы мы не подумали, что одни видевшие Его и веровавшие суть блаженны, и дабы уверить всех после невидевших, но веровавших, что и они суть того же блаженства достойны, сказал таким образом: <i>блажени не видевшии, и веровавше</i>. Каким же образом в нетленном Господнем телеси видимы были язвы гвоздей и копия? Како Фома к нетленному телу прикоснулся? Сие было по снисхождению и силе Божией для удостоверения о Его из мертвых воскресении. И якоже Ангелы, когда Господь от земли вознеслся, видя Его ризы червленые, взывали: <i>почто червлены ризы Твоя, и одежды Твоя яко от истоптания точила</i>? (<a href=\"/bible-index/bible/?b=290&c=63&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span></span>Ис. 63:2</a>) Тако и Апостолы видели язвы гвоздей и копия, и Фома осязал неосязаемые Его ребра. Может же быть, не о сем ли осязании пророчествовал царствующий Пророк, когда сказал: <i>Бога взысках рукама моима нощию пред Ним, и не прелыщен бых</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.</span></span>Пс. 76:3</a>). Поелику же сие всесильным действием сотворися; то для сего богодухновенно Евангелист причисляет сие к прочим знамениям и чудесам, говоря:<br /><br /></div></p>"}