{"xml":"<p ><div>«Внешними называет язычников, а внутренними – христиан. До внешних, говорит, мне дела нет. Как бы так: они вне моих законов. Неуместно законы Христовы возлагать на тех, кои не суть от двора Христова. Ибо <i>елика закон глаголет, сущим в законе глаголет</i> <a href=\"/bible/?b=520&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир <br />становится виновен пред Богом,</span></span>Рим. 3:19</a>» (Феофилакт). Поелику пишет законы суда над христианами, то под судити разуметь можно: прописывать судные законы для внешних мне не следует. Но тут же у него определяется и практика суда; почему слова: что мне судить? можно дополнить: что мне с вами судить внешних? или: что нам с вами судить? В своем лице представляет всех христиан судящих, или всю Церковь, которой власть только на чад своих простирается. <br /><b>Не внутренних ли вы судите</b>? Говорит: <b>вы судите</b>? власть же эту он им вручает. Почему и здесь можно так переложить речь: не внутренних ли мы с вами судим? Фотий у Экумения и говорит: «Мы братий исправляем, когда разбираем дела их и суд над ними произносим, в видах исправления, а от тех (язычников) мы уже отделились». <br />В этих словах указывается причина, по которой Апостол впереди дал правило не примешиваться к явным грешникам только из христиан, а не из язычников. Ибо говорит: эти внешние, а те внутренние; судить же нам с вами и можно только внутренних, а не внешних. Но если здесь о суде говорится, то надо положить, что и там не примешивание к грешникам из христиан должно было вступать в дело вследствие церковного суда. Сквозь все это маленькое отделение проходит мысль, что христиане сами должны блюсти свое общество в чистоте и святости, и в случае появления какого-либо не подходящего под уровень с другими в сем отношении,– изгонять такого из общества судным порядком, и притом своим внутренним. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}