{"xml":"<p ><div>У израильтян с пасхальным агнцем соединен был семидневный праздник. У нас Агнец пасхальный всегда присущ: следовательно, наше празднество должно быть непрерывно. И как во весь праздник израильтяне не вкушали ничего квасного и проводили время светло, облекаясь в светлые праздничные одежды, так должно нам, избегая всего греховного в словах, делах и помышлениях, и облекаясь в светлые и чистые добродетели и благодатные осенения и вселения, проводить все время жизни с того момента, как стали христианами, всегда держать себя духовно так, как держали себя израильтяне по плоти. <br />Как именно держать, объясняют следующие слова: <b>не в квасе ветсе, ни в квасе злобы и лукавства, но в безквасиих чистоты и истины</b>. <br />Ветхий квас – грешность наша: эгоизм, или самость, со страстьми душевными и телесными. Это же означает и квас злобы и лукавства. Напротив, чистота и истина означают отвержение всего греховного и страстного, и преуспевание во всем, противном тому, – во всякой добродетели и всяком Богоугождении. Нет нужды до тонкости определять, чтó есть злоба и лукавство, и чтó чистота и истина. Апостол хотел означить первыми все худое и богопротивное, а вторыми – все святое и Богоугодное. – Мысль его такая: жизнь христианина от начала до конца должна быть безгрешна, чиста и светла. <br />Святой Златоуст останавливается еще на одной принадлежности праздника, радости, и говорит: «Апостол сказал: <b>да празднуем</b>, не потому, чтобы тогда была пасха или пятидесятница, но чтобы показать, что для христиан всякое время есть время праздника по преизбытку дарованных им благ. Ибо какого не достает блага? Для тебя Сын Божий соделался человеком, освободил тебя от смерти, призвал в царствие. Получив и получая такие блага, не должен ли ты праздновать во всю жизнь? Итак, никто пусть не скорбит в бедности, в болезни и в неприятностях; для нас всякое время есть время праздника. Посему Павел и говорит: <i>радуйтеся всегда о Господе, и паки реку, радуйтеся </i> (<a href=\"/bible/?b=570&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>). Во время праздников никто не одевается в нечистые одежды; так будем поступать и мы, ибо совершается брак, духовный брак. <i>Уподобися</i>, говорит Господь, <i>царствие небесное человеку царю, иже сотвори браки сыну своему</i> (<a href=\"/bible/?b=470&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</span></span>Мф. 22:2</a>). А когда царь совершает брак, и брак сына своего, то что может быть более такого праздника? Посему никто пусть не входит одетым в рубище; говорим не об одеждах, а о нечистых делах. Один, оказавшийся на браке в нечистой одежде, был изгнан с бесчестием: смотри же, какая тщательность и чистота требуется от входящих на этот брак».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}