{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Среди людей очень распространен один сословный предрассудок: придают громадное значение происхождению. Если ты сын знатных родителей, к тебе относятся с заискивающим вниманием и тайной завистью. А если твои родители низкого происхождения или преступники, тебя встречают с презрением, иногда не скрываемым. Между тем этот предрассудок очень неверный и жестокий. У знатных и хороших людей дети бывают богохульники и злодеи. Напротив, в семье преступников созревает будущий благодетель. Одно лишь есть высокое звание у людей: быть настоящим, истинным христианином. Христианин, истинный ученик Христов, есть аристократ духа, будь он княжеского рода или сын блудницы или убийцы. Христос Спаситель среди других великих дел рассеял этот предрассудок. Иудеи, современники Господа Иисуса, говорили насмешливо о Назарете: <i>из Назарета может ли быть что доброе?</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span></span>Ин. 1:46</a>). А Господь поселился именно в Назарете, где протекло его детство и юность до тридцатилетнего возраста.<br />   Евреи весьма гордились своим происхождением от Авраама, особенно высок был жребий колена Иудова, рода Давидова. Спаситель был потомок Иуды, Авраама, Давида (<a href=\"/bible-index/bible/?b=470&c=1&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иессей родил Давида царя; Давид царь родил Соломона от бывшей за Уриею;</span></span>Мф. 1:1-6</a>), но среди предков Спасителя были: убийца Давид (<a href=\"/bible-index/bible/?b=100&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зачем же ты пренебрег слово Господа, сделав злое пред очами Его? Урию Хеттеянина ты поразил мечом; жену его взял себе в жену, а его ты убил мечом Аммонитян;</span></span>2 Цар. 12:9</a>), также блудница Фамарь, а также иноплеменка Руфь. Подивись, возлюбленный, Божиему неизреченному снисхождению и не унывай, если среди родных твоих или знакомых будут преступления... Но не забывай, что Давид, сын его Соломон и последующие их потомки были царями и царского рода, а Сам Спаситель жил в доме плотника (<a href=\"/bible-index/bible/?b=470&c=13&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>), но был царского рода (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>). Не унижай и ты людей невысокого рода за одно лишь их происхождение... Каждый из нас даст отчет за свои собственные дела на страшном суде Христовом, где предстанут пред Спасителем и Судиею все: и знатные, и убогие, и мужчины, и женщины, и ученые, и простые, и царь, и нищий. Святой апостол Павел говорит: Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу, не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души, служа с усердием, как Господу, а не как человекам, зная, что каждый получит от Господа по мере добра, которое он сделал, раб ли, или свободный. И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими и над ними есть на небесах Господь, у Которого нет лицеприятия (<a href=\"/bible-index/bible/?b=560&c=6&s=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> служа с усердием, как Господу, а не как человекам,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> зная, что каждый получит от Господа по мере добра, которое он сделал, раб ли, или свободный.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими и над ними есть на небесах Господь, у Которого нет лицеприятия.</span></span>Еф. 6:5—9</a>).<br /><i>В защиту Христианской веры</i></div></p>"}