{"xml":"<p ><div><b>Есть зло, которое я видел под солнцем, и часто оно у людей. Человек, которому дал Бог богатства и имение, и славу, и у которого нет недостатка ни в чём для души его из всего, чего он желал; но не дал ему Бог власти, чтобы пользоваться этим, а человек чужой пользуется им. Вот суета и зло наихудшее: если родит человек сто детей, и поживёт много лет, и очень многи будут дни лет его, а душа его не исполняется благами и не будет ему погребения. Я сказал, что мертворожденный лучше его. Ибо в суете он пришёл, и во тьме отошёл, и во тьме скроется имя его. И хотя не видел и не знал он солнца, покой ему больше, чем тому. И если бы даже прожил тысячу лет вдвойне и не видел добра; то не к одному ли месту все стремится?</b><br /> Изображает скупого богача и говорит, что вот какое частое зло у людей: нет у него недостатка ни в чём, что в мире считается благом, а тем не менее он мучится глупейшею скупостью, сберегая богатство на растрату другим. Гиперболически присовокупляет и то, что если бы даже он родил сто детей и прожил бы не около тысячи лет, как Адама, а две тысячи лет, а между тем, если душа его изнывает от жадности и скупости, то его состояние хуже мертворождённого, который умер тотчас как, по-видимому, родился. Ибо этот не видел ни худого, ни хорошего; а тот, обладал благами, и постоянно мучился заботами и страданиями: больше покоя имеет этот мертворожденный, чем тот долголетний скупец. Но тем не менее обоих их постигает одинаковый конец, когда и тот и этот похищаются тою же смертью. Можно понимать это и в отношении к Израилю, — что Бог дал ему закон и пророков, завет и обетование, а между тем Спаситель говорит: «<i>яко отнимется от вас царствие Божие, и дастся языку, творящему плоды его</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>). Все это будет передано чуждому и собранному из язычников народу, а те (Израильтяне) видят блага свои и не пользуются ими. И мы в гораздо лучшем положении, мы, считавшиеся как бы мертворожденными и последними в глазах тех, которые хвалились древностью, превозносились своими предками и говорили: «<i>отца имамы Авраама</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). И однако, и мы и они идём к одному месту, — к суду Божию. А сказанное в средине: и «<b>даже погребения не будет ему</b>» означает или то, что богач тот не думает о своей смерти, и владея всем, скупится даже построить себе гробницу, или то, что часто погибая насильственною смертью, он бросается без погребения, или, что признаю лучшим, означает то, что он ничего не сделает доброго, чем бы мог оставить себе память в потомстве и не прожить своего века безследно, подобно скотам, хотя имел средства, которыми мог бы заявить о своём существовании.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}