{"xml":"<p ><div><b>Весь труд человека во рту его, и даже душа его не наполнится. Ибо какое преимущество у мудрого пред глупым и чтό у бедного, как не уметь ходить против жизни?</b><br /> Все, что приобретают люди трудом в мире сем, истребляется ртом, и пережёванное зубами, предается для сварения желудку. Несколько услаждая горло, оно, по-видимому, даёт удовольствие, но только до тех пор, пока находится во рту; а когда перейдёт в желудок, то перестаёт ощущаться различие между пищей. И после всего этого душа идущего не наполняется: или в том смысле, что он опять хочет съеденного, что как мудрый, так и глупый не могут жить без пищи, и что бедный ни о чём другом не заботится, кроме того, как бы ему поддержать орган своего тела и не умереть с голоду; или в том, что душа не получает никакой пользы от удовлетворения тела, и пища равно необходима как мудрому, так и глупому, и бедный стремится туда, где увидит богатство. Но лучше понимать это в отношении к церковному мужу, который, будучи просвещён в небесных Писаниях, весь труд свой имеет в устах своих, и душа его не наполняется, так как постоянно жаждет учиться. И в том мудрый имеет преимущество пред глупым, что сознавая себя нищим (тем нищим, который в Евангелии называется блаженным, <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>), стремится к усвоению того, что относится к жизни, идёт узким и тесным путём, ведущим к жизни, беден злыми делами, и знает, где пребывает Христос, — жизнь наша.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Екклесиаста 6.7, Сl. 0583, 6.7.48.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}