{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом сей принадлежит к числу самых обширных псалмов, вместе с надписанием и прибавкой на конце он состоит из 53-х стихов. Надписание его (ст. 1) состоит из следующих слов: <b>Разума Ефама Исраильтянина</b>. Словом разума указывается здесь на поучительный характер псалма, как и во многих других псалмах (31, 52, 53, 77 и 87), а слово Ефама — указывает на имя составителя сего псалма. Этот Ефам есть тот самый левит, прозорливец царский, который вместе с Еманом и Асафом был начальником певцов Давидовых (<a href=\"/bible-index/bible/?b=130&c=6&s=31&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот те, которых Давид поставил начальниками над певцами в доме Господнем, со времени поставления в нем ковчега.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они служили певцами пред скиниею собрания, доколе Соломон не построил дома Господня в Иерусалиме. И они становились на службу свою по уставу своему.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Вот те, которые становились с сыновьями своими: из сыновей Каафовых - Еман певец, сын Иоиля, сын Самуила,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> сын Елканы, сын Иерохама, сын Елиила, сын Тоаха,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> сын Цуфа, сын Елканы, сын Махафа, сын Амасая,</span><span class=\"verse-text\"><span class=\"align-super\">36</span> сын Елканы, сын Иоиля, сын Азарии, сын Цефании,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> сын Тахафа, сын Асира, сын Авиасафа, сын Корея,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сын Ицгара, сын Каафа, сын Левия, сын Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> и брат его Асаф, стоявший на правой стороне его, - Асаф, сын Берехии, сын Шимы,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> сын Михаила, сын Ваасеи, сын Малхии,</span><span class=\"verse-text\"><span class=\"align-super\">41</span> сын Ефния, сын Зераха, сын Адаии,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> сын Ефана, сын Зиммы, сын Шимия,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сын Иахафа, сын Гирсона, сын Левия.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А из сыновей Мерари, братьев их, - на левой стороне: Ефан, сын Кишия, сын Авдия, сын Маллуха,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> сын Хашавии, сын Амасии, сын Хелкии,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> сын Амция, сын Вания, сын Шемера,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> сын Махлия, сын Мушия, сын Мерари, сын Левия.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Братья их левиты определены на всякие службы при доме Божием;</span></span>1 Пар. 6:31-48</a>). Он, как и писатель 87-го псалма Еман, принадлежал к потомкам Корея, каафитам. Что же касается времени жизни писателя 88-го псалма и случая, подавшего ему повод к составлению его, то обыкновенно считают наиболее вероятным то предположение, что Ефам начал свое служение при Давиде, в звании начальника хора, еще в молодых летах, и пятью-шестью годами пережил Соломона, так что был очевидцем глубокого унижения преемника Соломонова — Ровоама — Сусакимом, царем Египетским, на пятом году царствования Ровоама вторгнувшимся с огромным войском в Иудею и в Иерусалим и ограбившим Храм и дворец царский (<a href=\"/bible-index/bible/?b=110&c=14&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> На пятом году царствования Ровоамова, Сусаким, царь Египетский, вышел против Иерусалима</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и взял сокровища дома Господня и сокровища дома царского [и золотые щиты, которые взял Давид от рабов Адраазара, царя Сувского, и внес в Иерусалим]. Всё взял; взял и все золотые щиты, которые сделал Соломон.</span></span>3 Цар. 14:25-26</a>; <a href=\"/bible-index/bible/?b=140&c=12&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда царство Ровоама утвердилось, и он сделался силен, тогда он оставил закон Господень, и весь Израиль с ним.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> На пятом году царствования Ровоама, Сусаким, царь Египетский, пошел на Иерусалим, - потому что они отступили от Господа, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> с тысячью и двумя стами колесниц и шестьюдесятью тысячами всадников; и не было числа народу, который пришел с ним из Египта, Ливиянам, Сукхитам и Ефиоплянам;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и взял укрепленные города в Иудее и пришел к Иерусалиму.</span></span>2 Пар. 12:1-4</a>, 9). Отсюда заключают, что и поводом к написанию сего псалма следует считать это несчастие, которому подвергся Ровоам с своим народом, так как псалом этот есть молитвенный вопль псалмопевца, особенно во второй части его, о глубоком упадке и уничижении дома и царства Давидова, вопреки обетованиям Господним, данным сему избраннику Божию.<br /> Основываясь на выражениях стихов 31—35, можно заключать, что на престоле Давида много сидело потомков его, удалившихся от заповедей Божиих, а слова стиха 50: где суть милости Твоя древния, а также и другие выражения указывают на позднейшее время происхождения псалма сего, и потому не будет ошибки, если составление его отнести к последиим временам царства Иудейского, к царствованию Иоакима, Иехонии или Седекии, и во всяком случае — до вавилонского плена. Но в таком случае, составителем псалма был бы не тот Ефам, о котором сказано выше, а — один из потомков его.<br /> По разумению св. отцов и учителей Церкви, как-то: св. Афанасия Александрийского, Евсевия Кесарийского, блж. Феодорита и др., — в сем псалме есть немало изречений, в которых ясно предсказывается о рождении Иисуса Христа от семени Давидова, о Царстве Его и спасительном страдании за род человеческий [3, с. 289; 6, с. 419—420]. На этом основании и сей псалом причтен к числу мессианских псалмов, пророчествующих о лице Мессии — Христа, а потому и слово разума в надписании его означает, что на псалом сей нужно смотреть как на поучительную песнь о лице Христа, Сына Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>Разума ефама израильтянина</b>. (В Евр. <b>Песнь вразумляющая ефама исраильтянина</b>).<br /><br />Из сего надписания явствует, что сей псалом сложен не Давидом, но Ефамом Израильтянином, как и самая материя псалма доказывает.<br />СОДЕРЖАНИЕ.<br /><i>Пророк, предприемля намерение молиться за страждущую церковь, во первых предлагает во утешение себя и других завет, учиненный Богом с Давидом. Потом упоминает вообще о Божией силе, видимой во управлении всего мира. К сему присовокупляет бывшее избавление Израильскаго народа от плена, при котором случае явил Бог преславный опыт отеческия милости Своея к избранному народу. Наконец предлагает жалобу, что Бог как бы забыв о своем завете, предает церковь Свою насилию нечестивых, и в бедственном состоянии не утешает и не помогает ей</i>.<br /></div></p>"}