{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Та милость Божия и та истина, о которых псалмист сказал выше (ст. 15), что они предшествуют пред Богом, так сказать, всегда Ему присущи, сродни Его Божеству, здесь говорит, что эти свойства Божественные всегда будут с ним, т.е. с Давидом, будут предоставлены ему и о имени Моем, или, что то же, имене Моего ради вознесется рог его. Этот образ выражения взят от животных, на голове которых вырастает рог (иногда – два рога) и служит им крепостию и украшением. И Давид, как царь и глава иудеев, имел потомком по плоти Христа Сына Божия, чрез Которого (именем Которого, в евр. переводе: «Моим именем») Господь Бог и возвысил Давида (вознес рог его), о чем и Захария священник, при рождении сына своего Иоанна, по сказанию Святого Евангелия, пророчествовал так: «Благословен Господь Бог Израилев яко воздвиже рог спасения нам, в дому Давида отрока Своего» (<a href=\"/bible-index/bible/?b=490&c=1&s=68&e=69\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span><span class=\"verse-text\"><span class=\"align-super\">69</span> и воздвиг рог спасения нам в дому Давида, отрока Своего,</span></span>Лк. 1:68-69</a>). Соответственно сему, и Святая Православная Церковь, в своих богослужебных песнопениях, воспевает: «Благословен Господь Бог Израилев, воздвигнувый рог спасения нам, в дому Давидове отрока Своего: в них же посети нас восток с высоты» (Октоих. Глас 8-й. Вторник. Утро. Канон, песнь 9, ирмос), и в другом песнопении: «Крепость даяй царем нашим Господь, и рог помазанных Своих возносяй, от Девы раждается, грядет же ко крещению». И положу на мори руку его, т.е. дам ему власть над морем; и на реках десницу его, т.е. владения его будут простираться на реки (Канон праздника Богоявления. Песнь 3, ирмос). Так и по истории известно, что владения Давида царя, постепенно расширяясь, простирались до берегов Средиземного моря и на реки Евфрата, с его притоками и каналами, пограничными с его царством. Всего же более изречения 26-го стиха: и положу на мори руку его и проч., – как пророческие, относятся к лицу Иисуса Христа, Который как Царь неба и земли, и всего мира, имеет власть и державу над реками и морями.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами обещает Бог, что милость Его, которую в начале явил Он Давиду, будет безпрерывно продолжаться к нему. Сие же обещает того ради, дабы показать, что Он всегда есть истинен, и что обещал, то исполняет верно. И мы видим, что Бог не токмо в начале оказал Давиду премногие опыты Своея милости, но и продолжил ту же милость навсегда. <i>Рог Давидов </i>берется здесь, как часто и на других местах, за славу, за достоинство и за силу; чем означается, что царство Давидово, по милости Божией, всегда будет благополучно, твердо и славно. За сим вскоре присовокупляется распространение царства; ибо как народ беззакониями своими преградил путь благословению Божию, то царство Израилево сделалось теснее, нежели как обещание гласило. Ныне же глаголет Бог, что при Давиде паки распространится так, что народ Израильский возобладает морями и реками.</div></p>"}