{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Стих 36 по переводу с еврейского читается так: «Однажды Я поклялся святостию Моею: солгу ли Давиду?» При таком чтении становится понятною речь псалмопевца, обращенная от имени Божия к новозаветным потомкам Давида и подтверждающая с клятвою, что все обетования, данные Давиду, в точности исполнятся на потомках его, по вере во Христа, именно – здесь Сам Господь Бог как бы так говорит: раз Я уже поклялся святостию Моею, то ужели солгу Давиду? Семя его, т.е. Христос и проповеданное Им и Его апостолами евангельское учение, во век пребудет, и престол Его, т.е. основанная Им на земле Церковь Христова, также будет сиять и просвещать всех людей, яко солнце предо Мною, – и будет вечен (с евр. «во век будет он стоять, как луна»). Солнце и луна приводятся здесь, как и в <a href=\"/bible-index/bible/?b=230&c=71&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span></span>Пс. 71:5</a>, в сравнение, и представляются как бы на веки основанными, непоколебимыми, как и Сам Владыка Христос именуется Солнцем правды. И свидетель на небеси верен. Под свидетелем нужно разуметь здесь Самого Господа Бога, Который клянется Самим Собою (<a href=\"/bible-index/bible/?b=650&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,</span></span>Евр. 6:17</a>), поэтому Он и есть верный Свидетель на небеси. Блж. Иероним и др. разумеют Самого Спасителя, ибо так именно, т.е. «верным Свидетелем» Он назван в Апокалипсисе (<a href=\"/bible-index/bible/?b=730&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею</span></span>Откр. 1:5</a>).</div></p>"}