{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>С 39-го стиха начинается вторая часть псалма, в которой псалмопевец выражает чувства скорби по поводу того, что не долго пришлось пользоваться теми милостями и благодеяниями, которые даны возлюбленному рабу Божию Давиду и обещаны потомкам его, что, вопреки всем тем обещаниям, последовали разные бедствия для царства и для всего народа иудейского. В переводе с еврейского, они выражены так: «Но ныне Ты отринул и презрел (уничижил), прогневался на (негодовал еси) помазанника Твоего. Пренебрег завет с рабом Твоим, поверг на землю венец его». Все это исполнилось на потомках Давида, последних царях Иудейского царства, Иехонии и Седекии, которые отведены были в плен, лишены царского достоинства за то, что забыли Бога, пренебрегли Заветом с Ним (осквернили оправдания его, ст. 32), предались идолослужению и примером своим развратили народ иудейский. За все это Господь Бог допустил царя вавилонского разорить царство Иудейское и осквернить на земли святыню Его, т.е. разрушить храм Иерусалимский. Но, в то же время, в словах 39-го и следующих стихов, по объяснению св. Афанасия Александрийского, Кирилла и других толковников, псалмопевец говорит о том, что было (имело быть) при честном кресте Господа нашего Иисуса Христа. Поэтому он, как и другие пророки, обращается с речью к Богу Отцу: Ты дал обетование, что семя Давидово пребудет в век, и престол его, яко солнце и луна. Зачем же отринул еси и уничижил, негодовал еси (прогневался на) помазанного Твоего. Отринул еси и уничижил – сказано вместо «попустил быть отринутым и уничиженным», потому что не Отец отринул и уничижил Сына Своего, но сделали это иудеи, впрочем, по попущению Бога Отца. В этом же смысле говорится о сем и в новозаветных писаниях: «Иже Своего Сына не пощаде, но за нас всех предал есть Его» (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>; ср. <a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>) [3, с. 295]. А в словах 41-го стиха: разорил еси вся оплоты (ограды) Его, под оплотами и ограждениями, по объяснению того же св. Афанасия, псалмист разумеет св. апостолов, которые все оставили Господа и, «убоявшись, разбежались» (положил еси твердая его страх) [3, с. 296].</div></p>"}