{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь псалмопевец еще раз молитвенно взывает к Богу, воспоминая о милостях, как уже дарованных Давиду, так и обещанных потомкам его, а также и о клятве, с которою Господь Бог удостоверял в истине Своих обещаний и тем самым ободряет сердца верующих к надежде на Бога. А далее представляет другое обстоятельство, которое могло способствовать к умилостивлению Бога, именно умоляет о том, чтобы Господь Бог обратил внимание на то поношение, какое рабы Божии, иудеи, принуждены теперь терпеть от нечестивого народа в плену вавилонском, равно как и от других народов. Помяни, Господи, поношение раб Твоих, еже удержах (с евр. «которое я ношу») в недре моем многих язык. Поношение – то же, что «бесчестие», или «поругание», которому нечестивые народы подвергли потомков Давида, я ношу в сердце своем (то же, что в недре моем), потому что и скорби (поношения), как и радости, мы скрываем и носим в сердце. И поношения эти были не от одного, а от многих народов (многих язык). Слово поносиша псалмопевцем употреблено в последнем 52-м стихе двукратно, и в первом случае он как бы желает показать, что поношения, обращенные на рабов Божиих, идут от врагов Божиих (имже поносиша врази Твои, Господи), а во втором показывает, что эти враги порицают изменение Христа Твоего, т.е. помазанника Божия. Под изменением многие из толковников сего псалма разумеют перемену в судьбе потомков Давида, именно, вместо прежней славы и величия наступившие бедствия народа и, в частности, последних царей его, заменивших на престоле Давида, именно – Иехонию и Седекию, которые царствовали вместо (в замене, изменение) Давида и подверглись рабству и тяжкому поношению. В заключение псалмопевец научает нас в скорбях и постигающих нас бедствиях не роптать, не выражать громко своего неудовольствия, но просить Господа Бога о милости, напоминая о благости Его. Он говорит как бы так: что бы ни случилось с нами, каким бы скорбям и поношениям мы ни подверглись, всегда должны хвалить и прославлять имя Божие, – Благословен Господь во век: буди, буди! (в еврейском: «Аминь, аминь»).<br /> Истинная вера и благочестие и в наше время подвергаются нападкам и поношению со стороны нечестивых и завистливых врагов нашего Отечества и Церкви. Позор и несчастие нашего Отечества в последние дни усиливаются еще от того, что разным проходимцам и крамольникам стали подражать в делах низких и бесчестных и православные сыны России, носившие имя благонамеренных граждан и, по-видимому, добрых христиан. Дух неверия и развращения постепенно проникает в массы народные. Злонамеренная и развращающая пресса, поставив своею задачей подстрекать и науськивать читающую публику на Церковь, ее чад и последователей, старается развить и усилить в последних подозрение к представителям Церкви и подорвать доверие к ним. Из городов это неверие переходит и в села, так что теперь и в деревнях наших можно наслушаться речей против веры. Естественное следствие неверия есть дух легкомыслия и нечестия, который состоит в том, что он не щадит ничего святого и божественного, но все смешивает с грязью. Предметами острот и насмешек для нечестивцев являются то Божественное лицо Самого Иисуса Христа, то – Святая личность Божией Матери, то – Церковь с ее священниками, то – святые таинства и молитва. Все это вышучивается и высмеивается, над всем этим слышатся самые глупые остроты и грубые издевательства. Здесь не видно уже никакой веры. А где нет веры, там не может уже быть и никакой нравственности. Этим и объясняется умножение преступлений против нравственности в наши дни.</div></p>"}