{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Выразив выше (в ст. 7), что равного Богу по существу Его нет, также, как и подобного Ему, псалмопевец здесь повторяет ту же мысль вопросом: Господи, кто подобен Тебе по силе и могуществу (силен еси), и к сему добавляет: и истина Твоя окрест Тебе, т.е. Ты окружен истиной, у Тебя полнейшая истина, Ты – самая Истина (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Этими словами, по связи речи, выражена та мысль, что Бог, в обещаниях Своих, всегда могуч и непреложен, и какие бы перемены ни случились, Он вечно пребывает отвсюду неизменен: истина предстоит пред Ним и окружает Его. Держава морская есть то же, что сила и власть над морем, и потому изречения 10-го стиха нужно понимать так: по Своей власти Ты, Господи, управляешь морем и Ты силен мгновенно укротить волнение морское («возмущение же волн его (моря) Ты укрочаеши» – см. действия Спасителя в <a href=\"/bible/?b=470&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span></span>Мф. 8:26</a>; <a href=\"/bible/?b=480&c=4&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>). Далее (в ст. 11) выражает, что Господь Бог силою Своею смиряет гордых и расточает, унижает врагов своих, как смирил гордаго фараона, царя египетского, и потопил в море египтян, врагов избранного Богом народа еврейского. Под именем гордаго (по-евр. «раав» – «гордый») разумеется египетский народ и царь его. Мышца силы Божией – то же, что «рука», или «десница Божия». Яко язвена, т.е. так укротил и смирил их при изведении народа из Египта, что они не могли уже противодействовать силе Твоей, как не может смертельно раненый (язвеный), уязвленный.</div></p>"}