{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Под книгою повелений Божиих разумеется здесь книга Моисеева закона. Сей закон пророк называет вечным (сый во век), имея в виду преимущественно нравственные его заповеди, которые Христос не упразднил, но утвердил и раскрыл, и о которых Он сказал: <i>дондеже прейдет небо и земля, йота едина или едина черта не прейдет от закона, дондеже вся будут</i> (<a href=\"/bible/?b=470&c=5&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:17-18</a>). Что касается до обрядовых и гражданских постановлений Моисеева закона, то в относительном смысле и они вечны, ибо должны сохранять силу до самого пришествия Христова, во все время существования ветхозаветной Церкви. — Вси держащиися ее (книги повелений Божиих) в живот внидут, оставивши же ю умрут. Это значит, что исполнители заповедей будут благоденствовать, вести счастливую жизнь, нарушителям же угрожает бедственная участь. Тоже сказано Моисеем: <i>се дах пред лицем твоим днесь жизнь и смерть. Аще послушаеши заповеди Господа Бога твоего..., и поживеши, и умножишися, и благословит тя Господь Бог твой. Аще не послушаеши, возвещаю вам, яко погибелью погибнете</i> (<a href=\"/bible/?b=50&c=30&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> [Если будешь слушать заповеди Господа Бога твоего,] которые заповедую тебе сегодня, любить Господа Бога твоего, ходить по [всем] путям Его и исполнять заповеди Его и постановления Его и законы Его, то будешь жить и размножишься, и благословит тебя Господь Бог твой на земле, в которую ты идешь, чтоб овладеть ею;</span></span>Втор. 30:16</a>, 17, 18).</div></p>"}