{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Поскольку никто не мог исполнить закон, то по закону все были прокляты и наказуемы. Христос же, рожденный человеком и преданный Отцом за нас, искупил нас от диавола. Отданный в жертву за тех, кто связан был клятвою закона, Он Сам <i>сделался клятвою,</i> подобно как в законе жертва за грех считалась самим грехом. Поэтому, отданный за клятву, Он Сам <i>стал клятвою.</i> Он и для иудеев сделался клятвою, поскольку Его убивают как грешника. Ведь апостол не говорит: «Он проклят за нас», но: <i>Он сделался за нас клятвою.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На Послание к Галатам 3.13. CSEL 81/3:34-35.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Так сказано не потому, что Господь превратился в проклятие, но потому, что Он испытал его на Себе, восприняв наши беззакония и понеся болезни (См. <a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Письмо 101.61. TLG 2022.002, 101.61.1-5 [SC 208:62]</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>Указывая опять на домостроительство пришествия во плоти и креста ради разрушения клятвы, а также на то, что оно было предначертано в законе и предсказано как имеющее быть, а потом совершено Спасителем, - святой апостол ясно показал, что закон не чужд Спасителю, ибо пророчествовал и свидетельствовал о том, чему следовало совершиться через Него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Епифаний Кипрский, <i>Панарион 42.12. TLG 2021.002, 2.156.13-9 [GCS 31:156]</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Должно еще знать, что усвоение бывает двоякое: одно – естественное и существенное, а другое – личное и относительное. Естественное и существенное – то, соответственно коему Господь по человеколюбию принял естество наше и все наши естественные свойства, действительно и истинно став человеком и испытав то, что принадлежит нашему естеству. Личное же и относительное усвоение бывает, когда кто-либо ради известного отношения, например, ради сострадания или любви, принимает на себя лицо другого и вместо него говорит в пользу его речи, к нему самому нисколько не относящиеся. Соответственно этому, Господь усвоил Себе и проклятие, и оставление наше, и подобное, что не относится к естеству, – усвоил не потому, что Он есть или соделался таковым, но потому, что принял наше лицо и поставил Себя наряду с нами. Вот что означает изречение: <b>быв по нас клятва</b> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>)<a href=\"#594905_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"594905_1\" class=\"note-item\" href=\"#594905_1\">1</a> Максим Исповедник, Послание к Марину. Григорий Богослов, слово 30. Афанасий Алекс., О спасительном пришествии Христа.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". Книга третья. Гл. 25. Об усвоении.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div> Господь Иисус Христос пришел, чтоб смириться вместо Адама, – и действительно смирил Себя даже до смерти крестной. Слово же крестное, как говорит Писание, таково: <b>проклят всяк висяй на древе </b> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). <br />***<br /><br />Так как Адам подпал клятве, а чрез него и все люди, от него происходящие, приговор же об этом Божий никак не мог быть уничтожен, то <b>Христос</b> бысть <b>по нас клятва</b>, чрез то, что повешен был на древе крестном, чтоб принести Себя в жертву Отцу Своему, как сказано, и уничтожить приговор Божий преизбыточествующим достоинством жертвы. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово первое\". <br />2. Как по причине преступления его все люди сделались тленными и смертными?<br />3. Как милостивый и человеколюбивый Бог чрез домостроительство воплощения избавил род человеческий от тления и смерти? </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Христос Сын Божий от клятвы закона искупил нас не «<i>серебром или золотом, но драгоценною Своею Кровию</i>» (<a href=\"/bible-index/bible/?b=670&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span></span>1 Пет. 1:18</a>) и смертью, как апостол написал: «<b>Христос искупил нас от клятвы закона, сделавшись за нас клятвою, ибо написано: проклят всякий, висящий на древе»</b>. И так Христос сделался ради нас клятвой, дабы нам подать благословение, и грехи наши на Себя взял, дабы нам Свою правду верой подать, следовательно, и от вечной казни, которая клятве последует, избавил нас, и отворил вечное блаженство, которое благословению Божию последует. Так ему Святая Церковь поет: «<i>Искупил ны еси от клятвы законныя честною Твоею Кровию, на кресте пригвоздився, и копием прободся, безсмертие источил еси человеком, Спасе наш: слава Тебе</i>». Итак, видишь, что убедило Христа ради нас распяться и умереть: то есть неизреченная Его к нам любовь и крайняя наша бедность и погибель вечная, которой мы все подлежали. Читай об этом Послания апостольские, и внимай прилежно стихам и песням церковным, и яснее увидишь, и уразумеешь, и признаешь, что кроме Христа нет никому спасения. Слава спасшему нас Христу Богу, Которому себя и тебя поручаю в милость и защиту. Спасайся о Христе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим (Соболев) свт.</a><div>После падения наших прародителей было уничтожено единение наше с Богом, и мы оказались под клятвою, о которой говорит св. Апостол Павел и своем послании к Галатам (<a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>) и об искуплении нас от каковой он говорит в том же послании в словах: <b>Христос ны искупил есть от клятвы законныя, быв по нас клятва.</b><br /><br />Выскажем... свое суждение касательно означенных слов апостола Павла.<br /><br />Для нас не может быть приемлемым толкование этих слов Ап. Павла Высокопреосвященнейшим Митрополитом Антонием, которое допущено в его катехизисе, при объяснении 4 члена Символа веры на СС. 43-49:<br /><br /><i>О каком же искуплении нас Христом от клятвы,</i>- спрашивает здесь Высокопреосвященный автор, - писал Ап. Павел к Галатам:<b> Христос ны искупил есть от клятвы законныя, быв по нас клятва</b>? Здесь, отвечает Высокопреосвященный Владыка, речь идет об ином проклятии, чем проклятие Божие змию и земле после грехопадения прародителей: <i>клятва законная была возглашена на горе Гевал и записана во Второзаконии. Представители народа возглашали проклятия убийцам, прелюбодеям и другим преступникам</i> (<a href=\"/bible-index/bible/?b=50&c=27&s=13&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> а сии должны стать на горе Гевал, чтобы <i>произносить</i> проклятие: Рувим, Гад, Асир, Завулон, Дан и Неффалим.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Левиты возгласят и скажут всем Израильтянам громким голосом:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте! Весь народ возгласит и скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Проклят злословящий отца своего или матерь свою! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Проклят нарушающий межи ближнего своего! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Проклят, кто слепого сбивает с пути! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Проклят, кто превратно судит пришельца, сироту и вдову! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Проклят, кто ляжет с женою отца своего, ибо он открыл край <i>одежды</i> отца своего! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Проклят, кто ляжет с каким-либо скотом! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Проклят, кто ляжет с сестрою своею, с дочерью отца своего, или дочерью матери своей! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Проклят, кто ляжет с тещею своею! И весь народ скажет: аминь. [Проклят, кто ляжет с сестрою жены своей! И весь народ скажет: аминь.]</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Проклят, кто тайно убивает ближнего своего! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Проклят, кто берет подкуп, чтоб убить душу <i>и пролить</i> кровь невинную! И весь народ скажет: аминь.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:13-26</a>) <i>и в заключение возгласили: Проклят, кто не устоит в словах этого закона </i>(ср. <a href=\"/bible-index/bible/?b=340&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним.</span></span>Дан. 9:11</a>).<br /><br />Итак, по учению Высокопреосвященного Митрополита Антония выходит, что Ап. Павел говорит здесь об искуплении Господом от клятвы законныя, которая лежала на иудеях, и притом не на всех, а только на тех из них, которые повинны были в уголовных преступлениях.<br /><br />Мыслить так не позволяет нам общечеловеческое значение искупительного дела нашего Спасителя. Объясняя данные слова из послания Ап. Павла к Галатам, еп. Феофан Затворник говорит:<br /><br /><i>Искупление Господне обнимает весь род человеческий, начиная с первого человека до последнего, и сила его простирается на всю вечность. Ограничиться одними иудеями в этом месте заставила Апостола цель речи, — ненужность закона. Впереди он разъяснил, что закон, ветхозаветное учреждение, не оправдывал и не спасал сам собою, а только верою в грядущего Господа; сам же по себе, один, он тяготел только клятвою над всеми. Теперь мы обратились к Нему (Христу) и верою в Него оправдываемся, освящаемся и предотвращаем всякую законную клятву. Клятва законная,- продолжает еп. Феофан Затворник, - идет по пятам всякого преступника закона. Она срощена с преступлением закона, как благословение срощено с исполнением его. В раю сказано было: В онь же аще день снесте, смертию умрете</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>)<i>. Это клятва, которая и вступила в силу вслед за вкушением. В законе прописанная клятва известна. И на язычниках лежала клятва, только не чрез писанный закон, а чрез закон совести. Ибо угрызение совести, что есть другое, как не действие клятвы, положенной правдою Божиею за всякое преступление закона? И под Евангелием сущие не свободны от клятвы, коль скоро не исполняют заповедей Евангелия (см. Пространное толкование ап. Павла к Галатам. М., 1889. СС. 222-223, 225-226).<br /></i><br />Таким образом, Ап. Павел, как свидетельствует еп. Феофан, в данном месте своего послания к Галатам далек был от мысли учить, что Господь искупил нас только от клятвы, провозглашенной на горе Гевал и простиравшей свое действие только на уголовных преступников из иудеев. Ап. Павел выражает здесь ту догматическую истину, что мы искуплены от того проклятия, которое наложено Богом за грехопадения прародителей на всех людей и на все времена и от которого мы избавляемся смертию Христа, исполняя заповеди Божии и вообще усвояя искупительные заслуги нашего Спасителя.<br /><br />С таким именно пониманием сей догматической истины св. Церковь побуждает нас молиться в акафисте Пречистой Деве Марии в дивной своей Богородичной песне: «Высшую небес», влагая в наши уста слова: Ею же клятва исчезнет, в первом случае, и Избавльшую нас от клятвы. С таким же значением употребляются в наших церковных богослужениях вообще и, в частности, в богослужениях Страстной седмицы слова Ап. Павла: <b>Христос ны искупил есть от клятвы законныя, быв по нас клятва.</b><br /><br />Таково наше понимание сего догматического вопроса, которое принадлежит нам, потому что оно соответствует учению св. Отцов нашей Православной Церкви.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>По поводу Катехизиса митрополита Антония</i></div></div></p>"}