{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>На северо-западном берегу Галилейского моря, недалеко от того места, где впадает в это Евангельское море священная река Иордан, на невысоком холме Тель-Хум, лежат развалины древнего города. Теперь трудно и пробраться к этим пустынным развалинам; ни одно живое существо не встречается там; разве робко пробежит ящерица или змея проползет меж камней, покрытых бурьяном и репейником. А во времена Христа Спасителя здесь был небольшой, но цветущий и богатый город Капернаум. Это название, по переводу с еврейского языка, означает село утешения или отрады. И действительно, это был один из самых живописных уголков земли Обетованной: лежавшая близ него долина Геннисаретская почти круглый год цвела самой роскошной растительностью, а светлые, как зеркало, воды Галилейского озера, переполненные и теперь множеством рыбы, во всех направлениях рассекались тогда рыбачьими лодками. Повсюду кипела жизнь многочисленного населения. Город находился на распутье больших торговых дорог, по которым тянулись караваны из Дамаска: одни – в Иерусалим, и на юг, до Египта, а другие – в Финикию к берегам Средиземного моря и в знаменитые в древности города Тир и Сидон.<br /> Тут сходились по торговым делам и строгие блюстители отеческих преданий – Иудеи, и простосердечные Галилеяне, и образованные Еллины, и воинственные Римляне, и разноплеменные жители Востока и Малой Азии. Вот этот-то счастливый по самому названию городок и избрал Христос Спаситель, Утеха Израилева, местом Своего пребывания. Здесь провел Он большую часть времени Своего общественного служения; здесь был дом апостола Петра, а может быть и других апостолов-рыбарей; здесь Господь постоянно проповедовал Свое Божественное учение. Здесь сотворил Он и множество чудес. Вот почему евангелист называет этот городок – Его городом. Сюда и направил Он путь Свой с горы Блаженств, после Своей дивной Божественной проповеди. Так как Святая Земля в то время была подвластна Римлянам, то в Капернауме был отряд Римского войска под начальством сотника или, по-нашему, офицера. Сотник этот был по происхождению язычник; но его честная, добрая и искренняя душа уже познала всю суетность и ложь язычества и прилепилась к вере Иудеев, как к единой истинной вере, и он, по собственному усердию, построил для Иудеев синагогу. Ко времени прибытия Иисуса Христа в Капернаум у этого сотника тяжко разболелся любимый слуга или раб<a href=\"#665586_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И вот, старейшины, «<i>придя к Иисусу</i>, как повествует святой Лука (<a href=\"/bible-index/bible/?b=490&c=7&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И они, придя к Иисусу, просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо он любит народ наш и построил нам синагогу.</span></span>Лк. 7:4-5</a>), <i>просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это, ибо он любит народ наш и построил нам синагогу</i>». «Смотри, – замечает святитель Иоанн Златоуст, – и самое прошение их исполнено ласкательства, не знают, с которой стороны и похвалить сего мужа». Но Сердцеведец видел его пламенную веру, видел его глубокое смирение, видел его тревогу, и тотчас пошел с ним к его дому: «<i>Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой</i>» (<a href=\"/bible-index/bible/?b=490&c=7&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой.</span></span>Лк. 7:6-7</a>). Не подумай, что я не пришел по лености, но потому, что почел себя недостойным принять Тебя в дом: «потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой...» Наконец, когда болезнь слуги грозила опасностью смерти, и отрок, по замечанию евангелиста Луки, «был болен при смерти», сотник и сам поспешил навстречу грядущему Исцелителю: <b>КОГДА ЖЕ ВОШЕЛ ИИСУС В КАПЕРНАУМ</b>, повествует святой Матфей, <b>К НЕМУ ПОДОШЕЛ СОТНИК И ПРОСИЛ ЕГО: ГОСПОДИ! СЛУГА МОЙ ЛЕЖИТ ДОМА В РАССЛАБЛЕНИИ И ЖЕСТОКО СТРАДАЕТ</b>... Многие ли из нас, христиан, имеют такую любовь к подчиненным, когда они находятся в нужде и смертельной болезни?.. «Начальствующие, – говорит святитель Златоуст, – бывают очень надменны и не унижаются и в самых несчастьях. Так, упоминаемый у Иоанна (<a href=\"/bible-index/bible/?b=500&c=4&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Царедворец говорит Ему: Господи! приди, пока не умер сын мой.</span></span>Ин. 4:49</a>) царедворец влечет Иисуса в дом и говорит: «приди», ибо отрок мой при смерти; напротив, Капернаумский сотник не так поступил, но гораздо превосходнее, чем тот царедворец, и даже чем те, которые спустили расслабленного на одре сквозь кровлю. По великому смиренномудрию своему он не ожидал, что Христос тотчас же его послушает и пойдет к нему в дом. Он и в несчастье любомудрствует, имея в виду не столько самое здравие отрока, сколько то, чтобы не показать в действиях своих чего-либо неблагоговейного; он сознавал себя весьма недостойным не только благодеяния, но и того, чтобы принять Господа в доме.<br /> Поэтому-то, сказав «<i>слуга мой лежит</i>», ничего к этому не прибавил.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"665586_1\" class=\"note-item\" href=\"#665586_1\">1</a> Как объясняется различие в рассказе евангелистов Матфея и Луки? Рассказ об исцелении слуги сотника есть и у апостола Луки, который передает его более подробно, нежели апостол Матфей. Святитель Иоанн Златоуст говорит: «Некоторые думают, что это разные лица, хотя они и много имеют сходного. Я думаю, что это – одно и то же лицо. Но отчего же, скажут, по свидетельству Матфея, он сказал: «Я недостоин, чтобы Ты вошел под кров мой», а по свидетельству Луки, – послал за Ним, чтобы Он пришел? Мне кажется, что Лука указывает нам на ласкательство Иудейское, и на то, что люди в горе бывают непостоянны: часто меняют намерения». «И в самом деле, – говорит епископ Михаил, – невероятно, чтобы это были два разных события, до такой степени сходные по разговорам сотника и Господа. Нет, это одно событие, только святой Лука рассказывает о нем подробнее, тогда как Матфей – в более общих чертах. Из сопоставления их рассказов дело представляется в таком виде: сотник прислал ко Господу Иудейских старейшин просить Его, чтобы Он исцелил больного слугу этого сотника. Господь пошел к нему. Но на пути встретил еще посланных сотником с выражением его глубокого смирения и с просьбой – не входить в его дом, а только издали сказать слово, могущее исцелить слугу. Господь удивился вере сотника и исцелил издали слугу его, так что посланные, возвратившись, нашли слугу выздоровевшим. Может быть, святой Матфей употребляет в этом случае довольно обыкновенный оборот речи, когда сказанное через других кем-либо представляется сказанным непосредственно им самим (например, у Марка дети Зеведея сами обращаются с просьбой к Спасителю, а у Матфея – через посредство матери). Поэтому у Матфея разговор Иисуса Христа с сотником представлен как бы лично, а у Луки – точнее, как было дело, через других. А может быть, впрочем, что и сам сотник после друзей вышел из дома навстречу Господу и, повторив то же, что сначала говорил через друзей, из уст Самого Господа услышал слово, исцелившее слугу его. Так думает святитель Иоанн Златоуст; так представляем это событие и мы в своем изъяснении текста. Архиепископ Астраханский Никифор справедливо замечает, что в таких мнимых разноречиях евангелистов, при совершенном внутреннем согласии их, видно особенное смотрение Промысла Божия: этим опровергается подозрение, будто один евангелист списал свое Евангелие с другого Евангелия. Но, видно, сотник имел особенно доброе сердце; он окружил болящего раба всевозможными попечениями и болел за него душой. Но все было напрасно. И вот сотник узнает, что в Капернаум возвращается Тот Самый Пророк Чудотворец, Который недавно здесь же, в Капернауме, исцелил сына царедворца и множество больных. Но как он, чуждый избранному народу Божию, обратится к Божественному Учителю с мольбой об исцелении слуги? Однако, вера, как и любовь, изобретательна. Он обратился к посредству старейшин Иудейских, которые охотно отозвались на просьбу доброго, всеми уважаемого сотника, и может быть, как думает святитель Златоуст, из лести к нему, сами предложили: «мы сходим и приведем Его»: <br /></li></ul></div></div></p>"}