{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Евреи за свое неверие в пришедшего Мессию будут извержены во тьму кромешную, где <i>будет плач и скрежет зубов</i>. В этих словах Господа, как и во многих других Его речах и притчах, Царство Небесное представляется под образом вечери, или пира, за которым на Востоке не сидели, а возлежали. Чем-либо провинившихся гостей выводили из комнаты, где проходила вечеря, во внешнюю (кромешную) тьму, на холод, который противопоставляется теплой и светлой комнате, и изгнанные скрежетали зубами от холода и досады; образ этот, понятный всем, взят для того, чтобы нагляднее представить вечные мучения грешников в аду. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сынами же царствия Спаситель называет тех, кому уготовано царство. Такими считали себя иудеи. Но это же может относиться и к нам — православным христианам. И мы — чада Церкви Православной — сыны царствия Божия: наша вера — единая, истинная, спасающая; но если мы будет исповедовать ее только устами, а не оправдывать делами, если будем только превозноситься своим православием, а жить будем по-язычески, то и мы будем изгнаны из царствия небесного и ввержены во тьму кромешную.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Сыны царства</b>»: иудеи, поколику они, как избранный народ, народ завета, имели преимущественное пред язычниками право на участие в царстве Мессии (ср. <a href=\"/bible/?b=500&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>, <a href=\"/bible/?b=520&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>, 5, 11, 16 и дал.). — «<b>Извержены будут во тьму внешнюю</b>» и пр.: образ будущих мучений для тех, кто не удостоится получить блаженство в царстве Христовом. Образ взят от того же образа пира или вечери, как они происходят на Востоке, особенно в холодные вечера. Холод и окружающая темнота — противоположность светлой и теплой комнате, где происходила вечеря. Гостей чем-либо виновных выводили из комнаты вечери и заставляли оставаться в темноте и на холоде в то время, когда другие в тепле и свете веселились, что для первых, конечно, было крайне неприятно; представляется, что они плачут и скрежещут зубами от досады и холода. Эта тьма кромешняя или внешняя, т.е. находящаяся вне (кроме) комнаты пира, плач и скрежет зубовный лишившихся веселия этого пира, и представляются образом вечных мук грешников во аде.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Язычники, уверовавшие в таинство воплощения Сына Божия, наследят царствие небесное: Израильтяне же не уверовавшие изгнаны будут во тьму кромешную. Сынами царствия называет Израильтян, поелику их «<i>бяше всыновление и слава, и завети, и законоположение, и служение, и обетования, ихже и отцы, и от нихже Христос по плоти</i>» (<a href=\"/bible/?b=520&c=9&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). О сих-то Бог чрез Моисея глаголал: «<i>ты же возглаголеши Фараону: сия глаголет Господь: сын Мой первенец Израиль</i>» (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). А чрез Исаию: «<i>сыны родих и возвысих, тии же отвергошася</i>» (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Но вместо Израильтян, отвергшихся веры, приведены обратившиеся в веру язычники. Сие-то есть то таинственное восстановление, о коем говорит пророк Осия: <i>«и помилую непомилованную, и реку не людям Моим, людие Мои есте вы: и тии рекут, Господь Бог наш Ты еси</i>» (<a href=\"/bible/?b=350&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>). Богоглаголивый же Апостол тех (Иудеев) падение называет спасением языков: «<i>неверием отломишася, ты же верою стоиши</i>» (<a href=\"/bible/?b=520&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span></span>Рим. 11:20</a>). Приметь, что, понеже упомянул Он о тьме кромешной (или внешней), где плач и скрежет зубом, то есть, следовательно, и другая тьма, хотя вечная же, но легчайшая и внутреннейшая. Посему, якоже в дому Бога и Отца обители суть многи, то есть, многие чины и степени славы и блаженства: тако и во аде суть многие разделения наказаний и мук. Отсюда же научаемся, что ни спасаемые все равною мерою славы наслаждаются, ни мучимые все тожде подъемлют мучение: но каждому Бог разделяет меру славы или мучения, по мере веры и дел его. О сем Господь предрекши и сказавши, вступает в другую речь.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>А СЫНЫ ЦАРСТВА</b>, те, которые считали себя законными наследниками этого царства, за свое неверие <b>ИЗВЕРЖЕНЫ БУДУТ ВО ТЬМУ ВНЕШНЮЮ</b> - на вечные мучения, подобно тому, как во время брачного пира из светлой, теплой горницы выгоняют недостойных гостей на улицу, в холодную зимнюю ночь. <b>ТАМ БУДЕТ ПЛАЧ И СКРЕЖЕТ ЗУБОВ</b>, там плачут от холода и, изгнанные с царской брачной вечери, с досады скрежещут зубами. Так Спаситель объявляет, что \"спасение будет предложено не только Иудеям, но и язычникам, и последним даже более, нежели первым. Не подумайте, говорит, что это исполнилось только над сотником: то же исполнится и над всей вселенной\". \"Между следовавшими за Господом, - говорит святитель Златоуст, - были и жители Галилеи языческой, и Господь говорит так для того, чтобы не оставить и язычников в отчаянии, и вместе с тем смирить гордость Иудеев. Но чтобы Своими словами не оскорбить слушателей Иудеев, Он повел речь о язычниках не тогда, когда сотник подал к этому случай, и не прямо называет язычников, ибо не сказал: многие из язычников, но - многие с востока и запада, что означает язычников. Таким образом сказанное было прикрыто. Мало того, Он смягчает мнимую новость учения еще и тем, что вместо Царствия упомянул о лоне Авраамовом. Сынами же царствия Спаситель называет тех, кому уготовано царствие\". Такими считали себя Иудеи. Но то же самое может относиться и к нам, православным христианам. И мы - чада Церкви Православной, сыны Царствия Божия; наша вера - единая, истинная, вера спасающая; но если мы будем исповедовать ее только устами, а не оправдывать делами, если будем только превозноситься своим православием, а жить будем по-язычески, то и мы будем изгнаны из Царствия Небесного и ввержены во тьму кромешную. </div></p>"}