{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Исцеление, как и во всех случаях исцеления Иисусом больных, произошло мгновенно: <b>горячка тотчас оставила ее, и она стала служить им</b> (<a href=\"/bible-index/bible/?b=480&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Подойдя, Он поднял ее, взяв ее за руку; и горячка тотчас оставила ее, и она стала служить им.</span></span>Мк. 1:31</a>). Горячка, в особенности <i>сильная,</i> чрезвычайно обессиливает страдающего ею, так что он после выздоровления едва поднимается с постели и не может ступить без посторонней помощи; теща же Симона, исцеленная от сильной горячки, сама встала <b>и служила им</b> (<a href=\"/bible-index/bible/?b=490&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им.</span></span>Лк. 4:39</a>); следовательно, не только болезнь оставила ее, но и утраченные за время болезни силы вернулись. В этом нельзя не видеть особенность чуда, совершенного Иисусом над тещей Симона-Петра.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И Господь, желая яснее показать Свое расположение к смиренному Апостолу, и тем крепче привязать его к Себе, а вместе с тем внушить и его семейству более готовности к разлуке с Симоном, — немедленно прошел к постели больной, стал над ней, и коснулся руки ее, или как говорит Евангелист Марк, взял и поднял ее за руку, запретил болезни, и горячка оставила ее, — не только прекратилась болезнь, но и вполне возвратилось здоровье: И она встала и служила им, — встала и начала тотчас приготовлять Господу и Его ученикам вечернюю трапезу. “Это было знаком силы Христовой (св. Златоуст) и усердия жены, которое она оказывала Христу. И здесь мы можем видеть, что по вере одних, Христос дает исцеление другим: и здесь просили Его за болящую другие, как было и с отроком сотника.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>И служила им</b>»: при столе (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним.</span></span>Ин. 12:2</a>, <a href=\"/bible-index/bible/?b=490&c=10&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Марфа же заботилась о большом угощении и, подойдя, сказала: Господи! или Тебе нужды нет, что сестра моя одну меня оставила служить? скажи ей, чтобы помогла мне.</span></span>Лк. 10:40</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>И Господь, желая яснее показать Свое расположение к смиренному апостолу и тем крепче привязать его к Себе, а вместе и его семейству внушить большую готовность к разлуке с Симоном, – немедленно прошел к постели больной, стал над нею, <b>И КОСНУЛСЯ РУКИ ЕЕ</b>, или, как говорит евангелист Марк, поднял ее, взяв за руку, запретил болезни, <b>И ГОРЯЧКА ОСТАВИЛА ЕЕ</b>, т.е. не только прекратилась болезнь, но, как замечает святитель Златоуст, и вполне возвратилось здоровье: <b>И ОНА ВСТАЛА И СЛУЖИЛА ИМ</b>, т.е. встала и начала тотчас приготовлять Господу и ученикам Его вечернюю трапезу. «Это было, – говорит святитель Златоуст, – знаком силы Христовой и усердия жены, которое она оказывала Христу.<br />И здесь мы может видеть, что по вере одних Христос дает исцеление другим; и здесь просили Его за болящую другие, как было и с отроком сотника». </div></p>"}