{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Изгнание в синагоге злого духа из бесноватого и затем чудесное исцеление тещи Симона произвели такое сильное впечатление на всех видевших эти чудеса, и слух о них так быстро распространился по всему Капернауму, что к дверям дома Симона при захождении солнца собрался весь город. Это происходило в субботу, и, несмотря на сильное желание всех, у кого были больные, поскорее воспользоваться пребыванием в их городе Чудотворца, никто не посмел до захода солнца (окончания субботы) принести к Нему больных; но зато, конечно, все приготовились к этому, с нетерпением ожидали окончания дня, и при захождении солнца разом понесли к Нему всех больных различными болезнями. Скопление народа было громадное; <b>весь город собрался к дверям</b> (<a href=\"/bible-index/bible/?b=480&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И весь город собрался к дверям.</span></span>Мк. 1:33</a>) дома Симона, и Иисус прикасался к каждому больному, возлагая на них руки, и всех исцелил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Ученики Господа уже знали от каких дел Закон повелевал воздерживаться в день субботний до захождения солнца, а потому в доме Симона спокойно просили Господа об исцелении болящей; но простой народ еще держался фарисейского понятия о субботнем покое, будто грешно в субботу приносить больных к Целителю, и потому только по захождении солнца, когда же настал вечер, как говорит св. Матфей, когда миновали часы субботнего покоя, и пришла вечерняя прохлада, — пришел в движение весь Капернаум: и здоровые и больные — все спешили к дверям дома где находился Христос. Принесли больных, страдавших различными недугами. Были тут и бесноватые: к Нему привели многих бесноватых. И милосердный Господь вышел к страждущим из дома, и Он изгнал духов словом, и, переходя от одного больного к другому во словом утешения и ободрения, Он возлагал на каждого Свои Божественные руки, и исцелил всех больных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Молва о чудесах Иисуса Христа привлекла к Нему множество народа, и вечером к Нему принесли множество больных. Он исцелил их одним словом, что показывает и Его благость, и Его божественное могущество. — «<b>Бесноватых</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Ученики Господа уже знали, от каких дел Закон повелевал удерживаться в день субботний до захождения солнца, а потому в доме Симона спокойно просили Господа об исцелении болящей; но простой народ еще держался фарисейского понятия о покое субботнем, будто грешно в субботу приносить больных к Целителю, и потому только после захода солнца, <b>КОГДА ЖЕ НАСТАЛ ВЕЧЕР</b>, как говорит святой Матфей, т.е. когда уже миновали часы субботнего покоя и повеяла вечерняя прохлада, более удобная для перенесения больных по улицам города, пришел в движение весь Капернаум: и здоровые, и больные – все спешили к дверям дома, где находился Христос. Принесли больных, страдавших разными недугами. Были тут и бесноватые: <b>К НЕМУ ПРИВЕЛИ МНОГИХ БЕСНОВАТЫХ</b>. И милосердный Господь вышел к страждущим из дома, <b>И ОН ИЗГНАЛ ДУХОВ СЛОВОМ</b>, и, переходя от одного больного к другому, взирая на каждого из них с безпредельной любовью и состраданием, со словом утешения и ободрения возлагал Он на каждого Свои Божественные руки, <b>И ИСЦЕЛИЛ ВСЕХ БОЛЬНЫХ</b>. </div></p>"}