{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Евангелист Матфей, доказывая своим Евангелием, что Иисус и есть Тот Избавитель, о Котором предвещали пророки, поясняет, что в этом массовом исцелении сбылось пророчество Исаии: «Он взял на Себя наши немощи и понес болезни». Взять немощи, значит снять слабость с немощных и уничтожить ее; понести болезни, значит облегчить страдания больных, исцелить. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Евангелист Матфей, доказывая своим Евангелием, что Иисус есть Тот Избавитель, о Котором предвозвещали пророки, поясняет, что в исцелении больных у дома Симона сбылось пророчество Исайи, сказавшего: <b>Он взял на Себя наши немощи и понес болезни</b> (<a href=\"/bible/?b=290&c=53&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). Взять немощи (по толкованию Епископа Михаила) — значит снять их с немоществующих, уничтожить их, что Господь и исполнил Своими чудотворениями; понести же <b>болезни</b> — значит облегчить, уничтожить душевные муки, так как слово, переведенное словом болезни, означает собственно болезни или мучения духа (Толковое Евангелие. 1. С. 155).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Евангелисты не в состоянии рассказать о каждом чудесном исцелении порознь, то было море чудес, и св. Евангелист Матфей, писавший свое Евангелие для верующих из евреев, “дабы величие, обилие и разнообразие этих чудес не привело кого-либо в сомнение или неверие: как Христос мог в такое короткое время исцелить такое множество людей, — приводит пророчество Исаии: Да сбудется реченное через пророка Исаию, который говорит: <i>Он взял на Себя наши немощи и понес болезни</i> (<a href=\"/bible/?b=290&c=53&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>).<br /> Св. Иоанн Златоуст говорит: “Пророк не сказал: освободил, но взял и понес; это мне кажется сказал более о грехах, но Евангелист хотел показать, что большей частью болезни есть следствия грехов душевных; ибо, если сама смерть, корень и глава болезней, имеет своим началом грех, то тем более многие болезни происходят от греха.” Иисус Христос, врачуя больных и немощных, тем самым как бы снимал с них болезни и немощи, воспринимая их на Свои Божественные рамена. Недуги — телесные болезни — Он врачевал Своей всемогущей силой, а болезни — душевные страсти и муки грешной совести, — Своими животворящими заповедями и примером Своей святой жизни. И эти слова пророка, приведенные Евангелистом Матфеем при описании первого трудового дня Господа в Капернауме, равно могут быть применены и ко всей Его жизни; всю жизнь Свою жизнь Он нес на Себе наши немощи и болезни: Он тужил и скорбел, и страдал от них до кровавого пота в саду Гефсиманском, и, наконец, — все их сложил на кресте! — Так ознаменовал Господь Свое вступление в Капернаум. Христианин, подражай сколько можешь Его милосердию: не откажись сойти в те сырые, темные, неприветливые углы, где приютилась болезнь и беспомощность, где плачут от голода и холода дети-сироты, где лежат всеми забытые, больные бедняки. Не откажись утешить их, подать им руку помощи, и верь: твое сердце почувствует, что с тобой сошел туда Христос — Божественный Утешитель страждущих, и ты испытаешь то чувство, каким были объяты свидетели чудес Христовых у дома Симона Петра в Капернауме!..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Да сбудется реченное</b>»и пр.: это изгнание бесов и чудотворные исцеления, равно как и другие подобные, были давно еще предсказаны Богом чрез пророка Исаию. Место приведено из 53-й главы его книги (<a href=\"/bible/?b=290&c=53&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). В сей главе пророк Исаия с ясностью очевидца-евангелиста изображает искупительные страдания Мессии за род человеческий. В своей смерти Мессия взывал на себя грехи всех людей и, как следствия грехов, — все немощи и болезни людей, и один за всех удовлетворил правде Божией за грехи всех людей. Евангелист же в словах пророка открывает сверх сего еще и тот смысл, что Мессия-Иисус, врачуя больных и немощных, тем самым снимал с них болезни и немощи и брал их как бы на свои рамена. Слово, переведенное словом «<b>немощи</b>», у пророка Исаии и евангелиста означает собственно болезни телесные. «Взять эти немощи означает собственно снять их с немоществующих, уничтожить их, что Господь и исполнил своими чудотворениями, врачуя всякие болезни. Слово, переведенное словом «<b>болезни</b>», означает собственно болезни — мучения духа. «<b>Понести</b>» эти болезни — значит облегчить эти страдания, уничтожить их, успокоив и умиротворив душу, что соделал Господь своим учением, своими заповедями, своим примером и своим вообще всемогущим влиянием на души людей.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Евангелисты не в состоянии рассказать о каждом чудесном исцелении порознь, – то было поистине преизобильное море чудес, и святой евангелист Матфей, писавший свое Евангелие для верующих из Евреев, «дабы величие, обилие и разнообразие этих чудес не привело кого-либо в сомнение или неверие: как Иисус Христос мог в такое короткое время исцелить такое множество людей», – приводит пророчество Исайи: <b>ДА СБУДЕТСЯ РЕЧЕННОЕ ЧЕРЕЗ ПРОРОКА ИСАЙЮ, КОТОРЫЙ ГОВОРИТ: ОН ВЗЯЛ НА СЕБЯ НАШИ НЕМОЩИ И ПОНЕС БОЛЕЗНИ</b> (<a href=\"/bible/?b=290&c=53&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). Святитель Иоанн Златоуст говорит: «Пророк не сказал: освободил, но взял и понес; это, мне кажется, сказал более о грехах, но евангелист хотел показать, что большей частью болезни суть следствие грехов душевных; ибо, если самая смерть, корень и глава болезней, имеет своим началом грех, то тем более многие болезни происходят от греха». Иисус Христос, врачуя больных и немощных, тем самым как бы снимал с них болезни и немощи, воспринимая их на Свои Божественные рамена. Недуги (телесные болезни) Он врачевал всемогущей Своей силой, а болезни (душевные страсти и муки грешной совести) – Своими животворящими заповедями и примером святой жизни Своей. И эти слова пророка, приведенные евангелистом Матфеем при описании первого трудового дня Господа в Капернауме, равно могут быть применены и ко всей Его жизни; всю жизнь Свою Он нес на Себе наши немощи и болезни: Он тужил и скорбел, и страдал от них до кровавого пота в саду Гефсиманском, и, наконец, – все их сложил на кресте!<br /></div></p>"}