{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Народ так окружал и теснил Господа, что Ему негде было уединиться для молитвы и беседы с Апостолами (<a href=\"/bible-index/bible/?b=490&c=4&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Когда же настал день, Он, выйдя из дома, пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них.</span></span>Лк. 4:42</a>), не было даже времени вкусить хлеба (<a href=\"/bible-index/bible/?b=480&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть.</span></span>Мк. 3:20</a>). И вот однажды Господь велел ученикам Своим переправиться на другую сторону Тивериадского озера. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>После того Иисус вошел в лодку с учениками Своими и велел им отплыть на другую, то есть восточную, сторону озера. Они исполнили приказание и отплыли. Отплыли с Ним и другие лодки, как о том свидетельствует Марк, но, вероятно, эти другие лодки отстали или приняли иное направление, так как в дальнейшем повествовании о них не упоминается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div><i>На другую сторону</i> — на восточный берег озера Галилейского. <br />Св. Златоуст говорит: “видишь как Он чужд тщеславия? Это делал Он для того, чтобы научить нас скромности, а вместе укротить и иудейскую зависть. Смотри, с каким благоразумием отсылает Он народ, — не сказал: удалитесь, но велел переплыть на другую сторону, обнадеживая, что Он придет туда. Так любил Его народ, и с таким усердием следовал за Ним! Но не прежде повелел Он ученикам отплыть, как по исцелении болезней.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>На другую сторону</b>»: от Капернаума, лежавшего на западной стороне Геннисаретского озера, следовательно, на восточную сторону. Он хотел, как видно, удалиться от множества народа в уединенное место, может быть, для молитвы, как Он имел это в обычае (ср. <a href=\"/bible-index/bible/?b=480&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> А утром, встав весьма рано, вышел и удалился в пустынное место, и там молился.</span></span>Мк. 1:35</a>), «или для того, чтобы научить нас скромности, укротив иудейскую зависть и убедить нас ничего не делать из тщеславия» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Так ознаменовал Господь Свое вступление в Капернаум. Христианин, подражай, сколько можешь, Его милосердию; не откажись, например, сойти в те сырые, темные, неприветливые углы, где приютилась бедность безпомощная, где плачут от голода и холода дети-сироты, где лежат всеми забытые, больные бедняки; не откажись утешить их, подать им руку помощи, и верь: твое сердце почувствует, что с тобой сошел туда Христос – Божественный Утешитель страждущих, и ты испытаешь то чувство, каким объяты были свидетели чудес Христовых у дома Симона Петра в Капернауме!.. <b>УВИДЕВ ЖЕ ИИСУС ВОКРУГ СЕБЯ МНОЖЕСТВО НАРОДА, ВЕЛЕЛ [УЧЕНИКАМ] Своим ОТПЛЫТЬ НА ДРУГУЮ СТОРОНУ</b>, на восточный берег озера Галилейского. «Видишь, – говорит святитель Златоуст, – как Он чужд тщеславия? Это делал Он для того, чтобы научить нас скромности, а вместе укротить и иудейскую зависть. Смотри, с каким благоразумием отсылает Он народ, – не сказал: удалитесь, но велел переплыть на другую сторону, обнадеживая, что и Он придет туда. Так любил Его народ и с таким усердием следовал за Ним! Но не прежде повелел Он ученикам отплыть, как после исцеления болезней». </div></p>"}