{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Ответы книжнику и двум ученикам</b> <br />В тот самый день, когда Господь поучал народ притчами, пришел Он вечером опять к берегу моря Галилейского. Толпы народа опять собрались вокруг Него, и Он хотел сесть в лодку, чтобы переплыть на другой берег. В это время подошел к Нему книжник и сказал: <b>Учитель! я пойду за Тобою, куда бы Ты ни пошел.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Св. Златоуст говорит: “Как на горе Блаженств, люди не только пребывали с Господом, когда Он проповедовал, но и следовали за Ним, когда Он молчал, — так и в Капернауме прилеплялись к Нему не только тогда, когда Он совершал чудеса, но и когда перестал, получали пользу от самого лицезрения Его. Ибо если Моисей имел прославленное лицо, и Стефан лицо Ангельское, то представь, коков был вид общего Владыки! Действительно, многие из любви и удивления к Нему, желая всегда наслаждаться Его лицезрением, неотступно пребывали при Нем. Да и кто мог бы удалиться от Творившего такие чудеса? Кто бы не захотел взирать на Его лицо и слышать такие слова? Один вид Его был исполнен такой великой приятности, как это показывает пророк: “Ты прекраснее сынов человеческих” (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Когда же Исаия говорит: “нет в Нем ни вида, ни величия” (52:2), то говорит о том, что случилось с Ним во время страдания, о бесчестии, которое претерпел Он во время распятия на кресте, или о смирении, которое проявлял во всем, в продолжении целой жизни, будучи преисполнен непостижимой славой Божией.<br />Но не все желали быть около Спасителя с одинаковым расположением сердца. Святой Евангелист приводит этому примеры. <br /><i>Книжник</i> - богатый и надменный человек, по словам Златоуста. Гордый книжник воображал, что Иисус Христос будет рад такому почтенному и ученому человеку, каким он себя считал. Св. Златоуст замечает: “Видишь ли какова гордость? Он считал для себя низким быть среди простого народа, и вот, показывая что он гораздо выше черни, с такими мыслями приступает к Иисусу.” Св. Афанасий Александрийский говорит: “можно видеть в самой дерзости книжника его опрометчивость и невежество: идти во след Спасителя, чтобы слушать Его учение, это еще возможно для человека, но последовать за Вездесущим всюду — невозможно, потому что Он беспределен, а мы ограничены.” </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Книжник</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a>. — «<b>Один</b>» некто из книжников. — «<b>Я пойду за Тобою</b>» и пр.: буду Твоим учеником в ближайшем, тесном значении слова (ср. <a href=\"/bible-index/bible/?b=470&c=4&s=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И они тотчас, оставив сети, последовали за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И они тотчас, оставив лодку и отца своего, последовали за Ним.</span></span>Мф. 4:19-22</a>). Может быть, он был одним из учеников Христовых в обширном смысле слова, одним из Его последователей, на что, по-видимому, указывают слова следующего стиха: «<i>другой из учеников Его</i>». Как ни превратны были взгляды и нравы книжников и фарисеев, но были, как видно, между ними и люди с добрыми чувствами, которые удивлялись учению и действиям Господа, искренно привязывались к Нему и желали быть Его учениками; но, может быть, в душе их крылись иногда и корыстные побуждения — следовать за Господом (ср. Злат., Феофил.), почему Господь и отклонял их от сего, как отклонил и упоминаемого здесь книжника. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>\"Как на горе Блаженств, - говорит святитель Иоанн Златоуст, - ученики не только пребывали с Господом тогда, когда Он проповедовал, но и следовали за Ним, когда молчал, так и в Капернауме прилеплялись к Нему не только тогда, когда Он чудодействовал, но и когда переставал чудодействовать, и от самого лицезрения Его получали пользу. Ибо если Моисей имел прославленное лицо, и Стефан лицо ангельское, то представь, каким должен был быть вид общего Владыки! Действительно, многие из любви и удивления к Нему, желая всегда наслаждаться Его лицезрением, неотступно пребывали при Нем. Да и кто мог бы удалиться от Творившего такие чудеса? Кто бы и просто не захотел взирать на Его лицо и уста, изрекающие такие слова? Он достоин удивления не только из-за чудес, но и облик Его был исполнен великой приятности, как показал это пророк: Ты прекраснее сынов человеческих (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Когда же Исайя говорит (<a href=\"/bible-index/bible/?b=290&c=53&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>): нет в Нем ни вида, ни величия, то говорит он это или о непостижимой и неизглаголанной славе Божества, или о том, что случилось с Ним во времена страдания, о безчестии, которое претерпел Он во время распятия на кресте, или о смирении, которое являл во всем в продолжение целой жизни\".<br />Но не все желали быть около Спасителя с одинаковым расположением сердца, Святой евангелист приводит примеры этого.<b> ТОГДА ОДИН КНИЖНИК, ПОДОЙДЯ,</b> раб богатства и человек надменный, как выражается святитель Иоанн Златоуст, <b> СКАЗАЛ ЕМУ: УЧИТЕЛЬ! Я ПОЙДУ ЗА ТОБОЮ, КУДА БЫ ТЫ НИ ПОШЕЛ.</b> Гордый книжник воображал, что Иисус Христос будет рад такому почтенному и ученому человеку, каким считал себя книжник. \"Видишь ли, какова гордость? - говорит Златоуст. - Он считает для себя низким быть между простым народом, и вот, показывая, что он гораздо выше черни, с такими мыслями приступает к Иисусу\". \"В самой дерзости книжника, - говорит святитель Афанасий Александрийский, - можно видеть признак его опрометчивости и невежества: идти вслед Спасителя, чтобы слушать Его учение, это для человека еще возможное дело; но последовать за Ним всюду невозможно и дерзко для дающего такое обещание; невозможно для нас всюду сопутствовать Вездесущему, потому что Он безпределен, а мы ограничены\". \"Впрочем, - замечает святитель Златоуст, - Господь не осудил его за неуместную дерзость, научая нас тому, чтобы мы терпели и таковых. Вот почему Он не обличает явно тех, которые имели злые намерения, но Свои ответы направляет против их мысли, предоставляя им одним видеть обличение и доставляя им двоякую пользу: во-первых, показывал в Себе знание сокровенного в совести; во-вторых, несмотря на это сердцеведение, попускал скрывать их намерения, давал им возможность исправиться, если только захотят. Точно так же поступил Он и с этим книжником. Видя многие знамения, книжник надеялся обогатиться от таковых чудес, а поэтому и желал следовать за Христом. Это видно из ответа, какой ему дает Христос, сообразуясь не со словами вопроса, а с мыслью вопрошающего\". </div></p>"}