{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Укрощение бури</b> <br />После того Иисус вошел в лодку с учениками Своими и велел им отплыть на другую, то есть восточную, сторону озера. Они исполнили приказание и отплыли. Отплыли с Ним и другие лодки, как о том свидетельствует Марк, но, вероятно, эти другие лодки отстали или приняли иное направление, так как в дальнейшем повествовании о них не упоминается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>“Где являлись одни только чудеса, Господь позволял быть и народу; (св. Златоуст) но где предстояли искушения и ужасы, там имел при Себе только подвижников вселенной” — Своих Апостолов. Как мудрый воспитатель детей, Он мало-помалу приучал их к трудам и опасностям их будущего служения, к упованию на Его любовь и всемогущество и к смирению в почестях.<br /> Был уже вечер, когда Он отпустил народ, слушавший Его Божественные притчи, преподав ему Божие благословение и наставления. И когда вошел Он в лодку, чтобы отплыть на восточный берег Галилейского моря, за Ним последовали ученики Его, — не одни только Апостолы, но вообще ученики, которые были ближе к Нему, чем множество народа. Апостолы вошли в одну лодку с Господом; другие поплыли на своих лодках, как говорит св. Марк: <i>с Ним были и другие лодки</i>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В лодку</b>», приготовленную для отплытия из Капернаума на другyю сторону Геннисаретского озера (<a href=\"/bible-index/bible/?b=470&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Увидев же Иисус вокруг Себя множество народа, велел [ученикам] отплыть на другую сторону.</span></span>Мф. 8:18</a>). — «<b>Ученики Его</b>»: не апостолы только, но вообще ученики, ближе стоявшие к Господу, чем множество народа (<a href=\"/bible-index/bible/?b=470&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Увидев же Иисус вокруг Себя множество народа, велел [ученикам] отплыть на другую сторону.</span></span>Мф. 8:18</a>), которых было, вероятно, много; ибо за Ним следовали и другие суда (<a href=\"/bible-index/bible/?b=480&c=4&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки.</span></span>Мк. 4:36</a>), что, конечно, увеличивало впечатление от сотворенного Иисусом Христом чуда, о котором повествуется далее. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div> «Где являлись одни только чудеса, – говорит святой Златоуст, – там Господь дозволял быть и народу; но где предстояли искушения и ужасы, там имел при Себе только подвижников вселенной», Своих апостолов. Как мудрый воспитатель детей, Он мало-помалу приучал их к трудам и опасностям их будущего служения, упованию на Его любовь и всемогущество и смирению в почестях.<br /> Был уже вечер, когда Он отпустил народ, слушавший Его Божественные притчи, преподав ему Божие благословение и наставления. <b>И КОГДА ВОШЕЛ ОН В ЛОДКУ</b>, чтобы отплыть на восточный берег моря Галилейского, <b>ЗА НИМ ПОСЛЕДОВАЛИ УЧЕНИКИ ЕГО</b>, – не одни только апостолы, но вообще ученики, которые были ближе к Нему, чем множество народа. Апостолы вошли в одну лодку с Господом; другие поплыли на своих лодках, как говорит святой Марк: «с Ним были и другие лодки». </div></p>"}