{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Поднялась страшная буря, какая нередко бывает на Геннисаретском озере, окруженном горами с оврагами, и поэтому недаром окрестные жители назвали это озеро морем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Утомленный Иисус заснул на корме. Поднялась страшная буря, волны били в лодку и стали заливать ее, но Он спокойно спал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Настала темная южная ночь. Неожиданно поднялась одна из тех страшных бурь, которые так обыкновенны на этом озере, окруженном ущельями гор. Опасность была страшная, лодку постоянно перебрасывало и заливало: так что лодка покрывалась волнами. А Господь, утомленный трудами протекшего дня, склонил Свою усталую голову к кожаному возглавию на корме лодки и спокойно заснул. А Он спал. Своим примером Он хотел теперь показать, что и во время опасности можно быть совершенно спокойным, когда совесть мирна и чиста. Правда, и Иона пророк заснул посреди такой же опасности, но — от помрачения совести, от духа уныния и тоски, которые овладели им; а Спаситель заснул с чистой совестью. Иона своим присутствием навлекал беду, — присутствие Иисуса Христа служило залогом и ручательством спасения от опасности. Но ученики этого не разумели. Для них в этом спокойном сне Господа и Учителя их готовилось испытание их веры — “образ искушений, которые их ожидали в будущем, так как впоследствии Господь попускал им часто впадать в жесточайшие бедствия, и через это укреплял их дух. Если бы буря случилась во время Его бодрствования, то они или не устрашились бы, или не стали бы Его просить, или не подумали бы, что Он может совершить такое чудо. Посему Он предался сну, чтобы дать им время подвергнуться страху, познать свою немощь, а через то навсегда запечатлеть это чудо в своей памяти, научить их мужеству среди опасностей, и избавлением от опасности дать им сильнее почувствовать Его благодеяние.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Великое волнение</b>»: таковые волнения нередко бывают внезапно на этом озере, окруженном горами с оврагами; ветер, вырываясь из-за гор, производит сильные бури, так что жизнь пловцов внезапно подвергается сильной опасности (Робинсон, Палест. III. 571). — «<b>А Он спал</b>»: на корме, на возглавии (<a href=\"/bible-index/bible/?b=480&c=4&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:38</a>). После трудов дневных (ибо это было вечером — <a href=\"/bible-index/bible/?b=480&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Вечером того дня сказал им: переправимся на ту сторону.</span></span>Мк. 4:35</a>) Господь предался успокоению, несмотря на опасность, показывая своим ученикам, как и во время опасности тело может предаваться успокоению, когда совесть мирна и чиста. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Настала темная южная ночь. <b>И ВОТ, СДЕЛАЛОСЬ ВЕЛИКОЕ ВОЛНЕНИЕ НА МОРЕ</b>: неожиданно поднялась одна из тех страшных бурь, которые так обыкновенны на этом озере, окруженном ущельями гор. Опасность была страшная, лодку постоянно накреняло и заливало: <b>ТАК ЧТО ЛОДКА ПОКРЫВАЛАСЬ ВОЛНАМИ</b>. А Господь, утомленный трудами прошедшего дня, склонил Свою усталую главу к кожаному возглавию на корме лодки и спокойно заснул: <b>А ОН СПАЛ</b>. Своим примером Он хотел показать, что и во время опасности можно быть совершенно спокойным, если иметь мирную и чистую совесть. Правда, и пророк Иона заснул посреди такой же опасности, но – от помраченной совести, от духа уныния и тоски, которые овладели им; а Спаситель заснул с чистой совестью. Иона своим присутствием навлекал беду, – присутствие Иисуса Христа служило залогом и ручательством спасения от опасности. Но ученики этого не понимали. Для них в этом спокойном сне Господа и Учителя готовилось испытание их веры – «образ искушений, которые их ожидали в будущем, так как впоследствии Господь часто попускал им впадать в жесточайшие бедствия, и через это укреплял дух их. Если бы буря случилась во время Его бодрствования, то они или не устрашились бы, или не стали бы Его просить, или не подумали бы, что Он может совершить такое чудо. Поэтому Он предался сну, дабы дать им время подвергнуться страху», познать свою немощь, навсегда запечатлеть это чудо в их памяти, научить их мужеству среди опасностей, а после избавления от опасности дать им сильнее почувствовать Его благодеяние. Итак, лодка, бывшая вероятно уже посередине озера, стала наполняться водой и тонуть. Искусство опытных рыбарей не помогало; вера учеников ослабела, и они решились, наконец, разбудить своего Божественного Учителя и Господа. </div></p>"}