{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Ученики, почти все из них - местные рыбаки, привыкшие бороться со здешними бурями, выбились из сил и принялись в отчаянии будить своего Учителя. С одной стороны в этом их решении выражен страх за свою жизнь, а с другой - надежда на всемогущество Господа. По св. Марку, ученики даже позволили себе укорить Иисуса: <i>«Учитель! Неужели Тебе нужды нет, что мы погибаем?»</i> (<a href=\"/bible-index/bible/?b=480&c=4&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:38</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Ученики, почти все рыбаки этого самого озера, привыкшие бороться с его бурями и непогодами, выбились из сил и в отчаянии будят спавшего Учителя. Слова, с которыми Апостолы и ученики обратились к Иисусу, Евангелисты передают различно. По сказанию Марка, они спросили: <b>Учитель! неужели Тебе нужды нет, что мы погибаем</b>? В этих словах слышится и укор Учителю за невнимание к судьбе Его учеников, и скрытая уверенность, что Он может предотвратить их гибель, если захочет. Лука передал только крики отчаяния: <b>Наставник! Наставник! погибаем</b> (<a href=\"/bible-index/bible/?b=490&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.</span></span>Лк. 8:24</a>). А по словам Матфея, ученики, разбудив Иисуса, обратились к Нему с мольбой: <b>Господи! спаси нас, погибаем</b>. В таком различии возгласов учеников Иисуса нельзя усматривать разногласие в повествованиях Евангелистов; в минуту общего отчаяния ученики не могли говорить в один голос, по предварительному уговору; напротив, каждый из них спешил высказаться, каждый по-своему торопился просить Иисуса о спасении, поэтому следует признать, что все переданное Евангелистами было действительно сказано различными учениками, причем каждый из трех Евангелистов записал те слова, которые были ему лучше известны.<br />Итак, некоторые ученики говорили: <b>Учитель! неужели Тебе нужды нет, что мы погибаем?</b> Другие в отчаянии кричали: <b>Наставник! Наставник! Погибаем</b>. А третьи молили Его: <b>Господи! спаси нас, погибаем</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Итак, лодка, бывшая вероятно уже посредине озера, стала наполняться водой и тонуть. Искусство опытных рыбаков не помогало; вера учеников ослабела и решились, наконец, разбудить своего Божественного Учителя и Господа. <i>Учитель! Неужели Тебе нужды нет, что мы погибаем?</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.</span></span>Лк. 8:24</a>). Сколько страха слышится в этих тревожных возгласах! Но в них слышится и борющаяся со страхом надежда на могущество Господа. Хотя они были уверены в том, что Он, вставши, может укротить бурю (св. Златоуст), но что может сделать это и во время сна — в этом не были уверены. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Спаси нас, погибаем</b>»: это — выражение, с одной стороны, страха за свою жизнь, с другой — надежды на могущество Господа. С таким же страхом и надеждою и грешник и каждый христианин должны прибегать к Спасителю, когда обдержит их буря грехов и бедствий. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА УЧЕНИКИ ЕГО, ПОДОЙДЯ К НЕМУ,РАЗБУДИЛИ ЕГО И СКАЗАЛИ</b>: «Учитель! неужели Тебе нужды нет, что мы погибаем?» (<a href=\"/bible-index/bible/?b=480&c=4&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:38</a>), неужели Ты не заботишься, что мы погибаем? «Наставник! Наставник! погибаем! (<a href=\"/bible-index/bible/?b=490&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, подойдя, разбудили Его и сказали: Наставник! Наставник! погибаем. Но Он, встав, запретил ветру и волнению воды; и перестали, и сделалась тишина.</span></span>Лк. 8:24</a>). <b>ГОСПОДИ! СПАСИ НАС, ПОГИБАЕМ</b>». <br />Сколько страха слышится в этих тревожных возгласах! Но в них же слышится и борющаяся со страхом надежда на могущество Господа. «Хотя они, – говорит святитель Иоанн Златоуст, – были уверены в том, что Он, встав, может укротить бурю, но что может сделать это и во время сна – в этом не были уверены».</div></p>"}