{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Выслушав всех, Иисус сказал им: «<b>Что вы так боязливы, маловерные?</b> Неужели для вас мало свидетельства Иоанна и всех совершенных Мною перед вами чудес, чтобы, наконец, узнать, Кто Я? Неужели вы думаете, что можете погибнуть в волнах родного вам моря? Вы, которых Я избрал для проповеди Моего учения всему миру? О, маловерные!» Поднявшись затем и став на корме, Он обратился к бушевавшему урагану и разъяренному морю и властным, повелительным голосом сказал: <b>умолкни, перестань</b>. Мгновенно <b>ветер утих, и сделалась великая тишина</b>. Обратившись же опять к ученикам, Он с грустью сказал им: <b>где вера ваша</b>? (<a href=\"/bible/?b=490&c=8&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?</span></span>Лк. 8:25</a>)<br /><br />«Ты переплываешь море этой жизни (говорит Августин), и ветер поднимается, застигают тебя бури и искушения. Отчего это, если не от того, что Иисус засыпает в тебе? Если бы Он в тебе не спал, ты бы наслаждался внутренней тишиной. Что же значит, что Иисус в тебе засыпает, если не то, что в сердце твоем вера Иисусова дремлет? Что же ты должен сделать для своего избавления? Пробуди Его и скажи: <b>Наставник</b>! мы <b>погибаем</b>! Он пробудится, то есть к тебе возвратится вера и пребудет в тебе. Когда пробуждается Христос, тогда и среди бурных треволнений вода не зальет твоего корабля, твоя вера будет повелевать ветрами и волнами, и опасность минует».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И Господь пробудился от сна, с упреком любви Он успокаивает волнение их душ. <i>Где вера ваша?</i> (<a href=\"/bible/?b=490&c=8&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?</span></span>Лк. 8:25</a>). Как это вы могли подумать, что может погибнуть Тот, Кто творит перед вами столько чудес? Если же Он не погибнет, то нечего бояться и вам. Сын Божий с вами, и с Ним вы всюду безопасны. Не называет их неверами, а маловерными, потому что когда сказали: “Господи, спаси нас,” они показали этим свою веру, но слово — “погибаем” — уже не было от веры.”<br />Так маловерие привлекает опасности, и страх помрачает веру даже избранных. Что же сказать о нашей слабой вере? Не относится ли этот упрек Господа в маловерии особенно к нам, грешным? И мы плывем по бурному житейскому морю; и нас обуревают волны искушений и всяческих напастей: не знаешь как и откуда налетит беда... Отчего это? “Оттого, что в твоем сердце вера Иисусова дремлет. Когда пробуждается в тебе вера, тогда и среди бурных треволнений вода не зальет твоего корабля, твоя вера будет повелевать ветрами и волнами, и опасность минует” (Блаж. Августин). Господь обещал верующим пребывать до скончания века; Он с нами и около нас: а если так, то чего же нам бояться? Он не попустит искушений выше наших сил, зачем же мы забываем это? Неужели думаем, что Он спит, забыл нас, оставил?... О, как же слаба наша вера в Него! Не слышишь ли гласа Его: “что вы так боязливы, маловерные? Се, Я с вами.” Воззовем же ему из глубины сердца и Он услышит нас, как услышал Он вопли Апостолов, и речет Свое властное слово, и настанет в смущенной душе тишина великая...<br />Потом встав, поднялся Он на возвышение кормы, и единым всемогущим словом Своим: “умолкни, перестань!” — запретил ветрам возмущать море и морю, которое не вдруг могло само собой успокоиться, повелел утихнуть. И к изумлению Апостолов, к изумлению всех прочих свидетелей чуда, сделалась великая тишина... “И Моисей некогда сотворил подобное чудо, (св. Златоуст) но Моисей чудодействовал, как раб, а Иисус Христос, как Господь, повелевающий рабу, и Творец — твари, единым словом и повелением Он укротил и усмирил море, и буря совершено утихла, так что не осталось никакого следа волнения. И что было сказано о величие Отца Его, то Он опять явил в делах Своих. “Он речет,” — говорит пророк об Отце — “и восстает бурный ветер” (<a href=\"/bible/?b=230&c=106&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он речет, - и восстанет бурный ветер и высоко поднимает волны его:</span></span>Пс. 106:25</a>); так и здесь говорится: сказал, “и сделалась великая тишина.” Посему-то особенно и удивлялись Ему люди, которые не удивились бы так, если бы Он поступил подобно Моисею.” </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Что вы так боязливы маловерные</b>?» Вы не должны забывать, что Сын Божий с вами, что Он имеет силу сохранить вас, что с Ним вы всюду безопасны. Сим показывает вместе, что «не нашествие искушений, но слабость духа производит страх» (Злат.). «Не называет их неверными, но маловерными, потому что, когда они сказали: «Господи, спаси нас», показали в сем веру, но слово «погибаем» не было уже от веры» (Феофил.). — «<b>Запретил ветрам и морю</b>»: повелел ветру перестать; море унялось, и стала великая тишина, в противоположность великому волнению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И Господь пробудился от сна. С упреком любви Он успокаивает волнение их душ; <b>И ГОВОРИТ ИМ: ЧТО ВЫ ТАК БОЯЗЛИВЫ, МАЛОВЕРНЫЕ</b>? «<i>Где вера ваша</i>?» (<a href=\"/bible/?b=490&c=8&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?</span></span>Лк. 8:25</a>). Как это могли вы подумать, что может погибнуть Тот, Кто творит перед вами столько чудес? Если же Он не погибнет, то нечего бояться и вам. Сын Божий с вами, и с Ним вы всюду безопасны». Не называет их неверными, а маловерными, потому что, когда сказали: «Господи, спаси нас», они показали этим свою веру, но слово «погибаем» - уже не было от веры». Так маловерие привлекает опасности и страх помрачает веру даже избранных. Что же сказать о нашей слабой вере? Не относится ли этот упрек Господа в маловерии особенно к нам, грешным? И мы плывем по бурному морю житейскому; и нас обуревают волны искушений и напастей всяческих: не знаешь, как и откуда налетит беда... Отчего это? «Оттого, что в сердце твоем вера Иисусова дремлет. Когда пробуждается в тебе вера, тогда и среди бурных треволнений вода не зальет твоего корабля, твоя вера будет повелевать ветрами и волнами, и опасность минует» (блаженный Августин). Господь обещал пребывать с верующими до скончания века; Он с нами и около нас; а если так, то чего же нам бояться? Он не попустит искушений выше сил наших; зачем же мы забываем это? Неужели думаем, что Он спит, забыл нас, оставил?.. О, как же слаба наша вера в Него! Не слышишь ли глас Его: «что вы так боязливы, маловерные?» Се, Я с вами». Воззовем же к Нему из глубины сердца и Он услышит нас, как услышал Он вопли апостолов, и скажет властное слово Свое, и настанет в смущенной душе тишина велия... <b>ПОТОМ ВСТАВ</b>, – повествует святой Матфей, – поднялся Он на возвышение кормы и единым всемогущим словом Своим: «Умолкни, перестань!» - <b>ЗАПРЕТИЛ ВЕТРАМ</b> возмущать море, И МОРЮ, которое не сразу могло само собой успокоиться, повелел утихнуть. И, к изумлению апостолов, к изумлению всех прочих свидетелей чуда, <b>СДЕЛАЛАСЬ ВЕЛИКАЯ ТИШИНА</b>. «И Моисей некогда сотворил подобное чудо, – говорит святитель Златоуст, – но Моисей чудодействовал как раб, а Иисус Христос – как Господь. Христос не простирал жезла, подобно Моисею, не воздевал рук к небу, не имел нужды в молитве; но как Господь, повелевающий рабу, и Творец твари, единым словом и повелением Он укротил и усмирил море, и буря совершенно утихла, так что не осталось никакого следа волнения.<br /> И что было сказано о величии Отца Его, то Он опять явил в делах Своих. «<i>Он речет</i>», – говорит пророк об Отце – «<i>и восстает бурный ветер</i>» (<a href=\"/bible/?b=230&c=106&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он речет, - и восстанет бурный ветер и высоко поднимает волны его:</span></span>Пс. 106:25</a>); так и здесь говорится: сказал, – «и сделалась великая тишина». Поэтому-то особенно и удивлялись Ему люди, которые не удивлялись бы так, если бы Он поступил подобно Моисею». </div></p>"}