{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Господь разрешил им войти в стадо, и свиньи, взбесившись, бросились с крутизны в море и утонули. Допустив это, Господь, очевидно, желал вразумить гадаринцев, которые, вопреки завещанию закона Моисея, разводили свиней да еще в таком громадном количестве (около 2000, по св. Марку <a href=\"/bible-index/bible/?b=480&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море.</span></span>Мк. 5:13</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div> Иисус позволил; бесы вошли в свиней, которые тотчас же бросились с крутизны в море и все потонули.<br />Это позволение войти в свиней смущало многих толкователей Евангелия; спрашивали: зачем Иисус причинил Своим позволением такой убыток владельцам свиней? И зачем бесы, очевидно, желавшие еще действовать в этой стране, войдя в свиней, немедленно же потопили их?<br />По объяснению Тренча, для бесноватого, может быть, было необходимо, чтобы освобождение его от злых духов было запечатлено явным и для него сокрушением их; иначе он не мог убедиться, что Христос действительно и навсегда избавил его от них. К этому объяснению следует добавить, что Иисус хотел отправить (и действительно отправил) освобожденного от злых духов в его родной город, чтобы он свидетельствовал о совершенном над ним чуде, а такому посланнику, долженствовавшему склонять сердца язычников к Иисусу, надлежало самому быть твердо убежденными, что злые духи окончательно оставили его; ему необходимо было наглядно убедиться в этом; и вот, просьба бесов позволить им войти в стадо свиней, и затем внезапная гибель до тех пор спокойно пасшегося стада, гибель, совпавшая с полным как бы перерождением бывшего бесноватым, устранили в нем всякое сомнение в том, что он воистину освобожден от власти над ним злых духов.<br />На вопрос же, зачем такой убыток причинен владельцам свиней, мы ответим словами Иова: «<i>Господь дал, Господь и взял</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). Да и можно ли назвать гибель свиней убытком? Ведь только это событие и вызвало к Иисусу жителей окрестных деревень и ближайшего города; иначе они не видели бы Иисуса и не поверили бы возвратившемуся домой их собрату, что он освобожден от злых духов властью над ними Иисуса; уверование же во Христа хотя бы и не тотчас же, составляет такую прибыль для души, которая бесконечно превышает убыток для кармана от гибели свиней.<br />Еще вопрос: зачем бесы потопили свиней? Этот вопрос разрешается ответом на предыдущий, с тем, однако, добавлением, что свиньи потонули не по воле бесов. Некоторые толкователи полагают, что свиньи, вследствие внутреннего ощущения новой и необычайной силы против воли вошедших в них бесов, бросились в море. Мы же полагаем, что так должно было быть по воле Божией.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>“Для чего Христос исполнил прошение демонов? (св. Златоуст) и ответствует: Он сделал это не по их убеждению, а по многим премудрым целям. Во-первых для того, чтобы освобожденным от них показать как велик вред от сих мучителей; во-вторых для того, чтобы всех вразумить, что бесы без Его позволения не смеют прикасаться даже к свиньям; в-третьих для того чтобы дать понять, что бесы еще более жестоко поступили бы с людьми, нежели со свиньями, если бы не промышление Божие, потому что бесы ненавидят людей больше чем животных. В четвертых для того, чтобы гибель свиней убедила всех, что бесы вышли.” <br />Итак, бесы, гонимые силой Христовой, вышли из одержимых ими людей: с яростью бешенства все стадо свиней бросилось, — а их было до двух тысяч, — с крутизны в море и погибло в воде. Таково зло в своей природе: оно коварствует и разрушает само себя; безумное, слепое и самоубийственное, оно может только губить, и скорее гибнет в общем разрушении к которому стремится. Злые духи тьмы, в ожесточенной ненависти против Царя света — Христа, захотели возбудить в людях против Него негодование. Блаж. Феофилакт говорит: “Погублением свиней демоны хотели огорчить их хозяев, чтобы они не приняли Христа.” — “Итак, если бесы не пощадили свиней, — говорит св. Златоуст, — то тем более сделали бы это с людьми, если бы провидение Божие их не обуздало.<br /><br />Но для чего Господь попустил погибнуть свиньям? — Для того же, для чего и теперь допускает падеж скота, наводнения, град, пожары и другие беды; для того, чтобы вразумить людей. Душа человеческая несравненно дороже тысячи стад свиней, а человек, заботясь о свиньях, часто вовсе забывает о своей душе. Он как бы так говорил гергесинцам: вы служите своим страстям, угождаете своей плоти, как свиньям; смотрите, чем может кончиться это ваше служение плоти: бесы, которые овладели вашими душами, доведут и вас до погибели как этих свиней. Св. Златоуст говорит: “Бесы стараются довести людей до отчаяния и увеселяются их погибелью. Так, дьявол поступил и с Иовом, но Бог прославил Своего раба и все обратил на голову дьявола. Наконец, Господь попустил погибнуть нечистым животным еще и для того, чтобы обличить саддукеев, которые должны были услышать об этом чуде: они не верили, что есть невидимые духи, — чудо над бесноватыми показало, что эти духи существуют: иначе — кто же заставил две тысячи свиней броситься в море?”... <br />“Достойно замечания, — говорит Златоуст, — что где имя Господа было известно, там Он не очень много показывал Себя; но где никто не знал Его, там Он совершал славные чудеса, это видно из последующей истории. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Бросилось с крутизны в море</b>»: из этих слов видно, что Господь был не в самом городе Гергессе, или Геразе, а только в стране или округе Геразинском; был же Он, как видно, около самых берегов Геннисаретского моря или озера. — «<b>Погибло в воде</b>»: нечистые духи, одержавшие бесноватых, производили в них, как особенную нравственную черту, свирепость (<a href=\"/bible-index/bible/?b=490&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он, увидев Иисуса, вскричал, пал пред Ним и громким голосом сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? умоляю Тебя, не мучь меня.</span></span>Лк. 8:28</a>); то же производили они и в нечистых животных, вследствие чего все стадо погибло.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />За словом Господним и действие последовало. Рече бесам: «<b>идите</b>»; они же абие повинувся, вышли из тех людей и вошли в стадо свиное. И се абие свинии устремились ко брегу, с которого сверзившись в море, потонули все в водах морских. Но для чего беси просили, а Господь послушал их просьбы, — позволил им войти в стадо свиное? Где свинии, тамо тина и нечистота. Сие убо бысть смотрительне, то есть, да познаем, что где нечистота греховная и тина гнусных дел, тамо покоятся и нечистые беси: туда и Бог попускает им входить. Но как же правосуднейший Бог попустил сделаться таковому убытку, каковой претерпели владетели свиней? Наказуя грешников и подкрепляя праведников, навел Бог всемирный потоп, пожег с людьми грады, целые народы истребил: так о сем ли усомнимся, почему правосудие Его снесло убыток, претерпенный владетелями свиней? Во граде Гергесинском жили язычники, но жили и Евреи<a href=\"#665579_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Убо, может быть, Евреи, последуя сообитавшим с ними язычникам, не только кормили свиней, но и питались свиными мясами, нарушая Моисеев закон. Следовательно, в научение и уцеломудрение таким образом и были наказаны. Достойно и сие замечания, то есть, что вход бесов в свиней соделал чудо знаменитым и гласным, а следовательно, и весьма полезным. Понеже свинопасы, видев то, что пострадали свинии их, разгласили повсюду Божественную Чудодеятеля оного силу.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ОН СКАЗАЛ ИМ: ИДИТЕ</b>. «Для чего Христос исполнил прошение демонов? – вопрошает святой Златоуст и отвечает. – Он сделал это не потому, что убежден был ими, но по многим премудрым целям. Во-первых, чтобы освобожденным от них показать, как велик вред, причиняемый этими мучителями; во-вторых, чтобы всех вразумить, что бесы без Его позволения не смеют прикасаться даже и к свиньям; в-третьих, чтобы дать понять, что бесы гораздо более жестоко, нежели со свиньями, поступили бы с людьми, если бы они в таком несчастье не удостаивались великого промышления Божия, потому что всякому известно, что бесы ненавидят нас более, нежели безсловесных животных. В-четвертых, чтобы погибель свиней убедила всех, что бесы вышли». <br />Итак, бесы, гонимые силой Христовой, вышли из одержимых ими людей: <b>И ОНИ, ВЫЙДЯ, ПОШЛИ В СТАДО СВИНОЕ. И ВОТ</b>, в ту же минуту, с яростью бешенства <b>ВСЕ СТАДО СВИНЕЙ БРОСИЛОСЬ</b> (а их было до двух тысяч), как пишет святой Марк, <b>С КРУТИЗНЫ</b> (по крутому спуску) <b>В МОРЕ И ПОГИБЛО В ВОДЕ</b>. Таково зло в своей природе: оно коварствует и разрушает само себя; безумное, слепое и самоубийственное, оно может только губить и скорее погибнет само в общем разрушении, к которому стремится. Злые духи тьмы, в ожесточенной ненависти против Царя света – Христа, захотели в людях возбудить против Него негодование! «Погублением свиней, – говорит блаженный Феофилакт, – демоны хотели огорчить их хозяев, чтобы они не приняли Христа». «Итак, если бесы не пощадили свиней, – говорит Златоуст, – то тем более сделали бы это с людьми, если бы провидение Божие не обуздало их». Но для чего Господь попустил погибнуть свиньям? Для того же, для чего и теперь Он попускает падеж скота, наводнения, град, пожары и другие беды; для того, чтобы вразумить людей, что душа человека несравненно выше тысячи стад свиней, а человек, заботясь о свиньях, часто вовсе забывает о своей душе.<br /> Лишением свиней Он как бы так говорил Гергесинцам; вы служите своим страстям, угождаете своей плоти, как свиньям; смотрите, чем может кончиться это ваше служение плоти: бесы, которые овладели вашими душами, доведут и вас до погибели, как этих свиней. «Бесы стараются привести людей в отчаяние, – говорит Златоуст, – и увеселяются их погибелью. Так диавол поступил и с Иовом, но Бог прославил раба Своего и все обратил на главу диавола». Наконец, Господь попустил бесам погубить нечистых животных еще и для того, чтобы обличить саддукеев, которые, конечно, должны были услышать об этом чуде: они не верили, что есть духи невидимые, – чудо над бесноватыми показало, что эти духи существуют, иначе, – кто же заставил две тысячи свиней броситься в море?... «Достойно замечания, – говорит Златоуст, – что где имя Господа было известно, там Он не очень много показывал Себя; но где никто не знал Его, там Он совершал славные чудеса, дабы привлечь людей к познанию Его Божества». Однако, жители Гергесинской страны были недостойны таких чудес, что видно из последующей истории. </div></p>"}