{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Неудивительно также, что и этому прокаженному Господь велел явиться к священнику для того, чтобы тот, согласно предписанию закона Моисея, официально засвидетельствовал бы факт исцеления, без чего бывший прокаженный не смог бы возвратиться опять в общество здоровых людей: все бы боялись и сторонились, зная его, как больного страшной и заразной проказой. Господь приказал бывшему больному молчать об исцелении, но немедленно идти к священнику и показаться ему.<br />Некоторые толкователи полагают, что если бы исцеленный не пошел сразу в Иерусалим к священнику, а стал бы разглашать повсюду о совершенном над ним чуде, то молва об исцелении могла бы дойти до Иерусалима раньше его прихода, и тогда бы священники, враждебно относящиеся к Господу, стали бы утверждать, будто исцеленный и не был никогда болен.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Иисус приказал исцеленному молчать <i>здесь</i> о случившемся, но немедленно идти в Иерусалим показаться священнику и принести надлежащие жертвы.<br />Некоторые толкователи полагают, что если бы исцеленный медлил показаться священнику, то молва о чудесном исцелении его могла бы дойти до Иерусалима раньше его прихода туда, и тогда священники, враждебные Иисусу, стали бы утверждать, что исцеленный вовсе и не был болен проказой.<br />Евангелист Марк говорит (<a href=\"/bible-index/bible/?b=480&c=1&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> После сего слова проказа тотчас сошла с него, и он стал чист.</span></span>Мк. 1:42</a>), что, отсылая исцеленного к священнику, Иисус посмотрел на него строго. Эту строгость всегда кроткого Иисуса епископ Михаил объясняет так: прокаженным по закону воспрещался вход в чужой дом, но надежда исцелиться побудила прокаженного нарушить закон и войти в дом, где был Иисус; поэтому Иисус, исцелив прокаженного по вере его, осудил строгостью взгляда нарушение им закона (Толковое Евангелие. 2:25).<br />Толкование это едва ли правильно. Нет никаких оснований утверждать, что прокаженный вошел в дом, в котором находился Христос. Слова Евангелиста Марка о том, что прокаженный, выйдя, начал рассказывать об исцелении, указывают лишь на то, что прокаженный <i>вошел</i> туда, где находился Христос, и <i>вышел</i> оттуда исцеленным; а войти он мог не только в дом, но и в толпу, окружавшую Иисуса. А что он действительно вошел не в дом, а в толпу, это видно из повествования Матфея: <b>Когда же сошел Он с горы... подошел прокаженный</b> (<a href=\"/bible-index/bible/?b=470&c=8&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же сошел Он с горы, за Ним последовало множество народа.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.</span></span>Мф. 8:1—2</a>). Впрочем, куда бы ни вошел прокаженный, в дом или в толпу народа, он одинаково нарушил закон Моисея, изданный в предупреждение распространения проказы. Но так как без такого нарушения закона не могло бы состояться и исцеление, то едва ли Христос мог осудить сильную веру, которая не остановила прокаженного и перед всенародным нарушением строгого закона. В другом подобном случае, когда страдавшая кровотечением пренебрегла запретительным законом Моисея и вошла в толпу народа, Господь не осудил ее, а сказал: <i>дерзай, дщерь! вера твоя спасла тебя</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a>). Так и теперь Господь не осудил прокаженного за его сильную веру, и если посмотрел на него строго, то скорее всего этим строгим взглядом Он хотел усилить Свое запрещение разглашать о совершенном чуде.<br />Исцеленный, полный восторга от своего исцеления и благоговения к Исцелившему его, не сумел молчать: он всем рассказывал о происшедшем и провозглашал о совершившемся над ним необычайном чуде. Евангелисты умалчивают о том, какое впечатление произвели его рассказы на священников в Иерусалиме.<br />Совершенное чудо и рассказ о нем самого исцеленного привлекли к Иисусу еще больше (<b>великое множество</b>) народа; но Иисус избегал слишком большого скопления народа вокруг Себя, поэтому Он часто удалялся в пустынные места и молился там.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Господь знает, что наше грешное сердце иногда бывает склонно хвалиться без нужды, ради одного тщеславия, говорить о чудесах Божиих, явленных над нами, и в таком случае запрещает разглашать о них. И в то же время не препятствует благодарному сердцу возвещать дела Божии во славу Божию. “А для чего, — вопрошает св. Златоуст, — Господь приказал исцеленному показаться священнику и принести дар? — Для того, чтобы исполнить Закон. Древний Закон требовал, чтобы очистившийся прокаженный представлял священнику доказательство своего очищения, и только по суду священника был принимаем в число чистых. Доколе священник не объявлял, что он чист, дотоле он оставался еще с нечистыми вне стана. Вот почему Спаситель и сказал: <i>покажи себя священнику. </i><br /><i>И принеси дар, какой повелел Моисей, во свидетельство им</i>. Не сказал: принеси дар, который Я повелел, но до времени отсылает к Закону, чтобы иудеи не сказали, что Он предвосхитил у священников славу, — посему дело совершил Сам, а испытание предоставил священникам и их определил судьями Своих чудес. Поступает так только тот, кто почитает Закон, уважает Моисея и не противится древним постановлениям. Господь хотел показать, что Новый Завет не противоречит Ветхому, и Он, совершивший ныне исцеление, есть в то же время и Давший самый Закон.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Никому не сказывай</b>»: повеление это имело силу, вероятно, только до того времени, пока исцеленный не исполнил требований закона для очищенного от проказы; он должен был <i>прежде всего</i>, не разглашая о своем исцелении, отправиться в Иерусалим к священнику — исполнить законное. Или же: «Христос для того прокаженному повелел никому не сказывать, дабы чрез сие предотвратить от тщеславия и любочестия» (Злат., и Феофил.); или по смирению своему, во исполнение пророчества (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и запретил им объявлять о Нем,</span></span>Мф. 12:16</a> и прим.). Может быть также, что Господь при сем не хотел, чтобы разглашением чуда преждевременно раздражались ложные и мечтательные представления народа о царстве Мессии, доколе не выяснятся и не распространятся в народе более здравые понятия о сем царстве. — «<b>Покажи себя священнику</b>», который по закону должен был освидетельствовать проказу и делать соответственные распоряжения (<a href=\"/bible-index/bible/?b=30&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же окажется на нем живое мясо, то он нечист;</span></span>Лев. 13:14</a> и д.). — «<b>Принеси дар, какой повелел Моисей</b>»: дар этот или жертва от исцеленного от проказы состоял из двух живых птиц, — из коих одну закалали, а другую пускали в поле, — и из двух агнцев однолетних без порока и таковой же агницы; или же, если освободившийся от проказы беден, из одного агнца и двух горлиц или двух молодых голубей. Обряд очищения подробно описан в 14-й главе книги Левит. — «<b>Во свидетельство им</b>»: свидетельство священника было необходимо для того, чтобы исцеленный мог быть принят в общество и пользоваться всеми правами и общественными и религиозными. Как скоро это было сделано, чудо исцеления было доказано пред всем народом; как скоро священник признал его исцеленным, народ мог свидетельствовать, что он чудесно был исцелен Иисусом Христом, и для народа признание священника было свидетельством, что болезнь действительно исцелена. ««<b>Во свидетельство им</b>» — и в том смысле, что Господь не разрушает закона, но исполняет оный» (3лат., Феофил., Евф. Зиг.): «когда Меня станут обвинять как нарушителя закона, ты будешь свидетельствовать против сего, потому что приказываю тебе принести, что предписывается законом» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ГОВОРИТ ЕМУ ИИСУС: СМОТРИ, НИКОМУ НЕ СКАЗЫВАЙ, НО ПОЙДИ </b>(немедленно), <b>ПОКАЖИ СЕБЯ СВЯЩЕННИКУ</b>.<br /> Господь знает, что наше грешное сердце иногда бывает склонно хвалиться и без нужды, ради одного тщеславия, склонно разглагольствовать о чудесах Божиих, явленных над нами, и в этом случае запрещает разглашать о них. Но в то же время не препятствует благодарному сердцу возвещать о делах Божиих во славу Божию. «А для чего, – вопрошает святитель Златоуст, – Господь приказал исцеленному показаться священнику и принести дар? Для того, чтобы исполнить Закон. Древний Закон требовал, чтобы очистившийся прокаженный являлся перед священником и представлял ему доказательство своего очищения, и чтобы только по суду священника его принимали в число чистых. Доколе священник не объявлял, что прокаженный очистился, дотоле он оставался еще с нечистыми, вне стана. Вот почему Спаситель и сказал: «покажи себя священнику» <b>И ПРИНЕСИ ДАР, КАКОЙ ПОВЕЛЕЛ МОИСЕЙ, ВО СВИДЕТЕЛЬСТВО ИМ</b>. Не сказал: принеси дар, который Я повелел, но до времени отсылает к Закону, чтобы Иудеи не сказали, что Он предвосхитил у священников славу, посему дело совершил Сам, а испытание предоставил священникам и их определил судьями Своих чудес. Поступает так только тот, кто почитает Закон, уважает Моисея и не противится древним постановлениям». Господь хотел показать, что Новый Завет не противоречит Ветхому, и Он, совершивший исцеление ныне, есть в то же время и Давший самый Закон. </div></p>"}