{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><br /><b>Иисус пошел с ними</b>, но не потому, что этот сотник был по понятиям начальников синагоги, достоин такого посещения, а по человеколюбию Своему, по беспредельной любви к страждущему человечеству. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Что же делает Иисус? То, чего прежде никогда не делал. Во всех других случаях Он сообразовался с желаниями просителей, а здесь предупреждает его и обещает не только исцелить, но и прийти в дом. А это делает для того, чтобы мы познали добродетель сотника. Если бы он не обещал, а сказал только: иди, да исцелеет отрок твой, то мы бы совершенно не знали об этой добродетели. Тоже, хотя противоположным образом, сделал Он с финикиянкой. Здесь, добровольно обещает прийти в дом даже без приглашения, чтобы ты познал веру сотника и его великое смирение. Финикиянке же отказывает в даре и не подает надежды ее ожиданию (<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). Как опытный и проницательный врач, Он умеет из противоположного производить нужное. Здесь открывает веру сотника через обещание пришествия, а там веру женщины — через продолжительную отсрочку и отказ. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Я приду и исцелю его</b>»: Господь видел веру сотника, хотя она прямо и не высказана им, а потому и для обнаружения сей его внутренней веры так решительно выразил намерение исцелить слугу. В других случаях Он требовал предварительно исцелению исповедания веры; здесь Он уже видел ее, и готовностью исполнить просьбу сотника еще более вызвал исповедание этой веры его.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Видишь ли, колико благодеяние Божие различествует от благодеяния человеческого? Чтобы получить одну малую милость от какого-либо человека, колькратно преклоняешь главу твою до лица земли? Колькратно произносишь сие «прошу и молю», и обещаешься воздать мзду и благодарность, — и тогда разве получаешь снисхождение и милость? Человек умножает затруднения в рассуждении просьбы твоей, чтобы показать тем величественнее свое благодеяние; отлагает время, да тем паче возжжет желание твое и приумножит обстоятельств стечение; ищет многих заступников, чтоб за одну милость многих иметь себе должников, и тогда напоследок протязает руку благотворения, когда приметит, что благодарность за благодеяние непременно воспоследовать имеет. В благодеяниях Божиих ничего такого не видишь. Богочеловек только что услышал о нужде сотника, — не медля исцелил болезнь раба его. Приметь еще неизреченную премудрость Господа нашего Иисуса Христа, сколь противными образы устрояет Он человеческое спасение. Веру Хананеи обнаружил чрез отрицание милости, которой она просила: «<i>несть добро отъяти хлеб чадом, и поврещи псом</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>); сотникову же — явися готовым к исполнению прошения его: «<b>Аз пришед исцелю его</b>». Хананея презренная являет непоколебимость своей веры, великое смирение: «<i>Ей Господи, ибо и пси ядят от крупиц, падающих от трапезы господей своих</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:27</a>); сотник, еще прежде просьбы своей быв услышан, просвещает слова, доказывающие великую его веру и совершенное благоговение.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Что же делает Иисус? То, чего прежде нигде не делал. Во всех других случаях Он сообразовывался с желанием просителей, а здесь предупреждает его и обещает не только исцелить, но и прийти в дом: <b>ИИСУС ГОВОРИТ ЕМУ: Я ПРИДУ И ИСЦЕЛЮ ЕГО</b>. А делает это для того, чтобы мы познали добродетель сотника. Если бы Он не обещал, а сказал только: «Иди, да исцелеет отрок твой»; тогда бы мы совершенно не знали об этой добродетели. То же, хотя противоположным образом, сделал Он и с женой Финикийской. Здесь без приглашения, добровольно обещает прийти в дом, дабы ты познал веру сотника и великое смирение, Финикианке же отказывает в даре, и ожиданию ее как бы не подает надежды (<a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). Как опытный и проницательный Врач, Он умеет из противного производить противное. Так, здесь веру сотника открывает через добровольно обещанное пришествие, а там веру женщины – через продолжительную отсрочку и отказ». Что же делает сотник? Можно было ожидать, что он обрадуется такому неожиданному Гостю-Благодетелю. </div></p>"}