{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Когда шествие приближалось к дому, где лежал умирающий, сотник, считая себя недостойным принять Иисуса под кров свой, послал к Нему навстречу друзей своих сказать Ему: <b>не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой; потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой. Ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает</b>.<br /><br />Об исцелении слуги сотника повествуют Евангелисты Матфей и Лука, причем в их повествованиях замечается некоторое разногласие; Евангелист Матфей говорит, что сам сотник подошел к Иисусу и лично просил Его сказать только слово, чтобы выздоровел слуга Его; а Евангелист Лука говорит, что сотник сам не пошел к Иисусу, а послал старейшин иудейских просить Его прийти и исцелить слугу его, а потом выслал навстречу Иисусу друзей своих.<br />«Некоторые говорят, что это разные лица. Но я (говорит Златоуст) думаю, что это одно и то же лицо. Но отчего же, скажет кто-либо, по свидетельству Матфея, он сказал: <b>я недостоин, чтобы Ты вошел под кров мой</b>; по свидетельству же Луки, послал за Христом, чтобы Он пришел? Весьма вероятно, что когда сотник хотел идти, иудеи воспрепятствовали, льстя ему и говоря: мы сходим и приведем Его. Смотри, и самая просьба их исполнена лести; <b>он любит народ наш и построил нам синагогу</b>, говорят они; и не знают даже, за что нужно похвалить этого мужа. Но как скоро сотник освободился от докучливости иудеев, то посылает сказать: \"Не подумай, что я не пришел по лености, но потому, что почел себя недостойным принять Тебя в дом\". Вероятно, что и сам он, после того, как послал друзей, пришел и сказал то же» (Свт. Иоанн Златоуст. Беседы на Евангелие от Матфея. 26).<br />Епископ Михаил дополняет объяснение Иоанна Златоуста так: «Евангелист Матфей употребляет в этом случае оборот речи довольно обыкновенный и свойственный многим писателям, по которому сказанное кем-либо через других или при посредстве других представляется сказанным непосредственно от него самого, и ответ, полученный через других, представляется ответом, данным ему самому; Евангелист же Лука повествует точнее, как было дело. Потому у Евангелиста Матфея представляется разговор Иисуса Христа как бы с самим сотником, тогда как разговор этот происходил через посредство других, сначала иудейских старейшин, потом друзей. Может быть, впрочем, что и сам сотник после друзей вышел из дома ко Господу» (Толковое Евангелие. 2).<br />Сотник признавал себя недостойным принять Иисуса в своем доме, поэтому невозможно допустить, чтобы он оставался спокойным, видя Иисуса приближающимся к этому дому; он должен был выйти и остановить Иисуса, и он несомненно так и поступил<a href=\"#719347_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Таким образом оказывается, что оба Евангелиста совершенно правдиво передали это событие, но каждый из них передал не все подробности, вследствие чего повествование одного надо дополнить повествованием другого. Если мы поступим так, то должны будем признать, что сначала пришли к Иисусу иудейские старейшины, потом друзья сотника и, наконец, у самого дома вышел к Иисусу и сам сотник; Лука передает нам разговор Иисуса со старейшинами иудейскими и друзьями сотника, а Матфей обратил внимание лишь на самого сотника и его слова, исполненные веры, так как эти именно слова и составляли существеннейшую часть всего рассказа. При объяснении кажущихся разногласий между Евангелистами следует всегда помнить, что ни один из Евангелистов не претендовал на передачу со всеми подробностями всех событий последних лет земной жизни Иисуса Христа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719347_1\" class=\"note-item\" href=\"#719347_1\">1</a> <br />Евангелист Матфей, рассказывая об исцелении слуги сотника, обратил особенное внимание на силу веры самого сотника, просившего о заочном исцелении его слуги: скажи только слово, и выздоровеет слуга мой (<a href=\"/bible-index/bible/?b=470&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:8</a>). Обратил особенное внимание на эти слова Евангелист Матфей потому, что они дали повод Спасителю пожалеть о неверии евреев и предсказать им за то печальное будущее. Поэтому, оттеняя особенно силу веры сотника и передавая подробно последовавшие за просьбой сотника слова Господа, Евангелист Матфей не придал никакого значения подробностям этого события; подробности о том, кто передал Господу просьбу об исцелении больного и как сотник выслал своих друзей, не имели никакого отношения к цели, с которой Евангелист Матфей рассказал о самом событии. Заочное исцеление слуги, сильная вера сотника и предсказание Господом участи евреев — вот что хотел записать Евангелист Матфей, а для этой цели было безразлично, передал ли сотник свою просьбу лично или через третьих лиц.<br />Евангелист же Лука, писавший свое Евангелие после Матфея и, несомненно, имевший под руками Евангелие Матфея, захотел дополнить его некоторыми подробностями, на которые не обратил внимание первый Евангелист. Что Лука хотел только дополнить рассказ Матфея, видно уже из того, что он передал очень кратко слова Господа; передал кратко, чтобы не повторять сказанное Матфеем.<br />Таким образом, судя по тому, какую цель имел в виду каждый из этих Евангелистов, следует признать, что никакого противоречия в их повествованиях не имеется.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 13</div></div></p>"}