{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Во второй главе святой Апостол переходит к иудеям. Он говорит, что наряду с язычниками суд Божий тяготеет и над иудеями, которые хотя и имели закон откровенный, но во все времена были не лучше язычников: осуждая язычников за их нечестие, они делали то же самое. Впрочем, первые 16 стихов этой главы, как отмечает епископ Феофан Затворник, на основании толкования святого Иоанна Златоуста, имеют в виду не только иудеев, а всех вообще людей, которые, осуждая других за их грехи, сами не воздерживаются от грехов. Это в особенности относится к власть имущим, народным правителям, поставленным судить. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> О человече</b>=Иудей. Указав виновность других народов и обращаясь к Иудеям, которые, осуждая их, и сами были виновны в таких же грехах, Апостол не прямо называет Иудея по имени, но употребляет общее название: о человече, чтобы прямым укором в виновности не отклонить читателей-Иудеев от размышления о ней. А что здесь нужно разуметь именно Иудея, а не язычника, видно из того, что лица, к которым направлен упрёк Апостола, обвинялись в тех же грехах, которые они осуждали в язычниках. Правда, Иудеи могли ска­зать, что они не совершали тех же преступлений, какия приписывали язычникам; но они не могли похвалиться, что вовсе не преступают Закона. Апостол заключает своё обращение к Иудею вопросом: творя сам таяжде, что творят осуждаемые тобой язычники, ты избежиши ли Суда Божия? (стих 3). <br />Известно, что, осуждая других и совершая те же грехи, мы тем самым осуждаем и самих себя. Но «если и своего суда ты не избежал, — говорит Златоустый, то неужели же избежишь Суда Божия? Ведь, если строгость и этого судилища (твоей совести) так велика, что ты не мог пощадить самого себя — то каким образом не сделает этого Бог, безгрешный и безгранично праведный? Или ты себя самого осудил, а Бог одобрит и похвалит? И какой это могло бы иметь смысл? Конечно, ты сам достоин большаго наказания, чем тот, котораго ты осудил» (Беседа на <a href=\"/bible-index/bible/?b=520&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.</span></span>Рим. 5:2</a>).<br /></div></p>"}