{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div>«<b>Слава и честь и мир всякому, делающему доброе, во-первых, Иудею, потом и Еллину!</b> <i>Ибо нет лицеприятия у Бога</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, <i>потом</i> и Еллину!</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо нет лицеприятия у Бога.</span></span>Рим. 2:10-11</a>). Слова эти в первую очередь относились собственно к иудеям и эллинам, современникам святого апостола Павла, или, как считают некоторые толкователи, к тем, кто жил до пришествия Христова.<br />Почему апостол говорит: «<b>Во-первых, Иудею, потом и Еллину</b>»? Иудеи были просвещены Божественным Откровением, знали закон, и потому к ним предъявлялись строгие требования. К эллинам таких требований не предъявлялось, потому что они не имели Божественного Откровения, но для них откровением была их собственная совесть, нравственный закон, написанный в их сердцах, и сама сотворенная Богом природа, мир, учивший их о Творце. Однако поскольку обычно человеческая совесть бывает притуплена, а ум затуманен, то человек осознает то, что подается ему естественным путем, не так ясно по сравнению с тем, что дается ему через Божественное Откровение. Поэтому «<b>слава и честь и мир всякому, делающему доброе, во-первых, Иудею</b> (то есть знающему закон. — Схиархим. А.), <b>потом и Еллину</b>», догадывающемуся, так сказать, об этом законе и находящему его в своем сердце.<br />Закон этот, писанный или созерцаемый в окружающем мире и в самой человеческой природе, — один и тот же, как и добро одно и то же. Многие сейчас думают, что у христиан одно откровение, у магометан — другое, а у иудеев — третье. Но подлинное Откровение только одно, как один подлинный закон совести, который действует в душе человека, где бы он ни родился и как бы ни был воспитан.<br />Апостол говорит: «<b>Слава и честь и мир всякому, делающему доброе</b>», то есть человек этот будет всячески прославлен, прежде всего перед Богом. Как бы ни относились к нему другие люди, может быть, даже презирали его, в Боге он получит славу, честь, приобретет душевный мир, который нельзя поколебать ничем внешним и человеческим, никакими скорбями.<br /><br />«<b>Ибо нет лицеприятия у Бога</b>». Бог не предпочитает того, кто принадлежит к богоизбранному народу, и не отвергает того, кто не входит в этот народ, потому что для Него богоизбранный народ — все, творящие волю Его.<br />Как мы можем отнести к себе эти слова святого апостола Павла? Его рассуждение кажется нам несколько отвлеченным, так как сейчас перед нами не стоит проблема, актуальная для древних христиан, споривших о том, кто больше имеет благодати, кто выше — родившиеся иудеями или обращенные из язычников. Но мы можем понимать эти слова так: «<b>иудеями</b>» можно назвать тех из нас, которые знают учение и Предание Православной Церкви, рождены в христианской семье, с детства научены заповедям Божиим и поэтому с большей легкостью их исполняют. «<b>Еллины</b>» же — это те, кто, не имея правильного христианского воспитания, обратились к вере сознательно под влиянием тех или иных обстоятельств, а прежде всего прислушиваясь к голосу собственной совести. Между воспитанным в христианской вере и обратившимся к ней позднее нет никакого различия, потому что мы славны пред Богом не рождением и не воспитанием, а деланием добра. У Бога нет лицеприятия. Тот, кто, обратившись к истинной вере, сделает больше доброго, получит бóльшую похвалу и награду, даже если он был рожден и воспитан в нечестии.</div></p>"}