{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>В день, егда судит Бог тайная человеком</b>. Говоря о дне Суда, Апостол ясно даёт разуметь Суд всеобщий. По благовестию моему. Речь не о Евангелии, которое будто бы написал Апостол Павел, а о проповеди его. В этой проповеди Апостол учил о Суде, о котором теперь пишет.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<i>Елицы бо</i>», сказал он выше, «<i>беззаконно согрешиша, беззаконно и погибнут: и елицы в законе согрешиша, законом суд приимут</i>» (<a href=\"/bible/?b=520&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>): а когда сие будет, то он показывает, говоря: «<b>в день егда судит Бог тайная человеком</b>». Почему же сказал он: «<b>тайная человеком</b>»? Неужели Бог одни сокровенные дела будет судить в день суда своего? Никак: Апостол сказал таким образом для того, дабы мы не думали, что одни явные дела наши будет судить Всеведующий Бог, но дабы веря, что Он есть <i>«испытуяй сердца и утробы»</i> (<a href=\"/bible/?b=300&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но, Господи Саваоф, Судия праведный, испытующий сердца и утробы! дай увидеть мне мщение Твое над ними, ибо Тебе вверил я дело мое.</span></span>Иер. 11:20</a>) и судяй не токмо явные, но и самые сокровенные дела, самые мысли и помышления человеческие, удалялись не токмо от явных грехов, но и от тайных, делом, словом, или помышлением производимых. Что же Апостол называет здесь благовестием своим? Благовестие значит то же, что и Евангелие. Но сей Апостол не писал Евангелия, так как четыре Евангелиста. Благовестием или Евангелием своим называет Евангельское учение, им проповедуемое, не токмо в одном послании к Римлянам, но и в послании к Тимофею, пиша к нему: «<i>поминай Господа Иисуса Христа воставшаго от мертвых от семене Давидова по благовестовованию моему</i>» (<a href=\"/bible/?b=620&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,</span></span>2 Тим. 2:8</a>). Сию Евангельскую проповедь свою он в посланиях к Коринфянам называет благовествованием Христовым (<a href=\"/bible/?b=530&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span></span>1 Кор. 9:12</a>) и благовествованием славы Христовой, в послании ко Ефесеям благовествованием спасения, (<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>; <a href=\"/bible/?b=560&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>) а в послании к Солунянам благовествованием Божиим (<a href=\"/bible/?b=590&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом.</span></span>1 Фес. 2:2</a>). А что он сказал, Иисусом Христом судит Бог тайная человеком? то сие сказал потому, что «Отец не судит никомуже, но суд весь даде Сынови» (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>).<br /></div></p>"}