{"xml":"<p ><div> <b>«Соломон же созда Ему храм»,</b> продолжает святой Стефан. Если намерение создать храм было дар благодати в Давиде: то нет сомнения, что исполнение сего намерения – создания храма — было также дело благодати в Соломоне. Сам Бог предназначил Соломона к сему делу, и сказал о нем чрез Нафана: <i>«той созиждет дом имени Моему»</i> (<a href=\"/bible-index/bible/?b=100&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span></span>2 Цар. 7:13</a>). И дабы показать, что сие назначение, и назначенное дело, было в высшей степени благодатное, Бог сказал о Соломоне в тоже время чрез того же Пророка: <i>«Аз буду ему во Отца, и той будет Ми в сына» </i>(<a href=\"/bible-index/bible/?b=100&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:14</a>).<br /> Не усомнимся присовокупить к сему и еще заключение, что если создание храма Божия было действие благодати, то и храм созданный есть дело благодати; если началом его была благодать, то и концем его должно быть распространение благодати в человеках. Ибо не можно и подумать, чтобы благодать Божия употребила свое действие на то, что ее недостойно, или несообразно с ее намерениями о человеках.<br /> Христиане! Между храмом иудейским, к которому первоначально относятся предыдущие размышления, по руководству слов святого Стефана, и между храмом христианским, в котором теперь мы находимся, разность та, что храм иудейский, во дни неплодства Церкви, был один во вселенной, а храмы христианские, во времена многочадия Церкви, разродились повсюду во множестве, и что сокрывавшееся во храме иудейском под покровом сеней обрядовых и гаданий пророческих, в христианских храмах является во свете откровенного слова Божия, в силе и могущественном действии Святого Духа чрез божественные Таинства. Посему благодать храма иудейского по превосходству принадлежит храму христианскому.<br /> Итак, благо тому из нас, кто в сердце своем обрел благочестивое желание создать или воссоздать и обновить храм Богу христианскому. В сем желании обрел он благодать, и, послужив благодати усердным исполнением сего желания, обрести может «<i>благодать возблагодать» </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>), то есть за благодатный подвиг получить благодатное воздаяние: ибо благодать не может быть не благодарна для служащих делам ее.<br /> Благо и тому, кто любит созданный храм и охотно посещает его: ибо он любит дело благодати, посещает обитель благодати; следственно, в сей любви, в сем усердии носит уже и сам в себе семя благодати, которое, будучи в храме напаяемо из источников благодати, каковы суть Слово Божие и Таинства Божественные, может принести обильный плод просвещения, мира и спасения душевного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Слово по освящении храма Живоначальной Троицы, что на Покровке, на Грязях (Говорено сентября 12-го дня) 1826 год</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=7&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=7&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}