{"xml":"<p ><div>Пророк через вдохновение Духа Святаго знает, что покаяние язычников служит падением иудеев. Поэтому, любя свое отечество, он не столько завидует спасению Ниневии, сколько не желает погибели своему народу. Сверх того, Иона, видя, что прочие пророки посылаются к овцам погибшим дома Израиля для того, чтобы склонить народ к покаянию, и что также прорицатель Валаам пророчествовал о спасении народа израильского Чис. 23, Чис. 24, скорбит о том, что он избран для того, чтобы быть посланным к ассириянам, врагам Израиля, и в самый большой город врагов, в котором господствовало идолослужение и где не знали Бога. И, что еще важнее, он боялся, чтобы после того, как они, вследствие проповеди его, обратятся к покаянию, не был совсем оставлен Израиль. Ибо через того же Духа, Которым было вверено ему дело проповеди у язычников, он знал, что когда уверуют язычники, тогда погибнет дом Израиля, и опасался, чтобы в его время не произошло то, что должно было совершиться впоследствии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарии на малых пророков,СL.0589,SL76, In Jonam,1.31.</span></div><br />***<br /><b><i>Ион.1:1-2.</b></i><br /><b><i>И было слово Господне к Ионе, сыну Амафиину, говорящее: встань, и иди в Ниневию, город великий, и проповедуй в нем; ибо злодеяние его дошло до Меня.</b></i><br /><br />LXX, за исключением слов: «вопль злодеяния его дошел до Меня», прочее перевели таким же образом. Иона посылается к язычникам для осуждения израильтян, потому что они упорствуют в злодеянии, между тем как Ниневия приносит покаяние. Далее слова: <b><i>«злодеяние его дошло до Меня»</b></i> или «вопль злодеяния его шел до Меня» означает тоже, что сказано в книге Бытия: <b><i>«вопль Содомский и Гоморрский умножися»</b></i> (<a href=\"/bible/?b=10&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь: вопль Содомский и Гоморрский, велик он, и грех их, тяжел он весьма;</span></span>Быт. 18:20</a>), и к Каину: <b><i>«глас крове брата твоего вопиет ко Мне от земли»</b></i> (<a href=\"/bible/?b=10&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>). В иносказательном смысле Господь наш то и другое означает, или потому, что Дух Святый нисшел на Него в виде голубя и пребывал на Нем, или же потому, что Он сам болезновал о наших ранах, плакал об Иерусалиме и язвою Его мы исцелились, и по истине Он есть сын истины, потому что Бог есть истина, посылается в прекрасную Ниневию, то есть в мир, красивее которого мы ничего не видим плотскими очами. Поэтому и у греков он от красоты получил название <b><i>χόσμος</b></i>, и по окончании всех дел творения о нем говорится: <b><i>«виде Бог</b></i>, яко <b><i>добра»</b></i> (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Он был послан в Ниневию, город великий, чтобы весь мир язычников слушал Его, потому что Израиль не захотел слушать. И это потому, что злодеяние его дошло до Бога. Ибо когда Бог устроил как бы некоторого рода прекрасный дом для человека, который должен был служить Ему, то человек развратился по собственной воле, и сердце его стало от юности склонным прилежно помышлять о зле (Быт. 8), и поднял он к небу уста свои (<a href=\"/bible/?b=230&c=72&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднимают к небесам уста свои, и язык их расхаживает по земле.</span></span>Пс. 72:9</a>), и когда он построил башню высокомерия (Быт. 11), то сошел к нему Сын Божий, чтобы, повергшись в покаянии, достиг неба тот, кто не мог достигнуть его чрез высокомерное превозношение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 204-205)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=380&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}