{"xml":"<p ><div>Бывшие на корабле и моряки говорят в Книге пророка Ионы: <b>молим Тебя, Господи, да не погибнем за душу человека сего, и да не вменишь нам кровь невинную; ибо Ты, Господи, соделал, что угодно Тебе!</b> Не знают причин, не знают, что сделал пророк, бежавший раб, и, однако, оправдывают Бога и признают неповинною кровь того, дел которого не знают. И затем: <b>Ты, Господи, соделал, что угодно Тебе! </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против пелагиан 2.23, Cl. 0615,2.23.28</span></div><br />***<br /><b><i>И воззвали они к Господу и сказали: молим Тебя, Господи, да не погибнем за душу этого человека, и да не вменишь нам кровь невинную; ибо Ты, Господи, соделал, как восхотел.</b></i> <br />LХХ: И воззвали они к Господу и сказали: Господи! да не погибнем мы за душу этого человека, и да не вменишь нам кровь праведную; ибо Ты, Господи, соделал, как восхотел. <br />Велика вера корабельщиков: они сами находятся в опасности, и молятся о спасении (аnima) другого. Ибо они знают, что хуже смерть грешника, нежели утрата жизни. <b><i>«И да не вменишь нам</b></i>, — говорят, — <b><i>кровь невинную»</b></i>. Они призывают Господа в свидетели, чтобы не было им вменено все то, что они сделают, и как бы говорят: мы не желаем погубить пророка Твоего; но и он сам объявил о гневе Твоем, и буря об этом свидетельствует, потому что Ты, Господи, соделал, как восхотел, Твоя воля исполняется нашими руками. Слова корабельщиков не кажутся ли нам заявлением Пилата, который омывает руки свои и говорит <b><i>«неповинен есмь от крове</b></i> Человека <b><i>сего»</b></i>. (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>)? Язычники не желают погубить Христа, свидетельствуют о невинной крови, а иудеи говорят: <b><i>«кровь Его на нас и на чадех наших»</b></i> (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Поэтому если они будут поднимать руки к небу, то не будут услышаны, ибо они полны крови. «Ибо Ты, Господи, соделал, как восхотел»: в том, что мы приняли его, что поднялась буря, что свирепствуют ветры, что море воздымает волны, что беглец уличается жребием, что он объявляет, как должно поступить, — во всем этом Твоя воля, Господи, ибо Ты соделал, как восхотел. Поэтому и Спаситель говорит в Псалме: <b><i>«еже сотворити волю Твою</b></i>, Господи, <b><i>восхотех»</b></i> (<a href=\"/bible-index/bible/?b=230&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 219-220)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}