{"xml":"<p ><div>Не сказано: <i>схватили</i>, не говорится: <i>бросились на него,</i> но: <i>взяли</i>, как бы неся его из уважения и почтения к нему. И когда бросили его в море, он не сопротивлялся, но сам отдал себя в их распоряжение. И <i>море утихло</i>, потому что оно нашло того, кого искало.<br />Подобно тому как преследующий убежавшего быстро бежит за ним, а когда догонит его, то перестает бежать, но останавливается и держит того, кого поймал, - так и море выражало гнев, пока не было Ионы; а когда заключило в свои недра того, кого искало, оно радуется, ласкает его, и вследствие радости возвращается тихая погода. Если мы обратим внимание до страдания Христа на заблуждения мира, на противные ветры различных учений, на корабль и весь род человеческий, то есть на творение Господне, находящееся в опасности, а после страдания Его - на тишину веры, на мир в мире, на безопасность всех и на обращение к Богу, то увидим, каким образом после извержения Ионы в море прекратилось волнение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарии на малых пророков, Сl.0589, SL76, In Jonam, 1.426</span></div><br />***<br /> <b><i>И взяли Иону, и бросили в море, и море остановилось в ярости своей.</b></i> <br />LXХ: И взяли Иону, и бросили в море, и остановилось в море волнение его. <br />Не сказал: схватили, не говорит: бросились на него, но: <b><i>«взяли»</b></i> (tulerunt), как бы неся его из уважения и почтения к нему, и когда бросали его в море, он не сопротивлялся, но сам отдал себя в их распоряжение. И море <b><i>«остановилось»</b></i>, потому что оно нашло того, кого искало. Подобно тому, как преследующий убежавшего быстро бежит за ним, а когда догонит его, то перестает бежать, но останавливается и держит того, кого поймал; так и море выражало гнев, пока не было Ионы, а когда заключило в свои недра того, кого искало, оно радуется, ласкает его, и вследствие радости возвращается тихая погода. Если мы обратим внимание до страдания Христа на заблуждения мира, на противные ветры различных учений, на корабль и весь род человеческий, то есть на творение Господне, находящееся в опасности, а после страдания Его — на тишину веры, на мир в мире, на безопасность всех и на обращение к Богу; то увидим, каким образом после низвержения Ионы в море прекратилось волнение (или прекратилась ярость) его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 220)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}