{"xml":"<p ><div>***<br /><b><i>И устрашились... люди Господа страхом великим, и принесли Господу жертвы и дали обеты.</b></i><br /><br />LХХ [перевели] таким же образом. <br />До страдания Господа они в страхе взывали в богам своим; но после страдания Его они страшатся Господа, то есть чтут Его и поклоняются Ему, и не просто страшатся, как читаем в начале (<a href=\"/bible/?b=390&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И устрашились корабельщики, и взывали каждый к своему богу, и стали бросать в море кладь с корабля, чтобы облегчить его от нее; Иона же спустился во внутренность корабля, лег и крепко заснул.</span></span>Ион. 1:5</a>), но страхом великим, согласно с следующими словами: <b><i>«всею душею, и всем сердцем и всею мыслию твоею»</b></i> (<a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>). <b><i>И принесли... жертвы»</b></i>, не в буквальном смысле, потому что таковых они не имели, когда находились среди волн, но в том смысле, что жертвою Богу служит дух сокрушенный (<a href=\"/bible/?b=230&c=50&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). И в другом месте говорится: <b><i>«пожри Богови жертву хвалы и воздаждь Вышнему молитвы твоя»</b></i> (<a href=\"/bible/?b=230&c=49&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span></span>Пс. 49:14</a>), и еще: <b><i>«воздадим</b></i> Тебе тельцов <b><i>устен наших»</b></i> (<a href=\"/bible/?b=350&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Возьмите с собою [<i>молитвенные</i>] слова и обратитесь к Господу; говорите Ему: \"отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших.</span></span>Ос. 14:3</a>). Поэтому они на море приносят жертвы и добровольно обещают другие жертвы, давая обеты никогда не отступать от Того, которого начали чтить. Они устрашились страхом великим, потому что из тишины моря и удаления бури увидели истинность слов пророка. Иона чрез свое бегство на море, крушение и смерть спасает колеблемый волнами корабль, спасает язычников, которые прежде колебались вследствие заблуждений и различных воззрений мира. И Осия, Амос, Исаия, Иоиль, которые пророчествовали в тоже время, не могли исправить народ в Иудее. Это показывает, что буря не может утихнуть иначе, как только чрез смерть бежавшего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 220-221)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}