{"xml":"<p ><div><b><i>И сказали друг другу: придите, а бросим жребий, и узнаем, отчего беда эта на нас. И бросили жребий, и пал жребий на Иону</b></i>. <br />LХХ: И сказал каждый ближнему своему: придите, бросим жребий и узнаем, за кого зло это на нас. И бросили жребий, и жребий пал на Иону. <br />Они знали природу моря и, плавая столько времени, знали причины бурь и ветров, и если бы они видели обычные волны и такие, которые известны им были из прежних опытов их, то, конечно, никогда не стали бы доискиваться виновника угрожающего кораблекрушения и не пытались бы чрез нечто неизвестное избежать известной опасности. Но на основании этого примера мы не должны поспешно приходить к вере в жребий или связывать с этим свидетельством сказанное в Деяниях апостолов, где Матфей избирается по жребию в апостола (Деян. 1), потому что преимущества некоторых не могут быть общим законом. Ибо, как ослица говорила для осуждения Валаама (Чис. 22), как Фараон (Быт. 41) и Навуходоносор (Дан. 2) чрез сновидения узнали, для своего осуждения, будущее и однако не признали Бога, посылающего откровения, и также Каиафа предсказал, сам не зная смысла своего предсказания, что лучше одному умереть за всех (<a href=\"/bible-index/bible/?b=500&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ.</span></span>Ин. 18:14</a>); так и на этого беглеца падает жребий не силою жребиев, и тем более жребиев языческих, а по воле Того, кто направлял неверные жребии. Что же касается слов: «и узнаем, за кого зло это на нас», то здесь «зло» (malitia) мы должны понимать в смысле печали и бедствия, подобно тому, как в следующих словах: <b><i>«довлеет дневи злоба его»</b></i> (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>), также у пророка Амоса: <b><i>«или будет зло во граде, еже Господь не сотвори»</b></i> (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>), и у Исаии: <b><i>«Аз</b></i> Господь, <b><i>...творяй мир и зиждяй злая</b></i> (<a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>). Но в другом месте зло понимается, как противоположность добродетели, как выше мы читаем у этого же самого пророка: <b><i>«взыде вопль злобы его ко Мне»</b></i> (<a href=\"/bible-index/bible/?b=390&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань, иди в Ниневию, город великий, и проповедуй в нем, ибо злодеяния его дошли до Меня.</span></span>Ион. 1:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 213-214)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}