{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Моисей глаголяще. Что глаголаше, не сказано По Апостолу, Моисей говорил Господу я в страхе и трепете (Евр. ХII:21), и при сем может быть вопрошал Бога, что ему прикажет? — Бог же отвешаваше ему гласом. Из следующего стиха, 20-го, можно заключить, что гласом, членораздельными и вероятно громовыми звуками, Господь изрек Моисею повеление подняться на вершину горы. Что Господь, явившийся на Синае, есть собственно второе лице Св. Троицы, это видно из того, что Он называется Ангелом (Деян. VII:38), как и Явившийся в купине (Исх. III:2), т-е. Ангелом Завета (Мал. III:1), под каковым именем известен Сын Божий, и что, по разумению Апостола, землю поколебал в сие время голос именно Сына Божия (Евр. ХII, 26).<br /> В великий четверток положено читать рассмотренную паримию потому, что есть соответствие между таинством Евхаристии, установленным в сей день, и Синайским Богоявлением. а) На Синае Господь явился за тем, чтобы торжественно вступить в завет с сынами Израиля и запечатлеть сей завет жертвенною кровию, которою Моисей окроплял народ на другой день после провозглашения десяти заповедей, говоря «вот кровь завета, который Господь заключил с вами о всех словах сих» (т.-е. заповедях закона) (Исх. XXIV:8). Подобно сему таинство Евхаристии, установленное I Христом, имеет значение завета Господа с людьми, но завета нового, обнимающего верующих не из одних Израильтян, а из всех народов, и вводящего в общение с Богом, несравненно теснейшее Ветхого Завета, и потому кровь Христову, подаемую верующим в сем таинстве, Сам Установитель его называет кровию Нового Завета (Мф. ХХVI, 28). — б) Ветхий завет заключен был на горе Синайской, и таинство Нового Завета установлено на горе, Сионской. — в) Установляя Ветхий Завет на Синае, Господь явился в огне в знамение Своей святости, правосудия и любви к людям. Равно и подаемые в Евхаристии Тело и Кровь Христовы суть огнь, попаляющий грехи в тех, которые достойным образом касаются его, и огнь, попаляющий недостойных (см канон причащения). — г) Сыны Израиля приготовлялись к вступлению в завет с Богом на Синае очищением себя по душе и по телу. Равно и желающие приступить к таинству Нового Завета приготовляются к сему предварительными подвигами очищения себя постом, покаянием, молитвою.<br /><i>\"Толкование на паремии из книги Исход.\" IX. Паримия на вечерне великого четвертка Исход. XIX:10-19.</i></div></p>"}