{"xml":"После 6-летнего царствования нечестивой и кровожадной Гофолии, Иодай первосвященник (в 15 и 18 ст. он называется <i>гакоген</i>) устраивает государственный переворот в Иудейском царстве, чему благоприятствовала, конечно, давняя любовь народа к царствующему дому Давидову, а также авторитет первосвященнической власти, здесь впервые после времен Соломона (<a href='B:110 1:1'>3Цар 1:1</a> - <a href='B:110 2:1'>3Цар 2:1</a>) выступающей в политической деятельности. По <a href='B:140 23:2'>2Пар 23:2</a> Иодай предварительно склонил на сторону царевича Иоаса пять сотников, которые обошли Иудею и собрали в Иерусалим левитов и глав поколений. С этими представителями народа Иодай поставляет клятвенный союз на верность будущему царю (которого он при этом наказал им, ст. 4), разделяет левитов на 3 отряда, каждому назначение особый пост у царского дворца (<i>ст.</i> <a href='B:120 11:5'>5</a>) и храма (<i>ст.</i> <a href='B:120 11:7'>7</a>), соединенных, вероятно крытым ходом (<i>ст.</i> 19, <i>ср.</i> <a href='B:110 7:1-12'>3Цар 7:1-12</a>), между прочим, у некоторых ворот стр. 514 (Vulg. ad portam Sur) или Иесод (<a href='B:140 23:6'>2Пар 23:6</a>), по LXX: <b>εν τη πυλη των οδων</b>, <i>слав.</i>: <i>у дв<b>е</b>рий пути</i> - вероятно, у боковых ворот храма, ведших к царскому дворцу. Главную силу этой милиции оставляли \"телохранители\" и \"скороходы\", евр. <i>карим, рацим</i> (<i>ст.</i> 4, 11, 19), LXX: <b>Сορρι και &#929;ασιμ</b>, по блаж. Феодориту (вопр. 36), щитоносцы и копьеносцы, вероятно, тождественные с известными херефеями и фелефеями (<a href='B:100 8:18'>2Цар 8:18</a>; <a href='B:110 1:38'>3Цар 1:38</a>). Они и были вооружены имевшимся в храме оружием, пожертвованным сюда Давидом и другими царями (<i>ст.</i> <a href='B:120 11:10'>10</a>); \"левиты, став лунообразно, концами своего строя примыкали к храму, и охраняли царя, который был в средине; полк же вооруженных стоял вне, удерживая покушавшихся войти\" (блаж. Феодорит, вопр. 37). Теперь Иодай мог приступить к главному акту - воцарению малолетнего Иоаса (<i>ст.</i> <a href='B:120 11:12'>12</a>), причем на Иоаса был возложен царский венец (евр. <i>незер</i>), и вручено было ему некоторое <i>эдут</i>, у LXX-ти: <b>μαρτυριον</b>, Vulg.: testirnonium, <i>слав.</i>: <i>свид<b>е</b>ние</i> - вероятно, десятословие (называемое \"свидением\", <i>эдут</i> в <a href='B:20 25:21'>Исх 25:21</a>; <a href='B:20 16:34'>Исх 16:34</a>), как основа правления теократического царя по <a href='B:50 17:19'>Втор 17:19</a> (русск. перев. \"украшения\" будет точен лишь тогда, если допустить принимаемую Велльгаузеном, Булем, Бенцингером и др. корректуру текста ст. 12: вм. <i>эдут</i>, читать <i>цеадот</i>, как в <a href='B:100 1:10'>2Цар 1:10</a>, но история текста не оправдывает такой корректуры); затем первосвященник помазал Иоаса на царство (<i>ср.</i> <a href='B:110 1:39'>3Цар 1:39</a>). Провозглашение нового царя вызвало восторг рукоплесканий народа (<i>ср.</i> <a href='B:290 55:12'>Ис 55:12</a>), вероятно, собравшегося при Xраме во множестве по случаю какого-либо праздника."}