{"xml":"<p ><div><b>И будут резать по правую сторону,</b> и останутся голодны, т.е., отступит, оставит его; <b>и будут есть по левую, и не будут сыты</b>, т.е., будет поедать подобно огню, разрушающему направо и налево.<br /><br /><b>Каждый будет пожирать плоть мышцы своей</b>. А Симмах говорит: плоти ближнего своего. О, горькая, полная желчи трапеза! О, пища, приготовленная демонами! О, непотребное пиршество! Трапеза горечи, приготовленная из своих членов, — сам себе стал пищею и так приятной, что ею не насытиться: злые и воюющие демоны сошли в город, что горше многих смертей. Не лучше ли было окончить жизнь от неимения пищи и не находить такого дорогого врачества? Врачество — злейшее, чем болезнь, здравие — худшее, чем слабость: человек всту­пил в борьбу с самим собою. Как же не наполниться всему ужаса и страха? Смотри, какую он вкушал пищу: уста исполнены крови и грязи, губы — сырого мяса, ел себя самого, сам для себя стал собакой, жесточайшим всех хищников. Какое преступление! Какая жалость! Знаю, что мои слова многих ужасают, повергают в страх, трепет и слезы. Но если бы я показал, что сами мы делаем преступления, большие этих, то ужели вы не ужаснулись бы этого? Вся церковь есть единое тело, но, когда мы поедаем своих братьев, то мы в то же время гложем взаимно кости каждого из нас. <i>Если же друг друга угрызаете и съедаете</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом.</span></span>Гал. 5:15</a>), когда, говорю, это делается между людьми, то ужели они не делаются подобными бешеным, хищным и безумным животным?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}