{"xml":"<p ><div>...<b>яко Отроча родися нам</b>, и Сын, <b>дадеся нам</b>. Почему же? Потому что Родившийся разрушит и погубил их (иудеев); Своим рождением для нас Он потребил их. Хотя Павел говорит, что Он родился для них, но так как они не пожелали признать Его, то Он родился <b>нам</b>, и Младенец <b>нам</b>, и Сын <b>нам</b>. Выслушав, как пророк предсказывает о Его человеческой природе и рождении, и с начала учит, от кого Он родился, теперь пойми, кто есть Он и каково Его имя. <b>Владычество на раменах Его</b>. Этого невозможно понять относительно какого-либо другого человека (а только относительно Христа), так как Он имеет Свое начальство не от кого-либо другого, но от Себя самого и Своей природы, так как есть самодовлеющий. <b>И нарицается имя его: велика совета Ангел</b>. Где теперь та и другая сторона — иудеи и еретики? Вот дар Святого Духа, делающий нас достойными того, чтобы мы удивлялись и не испытывали. Итак, должно исповедовать, что Творец не есть творение, что Он один, а не два, — Сын, т.е., Тот, Кого не желают признавать иудеи. А то, что они не пожелали получить здравие от общего врачества, указывает на их раны. Выше он говорит: <i>с нами Бог</i>, а здесь говорит: <b>велика совета Ангел</b>. И воистину; — великого Отеческого совета, так как никто не объявил нам имени Отца, кроме Того, Кто имеет ту же самую природу и впоследствии пожелал быть Ангелом Его, — не то, что Он преобразился в ангела, но — исполнял обязанность ангела, по благости Своей, будучи Богом от Бога, по сказанному: <i>И Я открыл им имя Твое</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>, 26). <b>И нарицается имя его: велика совета Ангел</b>. Вот иное значение: так как Отец пожелал сделать язычников сонаследниками, подобными и сопричастными Сыну Своему, то смотри, какой совет держал Он с Сыном и Духом Святым, именно — возвысить нашу природу и поставить ее выше ангелов, архангелов, херувимов и серафимов. <b>И нарицается имя его: велика совета Ангел</b> для того, чтобы возвысить землю и прах до неба. Но Он сам есть совет и воля: мыслил, желал, возлюбил мир, пришел и освободил его от зла.<br /><b>Чуден, Советник</b>. Это выражение не находится в переводе 70-ти (в ват. код. т. LХХ эти слова не читаются, но в алекс. читаются), но находится у других переводчиков и в еврейском тексте, вместе с другими последующими словами. Потому заслуживает удивления мученик Лукиан, который хорошо извлек и сопоставил остальное, чтобы сделать для нас ясным равенство по существу Сына с Отцом, и несправедливо обвиняют его, как еретика. Но как же говорится: <i>Кто советник Ему бысть?</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто уразумел дух Господа, и был советником у Него и учил Его?</span></span>Ис. 40:13</a>)? Не видишь ли ты, что выражением \"<i>кто</i>\" показывается не разделение между Отцом и Сыном, а отличие от идолов, которые называются богами? Чудно, говорит, будет имя Мое и величественно. Весьма хорошо Он говорит и в другом месте: <i>почто сие вопрошаеши имени Моего? И то есть чудно</i> (<a href=\"/bible-index/bible/?b=70&c=13&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ангел Господень сказал ему: что ты спрашиваешь об имени моем? оно чудно.</span></span>Суд. 13:18</a>); а также: <i>Господи, Господь наш, чудно имя Твое по всей земли</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a>). И в самом деле, как не чудно то имя, которое прогнало ложь, просветило круг земной и привлекло к Себе и к Отцу.<br /><b>Бог крепкий</b>. Различие между теми, которые не были богами, и Богом истинным состоит в главенстве. Как же вы говорите, что Он находится под властью, когда пророк называет его главным? Известно, что главный не находится под чьей-либо властью. <br /><b>Князь мира, Отец будущаго века</b>. Как же Он не знал дня, когда называется: вот Сын, и вот Отец (ср. <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>)? Хотя в этом мире Он не был признан неверующими, но в конце (века) все признают Его. Хорошо сказано: <b>Отец будущаго века</b>, потому что Он сотворил не только настоящее, но и будущее.<br />Назвав Его сперва Советником великого совета, пророк потом свободно говорит о Нем все более важное.<br /> <b>Приведу мир на князи, и здравие Ему</b> (в русском переводе этих слов нет), т.е., во дни воплощения Его, чрез Него исцелю сочленов Его, всех верующих.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Блаженный Исаия говорит о Единородном Сыне Божием, пришедшем ради нас в нашем образе:<b> «Младенец родился нам — Сын дан нам»</b> . Отрок, раньше не существовавший, «<b>родился</b>; сущий же Сын «<b>дан</b>». <b>«И нарекут имя Ему: Чудный, Советник», </b>имя отрока, — как Сына по Божеству, как отрока — по человечеству. Велика совета ан­гел, чуден советник. Но если ты, пророк, называешь того советника, которому Бог сказал: «<i>сотворим человека по образу Нашему и по подобию Нашему</i>», ангелом великого совета, то ты еще не ука­зал на достоинство советника, о котором ты возвещал. И Моисей ведь был советником, по-видимому и он советовал, говоря: не погуби их, чтобы не сказали язычники: потому, что Он не мог умножить их, погубил их (вероятно приводится место <a href=\"/bible-index/bible/?b=20&c=32&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы Египтяне не говорили: на погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли; отврати пламенный гнев Твой и отмени погубление народа Твоего;</span></span>Исх. 32:12</a>, <a href=\"/bible-index/bible/?b=40&c=14&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и если Ты истребишь народ сей, как одного человека, то народы, которые слышали славу Твою, скажут:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господь не мог ввести народ сей в землю, которую Он с клятвою обещал ему, а потому и погубил его в пустыне.</span></span>Чис. 14:15—16</a>). Однако не остана­вливай с удивлением внимания на слове «<i>советник</i>»; не делай общим имени. Хотя и много советников, пусть не унижается советник единый. Ты еще, — говорит, — не знал достоинства того, о ком возвещалось. Слушай о чудном советнике Исаию, кото­рый изъясняет предыдущее последующим. «<b>Чудный, — говорит, — Советник, Бог крепкий</b>». Хорошо приписал он Богу крепость. Почему? Подобно тому, как было много советников, но достоин­ство единого советника от этого не должно было страдать, так точно не должен был уничижаться этот проповедуемый Бог от того, что было много богов, — ведь говорится: «<i>Я сказал: вы — боги и все... — сыны ...Вышнего</i>» (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>); равно и Моисею говорил Бог: вот, Я положил тебя в Бога фараону (<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). И чтобы ты не подумал, что этот советник есть Бог в том же смысле, как Моисей, или как апостолы, пророк присовокупил: <b>«Бог крепкий».</b> Моисей Бог, но не крепкий, а укрепляемый. Иное — укрепляемый, иное — крепкий. Иное — дарующий благодать, иное — принимающий. «<i>Бог крепкий</i>». Моисей — Бог, одаренный крепостию, и хотя является совершителем великих чудес, но получает благодать. Апостолы подвластны, Спаситель — властвующий и дает власть. <b>«Бог крепкий». </b>И этим пророк не удовольствовался, а прибавил:<b> «Отец вечности, Князь мира</b>», дабы и нас и еретиков научить не на­зывать подвластным начальника власти. Иное — подвластный, иное — властитель. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 4.</span></div><br /></span></div><br />Когда Писание желает показать, что Бог ни в чем не испытывает недостатка, оно говорит, что у Него нет советника<a href=\"#630569_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Когда же оно желает показать равночестие Единородного, оно называет Сына Божия <b>Советником</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против аномеев 11.14, TLG 2062.019, 48.798.51-54.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630569_1\" class=\"note-item\" href=\"#630569_1\">1</a> См. <a href=\"/bible-index/bible/?b=290&c=40&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто уразумел дух Господа, и был советником у Него и учил Его?</span></span>Ис. 40:13</a>.</li></ul></span></div><br />***<br />Вы слышали, что Отец называется Господом; теперь мы покажем вам, что и Сын называется Богом. <b>Се дева во чреве приимет и родит Сына, и нарекут имя ему Еммануил, что значит: с нами Бог</b> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>; <a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Видишь ли, что и Отцу принадлежит имя «Господь», и Сыну - имя «Бог»? Как там сказано: да познают, яко имя Тебе Господь; так и здесь говорится: нарекут имя ему Еммануил. И еще: <b>младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник. </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против аномеев 5.15, TLG 2062.012, 5.138-147.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}