{"xml":"<p ><div> <b>Велие начальство Его, и мира Его несть предела </b> бесконечен мир Его, и нет ничего, что бы отняло его; почему (Христос) и говорит: <i> Мир оставляю вам, мир Мой даю вам </i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br /><b>На престоле давидове и на царстве его</b> Возвратимся снова к началу этого места, и повторим эти же слова, как они выражены другими переводчиками. 70 толковников говорят: <i>Яко отроча родися нам, и Сын дадеся нам, егоже начальство бысть на раме Его, и нарицается имя Его великого совета Ангел; приведу мир на князи и здравие Ему</i>. <b>И велие начальство Его, и мира Его несть предела</b>. <i>Акила</i> же говорит: яко отроча родися нам, и Сын дадеся нам, и бысть мерило на хребте Его, и нарече имя Его дивен, советник, крепкий, могущий, Отец и Князь даже их, несоизмеримый, и мира Его несть более предела. А <i>Симмах</i>: юноша родися нам, и мир будет на раменах Его, и наречется имя Его дивность, советник, крепкий, могущий, Отец будущаго века, князь мира их; умножися наставление, и мира Твоего несть конца. Таким же образом <i>Феодотион</i> не сказал: нарицается, но: нарече; дивно мыслит, крепкий, могущий, Отец, Князь мира; умножити наставление и мира несть конца. Так и в еврейском тексте: наречется имя Его: дивный, советник, Бог крепкий, Отец века, князь мира, чтобы умножилась власть, и миру нет конца. Итак, ясно, что св. мученик (Лукиан) ничего не прибавил и не убавил, но собрал у евреев и других переводчиков, расположил по порядку и издал все в свет. Таким образом, перевод Лукиана (это — тот перевод, который сделан св. Лукианом-мучеником, пресвитером антиохийским, в 300 г. по Р. Хр., в царствование Диоклетиана) не должно подозревать, он даже важнее и правильнее, чем текст палестинский. Но возвратимся к начатому.<br /><b> на престоле давидове и на царстве его, исправити е и заступити его в суде и правде, отныне и до века: ревность Господа Саваофа сотворит сия.</b> Так как оно постоянно разрушалось, и не по иной причине, а только по причине грехов, то Он пришел с рождением крещения, чтобы совершенно восстановить его. <b>Судом и правдою</b>: Он справедливо наблюдал его. <b>Отныне и до века</b>. Каким же образом было уставлено царство Давида? Чрез повсеместное по земному кругу почитание Родившегося от Давида, семя которого пребывает во веки веков. <b>Ревность Господа Саваофа сотворит сия</b>, а не добродетель, говорит, людей, которые были недостойны Его. Это нам не причиняет обиды, но открывает твердость благ. Он называет мир и спасение душ, вместе и тел, так как начало телесных болезней возникло из грехов. Потому (Христос) сказал расслабленному: <i> се, здрав еси: ктому не согрешай</i> (<a href=\"/bible/?b=500&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>), и в другом месте говорится: не будет у вас болезней (ср. <a href=\"/bible/?b=20&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал: если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо Я Господь [Бог твой], целитель твой.</span></span>Исх. 15:26</a>). Так как первых наказаний было недостаточно, то нужно было присоединить и другие. А то, что я говорю, означает следующее: Бог установил наказание смертью, если человек осмелится вкусить от древесного плода, и не присоединил ничего иного. Так как человек преступил заповедь, то навлек на себя наказание болезнями: он должен был умирать, хотя самая жизнь у него должна была проходить без скорби. Но так как, вследствие этого, он мог предаваться лености, то Бог присоединил также наказание болезнями, чтобы человек, вразумленный этим, помнил о добре. Таково промышление Божие, что, посредством немногих болезней, человек освобождается от многочисленных мучений. Потому Бог и угрожает иудеям многим, т.е., скорбями, болезнями, унынием и прочими бедствиями, чтобы явить добродетель причиною всех благ. Теперь же, так как они вели худую жизнь, Он угрожает им, как наказанием, адом.<br />***<br />Послушай, как задолго Исаия предсказывал и это: <i>Ангел великого совета, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущаго века.</i><br />Что этого нельзя сказать о простом человеке, очевидно и для людей, весьма склонных к словопрениям; ибо искони никто из людей не назывался <i>Богом крепким</i> и <i>Князем </i>такого <i>мира</i>, о котором говорит пророк: <b>миру Его нет предела</b>. Опыт действительно показал, что мир Христа распространился по всей земле, по всему морю, по всей вселенной, обитаемой и необитаемой, по горам и пещерам, и холмам, с того дня, в который Он, пред вознесением Своим, сказал ученикам: <i>Мир Мой даю вам: не как мир дает вам, я даю вам</i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Почему же так сказал Христос? Потому что мир человеческий легко бывает нарушаем и подвержен многим изменениям; а Его мир тверд, непоколебим, крепок, постоянен, бессмертен, бесконечен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против иудеев и язычников 2.8-10, PG 48:815-816.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}