{"xml":"<p ><div> 1. Так как ты проводишь время в деревне, твое решение спросить у меня, почему Бог сказал: <b>Положу небеса медные и землю железную</b>,<a href=\"#638358_1\" class=\"interpretation-note-link\"><sup>1</sup></a>— вызывает недоумение. Ведь в нынешнем году сам вид земли и ее плодородие учат нас, сколь велика мягкость климата и милость небес, когда Бог благоволит даровать богатый урожай. Но в пору скудости все закрыто, воздух сгущен и кажется плотным как медь.<a href=\"#638358_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Именно об этом ты читаешь в другом месте, что во дни Илии заключено было небо три года и шесть месяцев (<a href=\"/bible-index/bible/?b=490&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,</span></span>Лк. 4:25</a>).<a href=\"#638358_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <br />    2. Итак, заключенное небо означает, что оно медное и что оно отказывает земле в своей помощи. Также и земля становится железной, когда она отвергает ростки и с вражеской суровостью отказывает в плодородной ниве брошенным в нее семенам,<a href=\"#638358_4\" class=\"interpretation-note-link\"><sup>4</sup></a> которые она обычно, словно ласковая мать, согревает в своем лоне.<a href=\"#638358_5\" class=\"interpretation-note-link\"><sup>5</sup></a> Когда железо приносило плоды, а медь ниспосылала дожди?<br />    3. В такое время нечестивым угрожает голод, вызывающий сострадание, ибо не умеющие явить сыновнюю любовь к общему Господу и Отцу всех лишаются Его отцовской заботы и милости. Медным будет для них небо с неподвижным и отвердевшим до металла воздухом, железной будет для них земля, не признающая своих чад и сеющая раздор, еще больше ввергая их в нужду. Ведь те, которые нуждаются в пище, живут грабежом, причиняя ущерб другим, чтобы утолить свой голод.<br />    4. Если же ненависть людей такова, что по божественному попущению между ними вспыхивают войны, поистине земля — железная, ощетинившаяся колосьями копий,<a href=\"#638358_6\" class=\"interpretation-note-link\"><sup>6</sup></a> но лишенная своих плодов, изобилующая наказанием, но скудная пропитанием. Где же изобилие? <i>Вот, Я одождю вам хлеб </i>(<a href=\"/bible-index/bible/?b=20&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;</span></span>Исх. 16:4</a>), — говорит Господь.<br />   Будь здоров и люби нас, потому что мы тебя Любим.<br />*1.: <a href=\"/bible-index/bible/?b=50&c=28&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И небеса твои, которые над головою твоею, сделаются медью, и земля под тобою железом;</span></span>Втор. 28:23</a>. В цитате свт. Амвросий соединяет две строки из Священного Писания.<br />*2 Здесь игра слов: aer, aeris — воздух и aes, aeris — медь.<br />*3 См.: 3 Цар. 17, 3 Цар. 18 .<br />*4 Ср. Вергилий, georg. 3. 136: sit genitali aruo et sulcos oblimet inertis.<br />*5 Ср. Вергилий, Aen. 5. 452: et fotum gremio dea tollit in altos.<br />*6  Ср. Вергилий, georg. 2. 142: Nec galeis densisque uirum seges horruit hastis.<br /><i>Письмо 44 (Maur. 68). Амвросий Ромулу</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=23&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}