{"xml":"<p ><div>И так как вид его устрашал человека, то ангел сказал: <b>\"не бойся, Захария, ибо услышана молитва твоя\"</b>, и вот ты родишь сына. Какая же здесь последовательность? Тот просил за народ, молился за грехи, испрашивал прощения подобным себе рабам, а (ангел) говорит: \"не бойся, Захария, ибо услышана молитва твоя\", и в доказательство того, что она услышана, возвещает, что у него родится сын Иоанн? Весьма правильная последовательность; так как Захария молился за грехи народа, а имел родить сына, который взывал:<i> \"вот Агнец Божий, Который берет [на Себя] грех мира\" </i>(<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>); то ангел справедливо говорит: <b>\"услышана молитва твоя\"</b>, и ты родишь сына.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 2</i><br /></span></div> <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Ничто не находится вне зависимости от Господних определений, потому что все следует и служит божественному повелению.<i> «Дал устав</i>, — говорит (Писание),<i> — который не прейдет»</i> (<a href=\"/bible/?b=230&c=148&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> поставил их на веки и веки; дал устав, который не прейдет.</span></span>Пс. 148:6</a>), потому что Кто вначале все произвел словом, Тот и опять может словом переделать творения. Он сказал некогда, чтоб безводная скала сделалась изобилующей водой, — и она тотчас изрыгает реки воды (<a href=\"/bible/?b=20&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span></span>Исх. 17:6</a>):<i> «ударил в камень, и потекли воды, и полились ручьи»</i> (<a href=\"/bible/?b=230&c=77&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот, Он ударил в камень, и потекли воды, и полились ручьи. \"Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?\"</span></span>Пс. 77:20</a>); и скала, которая прежде была сухой и лишенной воды, сделалась источником рек и матерью вод (<a href=\"/bible/?b=290&c=35&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И превратится призрак вод в озеро, и жаждущая земля - в источники вод; в жилище шакалов, где они покоятся, будет место для тростника и камыша.</span></span>Ис. 35:7</a>), потому что ничто не бесплодно, чему Бог повелевает (совершать) рождение. Итак, Изменивший тогда бесплодную скалу в озеро, и теперь повелел бесплодной Елисавете явиться рождающей детей матерью и показал бесплодную плодоносной и отягченную старостью как бы новобрачной девицей. Когда спешила к могиле, тогда приготовлялась к деторождению; когда старость иссушила тело, тогда Бог возродил утробу; что потеряла она из-за времени, то вновь получила, благодаря Создателю; что потеряла юность, то старость получила назад; когда она сделалась близкой к смерти, тогда стала именоваться матерью дитяти; та, которая переступила уже за материнские времена, уведала материнскую заботу и носила на руке младенца, — та, которая по причине старости нуждалась в посохе для того, чтобы ходить; старица осязала перворожденное дитя, и бесплодная неожиданно родила, чтобы поверили Деве, рождающей сверх естества. То и другое ново и необыкновенно, потому что и бесплодная и Дева — неожиданные матери. <br />Увидев же его смутившимся, ангел прогоняет страх добрыми извещениями... Не бойся, Захария, я пришел не с целью наводить страх, но явился тебе вестником радости. Какой радости? <b>«Жена твоя Елисавета родит сына тебе, и наречешь имя ему Иоанн»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о пророчестве Захарии и о зачатии Елисаветы<br />Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /></span></div><br /></span></div><br />Прекрасно стяжание обетования, велик дар видения, истинно Авраамова похвала, потому что как тому предвозвещено зачатие Сарры, так и этому — зачатие Елисаветы. Но, хотя предсказание одинаково, — не одинаково положение дел. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Похвала на зачатие святого Иоанна пророка — Предтечи и Крестителя. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}