{"xml":"<p ><div> О, чудо! Иоанн из чрева — евангелист, из утробы — чудотворец, вскормленный в пустыне и ведущий равноангельскую жизнь, бывший после закона в числе пророков, второй Илия и истиннейший вестник, ревностью Духа изгоняющий заблуждение, Предтеча и Креститель, говорящий: <i>«покайтесь, ибо приблизилось Царство Небесное» </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>); сын Захарии и плод бесплодной, и совершенное дело молитв народа; искренний возвеститель покаяния и заступник верных — исповедующихся; исполнение закона и вождь благодати, и изобличение нечестия иудеев; утвердитель небесных догматов и неподкупный судья проступков народа; родившийся, сверх ожидания, от нерождавшей, бесплодной женщины и по благодати брачный друг Христа, Который извел из скалы воду; обуздатель иорданских волн и руководитель очищения грешников; предузнавший непостижимое таинство и пророк явления Того, Кто невидим: таков Иоанн, согласно с возвещением, родившийся у Захарии в глубочайшей старости. О, чудо! Вот самыми делами подтверждены те бывшие во чреве радостные движения Иоанна, какие он обнаружил. Мир увидел веселие, которое Предтеча во чреве живописал своими ногами. Но какую мы воздадим праведнику честь, отовсюду окружаемые его отменными подвигами? Он, находясь во чреве, благовествует, рождаясь, чудотворит, подвизаясь в пустынных местах, преуспевает; воспитывается, ведомый вперед Духом, служит посредником между законом и благодатью, возвещает крещение покаяния, крестит явившегося Господа, крестя, созерцает славу Троицы и поистине свидетельствует о благодати, взывая, показывает на Возвещенного пророками, исповедуя Владыкой более сильным, чем он сам; путеводит к Нему верующих, научая множество народа тому, что полезно, наставляет и крестящихся мытарей, обличает и противозаконно поступающего Ирода, принимает, наконец, и Того, Кто дарует блаженство. Поэтому, какими словами выразим свое удивление? Какой язык приведем в движение при этом? Что из этого пройдем молчанием и что будем в силах сказать относительно этого? Велико море похвал, велика и широта отменных подвигов; и одно только ознакомление с делами поражает говорящих изумлением. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Похвала на зачатие святого Иоанна пророка — Предтечи и Крестителя. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}