{"xml":"<p ><div>Но зачем теперь преждевременно говорю о проповеди в пустыне, имея некоторый другой необыкновенный и великий предварительный голос? Есть дела более ранние, которые выше этих речей. Креститель, еще живя во утробе матери, еще удерживаемый узами естества, еще обернутый материнскими свивальниками, проповедью вопиет об явлении Господа. Случилось, говорит (Писание), что когда Елисавета услышала приветствие Марии, <b>«взыграл младенец радостно во чреве моем»</b>. Еще не рождается — и говорит радостными движениями; еще не имеет возможности кричать — и предвозвещает Бога. Поистине «другие трудились, а мы вошли в труд их» (<a href=\"/bible-index/bible/?b=500&c=4&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их.</span></span>Ин. 4:38</a>); предвещали пророки и не молчали подвергаемые ударам; список патриархов находился в опасности: тираны выстраивались против них во враждебный строй; воевали цари; воспламенялся гневом народ; весь мир противоборствовал подвигам праедников; тут они приводились в суды, там подвергались бичеваниям; отовсюду — пытки и мучения! Но, благовествуя испытывавшим таковое несчастие в жизни прекращение зимы, Иоанн, еще связанный свивальниками естества, показал нам спасительную весну; и спеша возвестить своим голосом Того, о Ком объявил своими ногами, насильственно пытался переступить пределы естества, и торопил медленно рождавшую Елисавету; прыгал, и веселясь вместе, и досадуя из-за того, что находился во власти чрева; вопиял против периода месяцев; потрясал утробу, как тюрьму, в которой он неправедно был заключен, и восклицал своими радостными движениями, так говоря Елисавете: мать, ты, медленно рождая, поступаешь несправедливо, задерживая радость вселенной и препятствуя выйти Предтече; ты носишь во чреве пророка, удерживаешь царского воина; препятствуешь быстрому гонцу с проповедью благочестия; ты поступаешь несправедливо, мать; не знаешь будущего, не ведаешь имеющего быть. Приходит свет, — освободи утро; пусть взойдет солнце, пусть воссияет денница; Слово — при дверях, и уже нужда в голосе, вблизи Жених, и надлежит, чтобы был открыт чертог на Иордане; нужда — в крови, искупающей мир, и надлежит мне заранее указать на Агнца. Род человеческий опутан грехами, пришел Разрешитель скованных. Нужда — в вестнике, чтобы все, узнав, вышли на встречу Господу; и вот ты удерживаешь Предтечу в утробе. Итак, мать, поразмысли об Адаме, находящемся во власти ада, о вечных стенаниях Евы, — ведь доселе вопиет кровь Авеля, обвиняющая Каина в убийстве; вместе с ней стенают и самые стихии. Поэтому, конечно, ты и освободилась от несчастья бесчадия, чтобы родившийся от неплодной указал на Родившегося от Девы; поэтому я радостно прыгал во чреве, чтобы более не предавался пляскам в мире диавол. Вот что объявлял Елисавете своими радостными движениями еще не родившийся Иоанн.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Похвала на зачатие святого Иоанна пророка — Предтечи и Крестителя. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}