{"xml":"<p ><div>И иным образом, говорит Апостол, можно показать сходство того и другого. Как Мелхиседек не имел преемников по священству, так и Христос не передает священства другому. Ибо «заповедию плотскою» Апостол назвал то, что закон, по причине смертности людей, по кончине первосвященника, повелевал принимать на себя священство сыну его. Думаю же, что слово сие дает разуметь и нечто другое. Ибо священники очищали единственно тело, его окропляя и омывая; за него приносили и жертвы, потому что имели обычай приносить жертвы не за человекоубийц или за подкапывающих чужие брачные ложа, но за семеноточивых, за прокаженных, за прикасавшихся к мертвым костям. Потом Апостол снова возвращается к слову о законе.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /><b>Православный</b>. Человеком ли почитаешь Мелхиседека, или думаешь, что он принял иное естество?<br /><b>Эранист</b>. Человеком.<br /><b>Православный</b>. Рожденным, или нерожденным?<br /><b>Эранист</b>. Ты предлагаешь вопросы весьма нелепые.<br /><b>Православный.</b> Но ты сам тому виною: ибо ясно борешься против истины. Итак, ответствуй.<br /><b>Эранист.</b> Только един есть нерожденный — Бог и Отец.<br /><b>Православный</b>. Следовательно, Мелхиседека мы должны назвать рожденным?<br /><b>Эранист</b>. Рожденным.<br /><b>Православный.</b> Но из того, что сказано о нем, усматривается противное. Вспомни, что сейчас прочитал ты: <i>без отца,, без матери, без родословия, не имеющий ни начала дней, ни конца жизни</i> (<a href=\"/bible/?b=650&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>). Каким образом могут эти черты приличествовать Мелхиседеку, когда они превышают естество человеческое?<br /><b>Эранист</b>. Действительно, они превосходят меру человеческого естества. <br /><b>Православный.</b> Что же? Ужели апостол сказал неправду?<br /><b>Эранист.</b> Никак.<br /><b>Православный</b>. Как же поступить нам, чтобы и истину сохранить за апостолом, и черты, превышающие человеческое естество, — за Мелхиседеком? <br /><b>Эранист.</b> Это место весьма темно и требует тщательнейшего истолкования.<br /><b>Православный</b>. Для внимательных не трудно будет постигнуть смысл его. Апостол, сказав: <i>без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни</i> (<a href=\"/bible/?b=650&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>), присовокупил: <i>уподобляясь Сыну Божию, пребывает священником навсегда </i>(<a href=\"/bible/?b=650&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>). Этим он ясно научает нас, что первообразом Мелхиседека в чертах, превышающих человеческое естество, есть Христос Господь. Но мы рассмотрим этот предмет следующим образом. Скажи мне, Господь наш имел ли отца по плоти? <br /><b>Эранист.</b> Нет.<br /><b>Православный</b>. Почему?<br /><b>Эранист</b>. Потому что родился от Святой Девы.<br /><b>Православный.</b> Следовательно, справедливо называется Он безотечным? <br /><b>Эранист.</b> Справедливо.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Эранист 2, TLG 4089.002,122.32-124.25</i></span></div><br /></span></div><br /><b>Православный.</b> Далее — утверждаешь ли, что Он имел матерь по Божественному естеству?<br /><b>Эранист</b>. Никак.<br /><b>Православный</b>. Потому что рожден прежде век от единого Отца?<br /><b>Эранист</b>. Справедливо.<br /><b>Православный.</b> По сей же причине называется безродословным, как имеющий неизреченное рождение от Отца: ибо, как говорит пророк: <i>род Его кто изъяснит </i>(<a href=\"/bible/?b=290&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так рушился Иерусалим, и пал Иуда, потому что язык их и дела их - против Господа, оскорбительны для очей славы Его.</span></span>Ис. 3:8</a>)?<br /><b>Эранист.</b> Рассуждение твое правильно.<br /><b>Православный.</b> Следовательно, Ему приличествует не иметь ни начала дней, ни конца жизни: ибо Он безначален и бесконечен и, кратко сказать, вечен и совечен Отцу.<br /><b>Эранист. </b>И я также думаю о сем. Но надобно отыскать причину, почему это же самое приличествует и чудному Мелхиседеку.<br /><b>Православный.</b> Ему приличествует как изображению и образу. А изображение, как мы и прежде сказали, не все то имеет, что и первообраз.Что Спасителю принадлежит по естеству и истине, то Мелхиседеку приписала древняя история молчанием о его родословии. Эта история именует отца Авраамова, отца и мать Исаака, равно и Иакова и сынов его, и в непрерывном порядке исчисляет праотцев, но, говоря о Мелхиседеке, не именует ни отца его, ни матери, не говорит, от которого из детей Ноевых он ведет род свой, и все это с тою целью, чтобы преднаписать в нем образ Того, Кто на самом деле не имеет ни матери, ни отца. Так разуметь это — научает нас сам божественный апостол, когда в том же самом месте присовокупляет следующее: <i>не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования </i>(<a href=\"/bible/?b=650&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.</span></span>Евр. 7:6</a>)<br /><b>Эранист.</b> Но можно ли сказать о Мелхиседеке, что он без отца и без матери — потому только, что божественное Писание не упомянуло о его родителях?<br /><b>Православный.</b> Если бы он на самом деле был без отца и без матери, то уже был бы не образом, но истиною. Но поскольку это принадлежит ему не по естеству, но по устроению божественного Писания, то он и показывает в себе образ истины.<br /><b>Эранист.</b> Но образ должен иметь черты первообраза.<br /><br /><b>Православный. </b>Разве человек не называется образом Божиим? <br /><b>Эранист.</b> Человек не есть образ Божий, но сотворен по образу Божию.<br /><b>Православный.</b> Слушай, что говорит апостол:<i> муж не должен покрывать голову, потому что он есть образ и слава Божия </i>(<a href=\"/bible/?b=530&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>).<br /><b>Эранист</b>. Пусть так.<br /><b>Православный.</b> Итак, если следовать твоему суждению, надлежало бы человеку сохранять ясные черты первообраза, т. е. не быть ни сотворенным, ни сложным, ни описуемым; надлежало бы ему творить из ничего, все производить без труда, одним словом, и, кроме того, ни болеть, ни скорбеть, ни гневаться, ни грешить, но быть бессмертным и нетленным и иметь все, что имеет первообраз.<br /><b>Эранист.</b> Человек не во всех отношениях есть образ Божий. <br /><b>Православный.</b> Но в каком бы отношении ты ни согласился признавать человека образом Божиим, всегда найдешь безмерное расстояние между образом и истиною.<br /><b>Эранист.</b> Согласен.<br /><br /><b>Православный</b>. Рассмотри еще и следующее: божественный апостол назвал Сына образом Отца, сказав о Нем:<i>Который есть образ Бога невидимого </i>(<a href=\"/bible/?b=580&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>).<br /><b>Эранист</b>. Что же? Разве Сын не все то имеет, что имеет Отец? <br /><b>Православный.</b> Не все. Сын не есть Отец, не есть вовсе беспричинный, не есть нерожденный: ибо если бы Он имел это, то не был бы Сыном. Следовательно, я справедливо сказал, что образ не имеет всего того, что имеет первообраз.<br /><b>Эранист</b>. Справедливо.<br /><b>Православный.</b> В сем-то смысле божественный апостол сказал и о Мелхиседеке, что он «уподоблен Сыну Божию».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Эранист 2 TLG 4089.002,124.26-126.21<br /></i></span></div><br />***<br />Положим, что в этом смысле о Мелхиседеке сказано:<i> без отца, без матери, без родословия</i>; но как понять следующие слова: <i>не имеющий ни начала дней, ни конца жизни?</i><br /><b>Православный</b>. Богодухновенный Моисей, излагая родословие праотцев, сказывает нам, что Адам, будучи таких-то лет, родил Сифа и, пожив столько-то лет, скончался. То же самое читаем у него о Сифе, об Еносе и о других; но он умолчал о рождении Мелхиседека и конце жизни его; посему Мелхиседек только в истории не имеет <i>ни начала дней, ни конца жизни</i>, а на самом деле единородный Сын Божий безначален и бесконечен.<br /><b>Эранист</b>. В этом все согласны. <br /><b>Православный.</b> В сих-то богоприличных и истинно божественных чертах Мелхиседек есть образ Владыки-Христа, в священстве же, которое принадлежит более человеку, нежели Богу, Иисус Христос соделался Архиереем <i>по чину Мелхиседека</i> (<a href=\"/bible/?b=650&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>; <a href=\"/bible/?b=230&c=109&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Ибо как Мелхиседек был священником язычников, так и Владыка-Христос за всех людей принес всесвятую и спасительную жертву. <br /><b>Эранист. </b>О сем предмете мы говорили уже слишком много.<br /><b>Православный.</b> Но надлежало бы говорить еще более: потому что ты сам сказал, что это место трудно к разумению.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Эранист 2, TLG 4089.002,126.22-127.9<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}