{"xml":"<p ><div>Божественное Писание изложило родословие Авраама и других многих, и прежде и после его живших, и отца его, и деда, и прадеда, и его предков, даже присовокупило, скольких быв лет, родил он и, сколько потом прожив, скончался. В рассуждении же Мелхиседека Божественное Писание не дает знать ни отца его, ни матери, ни рода, ни того, сколько времени жил, когда приял конец жизни. Итак, поэтому он — без отца, без матере, без причта рода, ни начала днем, ни животу конца имея: ибо ни о чем этом не дало нам знать Божественное Писание. Но Владыка Христос по естеству, в самой действительности, имеет каждое из сих свойств. Он без матере, как Бог, потому что рожден от единого Отца; а без отца, как человек, потому что родился от единой Матери, то есть Девы; Он без причта рода, как Бог, ибо не имеет нужды в родословии, потому что рожден от нерожденного Отца; Он не имел начала днем, потому что рождение Его вечно; не имеет животу конца, потому что естество Его бессмертно. Посему-то не Владыку Христа уподобил Апостол Мелхиседеку, но Мелхиседека Христу, потому что Мелхиседек — образ Христа, а Христос — истина образа. В священстве же не Мелхиседек уподобился Владыке Христу, но Владыка Христос есть иерей во век по чину Мелхиседекову; потому что человеку свойственно священствовать, а Богу принимать приносимое. Однако Единородный Сын Божий, вочеловечившись, соделался и первосвященником нашим по чину Мелхиседекову, не высший прияв сан, но сокрыв Божеское достоинство и за наше спасение прияв на Себя уничижение. Так, называется Он агнцем (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), грехом (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>), клятвою (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), путем (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), дверью (<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>) и весьма многими другими подобными сему именами. О Мелхиседеке же сказал Апостол, что пребывает священник выну, потому что не предал священства детям, как Аарон, Елеазар и Финеес. Ибо, кто передает жребий сей другому, тот, по-видимому, как бы лишается сана, когда действенность оного начинает иметь другой. Но есть сему и другой смысл. Как Моисеем называем не только законодателя, но и самый закон, так и Мелхиседеком именуем и лицо, и дело — священство. А священство принадлежит Владыке Христу, имеющему нескончаемую жизнь.<br /><br />***<br />Он <b>без отца</b> по человечеству, ибо, как человек, рожден от одной только матери; Он без <b>матери</b>, как Бог, ибо рожден от одного только вечного Отца, — и <b>без родословия</b>, опять как Бог, а, как человек; Он имеет родословие. <i>Книга родства</i>, — говорит Евангелист (<a href=\"/bible-index/bible/?b=470&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>), — <i>Иисуса Христа, сына Давидова, сына Авраамля</i>. Указывает родословие Его и божественный Лука (<a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a> сл.). Точно так же, как Бог, Он <b>не имеет ни начала дней</b>, ибо родился прежде веков, <b>ни конца жизни</b>, ибо имеет бессмертное и бесстрастное естество. Но, как человек, Он имел начало дней, ибо родился при Августе Кесаре, имел и конец жизни, ибо был распят при Тиверие Кесаре. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Письмо 151\". Феодорита к монахам Евфратисии, Озроины, Сирии, Финикии и Киликии</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}