{"xml":"<p ><div>Написано: «<i>Господи, в скорби помянухом тя, в скорби мале наказание твое нам</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>), и божественный Давид, зная, что скорбь есть нечто превосходное и истинно полезное, то говорил: «<i>от скорби призвах Господа</i>» (<a href=\"/bible-index/bible/?b=230&c=117&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Из тесноты воззвал я к Господу, - и услышал меня, и на пространное место [<i>вывел меня</i>] Господь.</span></span>Пс. 117:5</a>), а то еще: «<i>благо мне, яко смирил мя еси, яко да научуся оправданием твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>). Скорби делают нас более благоразумными, извлекают из сетей нерадения, побуждая любить правильный образ жизни и как бы необходимостию и страхом подчиняя горячего и непокорного игу умеренности и послушания. Итак, говорит, когда будет опустошена Самария и Вавилонянин будет жечь города, тогда, хотя бы кто и захотел узнать, в чем состоит воля Божия, какими действиями и речами можно получить от Него помилование, чтобы избавиться от гнева, не будет, говорит, учащего: наведу на них голод слова Божия, так что не отыщется решительно ни одного пророка, хотя бы они пробежали от запада до востока и от юга до севера. Подобно этому сказанное Богом Иезекиилю: «<i>и язык твой свяжу, и онемееши, и не будеши им в мужа обличения, понеже дом разгневаяй есть</i>» (<a href=\"/bible-index/bible/?b=330&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И язык твой Я прилеплю к гортани твоей, и ты онемеешь, и не будешь обличителем их, ибо они мятежный дом.</span></span>Иез. 3:26</a>); ибо те, которые однажды презрели слово Господне, если потом и сами пожелают его, по справедливости не получат. Водами колеблющимися называет неизмеримое множество Иудеев, которое пришло в смятение и стало походить на волны в море, когда они мечутся во все стороны при порывах ветра.<br /> И иным способом: когда был распят Христос, жалкие Иудеи почувствовали голод слова Божия, потому что у них не стало уже пророка, ни настоящего учителя, умеющего истончить толщу Моисеева повествования и разъяснить сокрытые письменами тайны, так как они не приняли Христа, говорившего: «<i>аз есмь хлеб животный, иже сшедый с небесе, и даяй живот миру</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>, 33). За это они слышали и то, что в другом месте Он говорил устами Исаии: «<i>се, работающии ми ясти будут, вы же взалчете: се, работающии ми пити будут, вы же возжаждете</i>» (<a href=\"/bible-index/bible/?b=290&c=65&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;</span></span>Ис. 65:13</a>). Справедливо, конечно, и то, «<i>не убиет гладом Господь душу праведную, живот же нечестивых низвратит</i>» (<a href=\"/bible-index/bible/?b=240&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.</span></span>Притч. 10:3</a>), не ниспосылая им божественного слова, воспитывающего в уме стремление к добродетели, ибо, как сказал сам Спаситель, «<i>не о хлебе единем жив будет человек, но о всяцем глаголе исходящем изо уст Божиих</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}