{"xml":"<p ><div>   Это заключает в себе двоякий смысл, потому что у святых пророков всегда, в особенности в конце их речей, есть обычай вспоминать о Боге и давать изложение Его тайны, хотя еще и прикровенное неясностями. Итак, обращая внимание на то и другое, постараемся сказать что нужно: сперва изложим ближайший смысл речений, а потом приспособим значение речений к изъяснению относительно Христа.<br />   Вот, в тот день, в который на всю землю Самарийскую <i>взыдет скончание</i> (<a href=\"/bible/?b=370&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо Господь Бог Саваоф коснется земли, - и она растает, и восплачут все живущие на ней; и поднимется вся она как река, и опустится как река Египетская.</span></span>Ам. 9:5</a>), <i>яко река Египетская</i>, всех, можно сказать, жителей ее окутает страшный и глубокий мрак, потому что некоторым образом зайдет солнце, и притом в полдень. Конечно, не скажем, что в действительности зашел свет солнца, но как мрак было для жителей Cамарии бедствие войны. Действительно, великая и чрезмерная печаль, когда наступит, смущает ум; нежданные и непредвиденные события омрачают сердце и жестокое горе производит в сердце пострадавших какую-то тьму или мглу. Итак, увидят, говорит, тьму, хотя солнце будет стоять на полдне: а те, которые некогда блистательно праздновали и всегда пользовались струнами, лирами и громогласнейшими песнями, прекратят подобного рода занятия; напротив, будут горевать, будут иметь заботу о плачевных песнях и примут на себя вид скорбящих: разумею вретище и плешь. Обнажать же голову (от волос) весьма неприлично. Так, Иов остриг волосы по смерти детей (<a href=\"/bible/?b=220&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Иов встал и разодрал верхнюю одежду свою, остриг голову свою и пал на землю и поклонился</span></span>Иов. 1:20</a>). Сделаю же, говорит, Иакова яко жалость любимого, то есть: так будут тужить по нем знавшие его, как мать или отец по усопшем единственном любимом детище. И сущые с ним яко день болезни, то есть: соседи Иуды и Вениамина, вместе с Ефремом служившие идолам и, конечно, имевшие одинаковые с ним нравы, окажутся имеющими день болезни и страдающими муками родов: муками родов — полагаю — вследствие страха, печали и трудов. Ибо Сеннахирим, опустошив Самарию, взял все города их, потом послал из Лахиса в Иерусалим Рапсака, который высказал страшные угрозы стоящим на стене и поверг Иерусалимлян в такое отчаяние, что они с часу на час ожидали гибели вместе с жителями Самарии; тогда-то царь Езекия, крайне опечаленный, послал кого-то к Исаии, говоря: <i>день печали и укоризны и обличения и гнева днешний день, понеже прииде болезнь раждающей, крепости же не имеет родити</i> (<a href=\"/bible/?b=290&c=37&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И они сказали ему: так говорит Езекия: день скорби и наказания и посрамления день сей, ибо младенцы дошли до отверстия утробы матерней, а силы нет родить.</span></span>Ис. 37:3</a>). Итак днем болезни называет теготы и печали вследствие муки. Таким образом день болезни испытали ждавшие погибели Иерусалимляне, которые были вместе с ним (Ефрем) в отношении к роду идолослужения.<br />   Что говорил я, то естественно и прилично тем, которые некогда возбуждали против себя Владыку всяческих; но нисколько не хуже можно применить это к тем, которые нечествовали против самого Еммануила во время Его вочеловечения: они — <i>сокрушающии из утра убогого</i> (<a href=\"/bible/?b=370&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Выслушайте это, алчущие поглотить бедных и погубить нищих, -</span></span>Ам. 8:4</a>), то есть нерадящие о том, чтобы жить по закону, и, пожалуй, ни к чему другому не стремящиеся, как только к тому, чтобы погубить праведника, дерзновенно обратить в ничто вполне ясное определение заповедей Божиих и безостановочно истощать кого захотят из слабейших: не они ли и говорили: <i>когда прейдет месяц</i> (<a href=\"/bible/?b=370&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вы, которые говорите: \"когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,</span></span>Ам. 8:5</a>) и прочее? Что книжники и Фарисеи были весьма любостяжательны и корыстолюбивы, это мы можем узнать многими снособами, устремляя ум к евангельским писаниям. Так, Христос советовал любителям Божественного благочестия ставить себя выше постыдных прибытков и старательно удаляться от всякого любостяжания; повелевал также стремиться и к еще высшему: пособлять нуждающимся и раздавать имущество. Но что говорит Евангелист? — <i>Слышаху же сия</i> книжницы <i>и фарисее сребролюбцы суще, и ругахуся ему</i> (<a href=\"/bible/?b=490&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним.</span></span>Лк. 16:14</a>). Поэтому и о них справедливо сказать: <i>кленется Господь на презорливых Иакова, аще забудет в конец дела ваша</i> (<a href=\"/bible/?b=370&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Клялся Господь славою Иакова: поистине во веки не забуду ни одного из дел их!</span></span>Ам. 8:7</a>). Поистине — превозношение в том, что пренебрегли самыми законами Божиими и, что еще того тяжелее, надругались наконец и над самим Христом. Поэтому-то уже прегрешения их не приходят в забвение, но нашло на них как бы скончание (<a href=\"/bible/?b=370&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не поколеблется ли от этого земля, и не восплачет ли каждый, живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река Египетская.</span></span>Ам. 8:8</a>) и как разлившаяся река Римская война. А когда они предали на пропятие Владыку всяческих, то зашло для них солнце и помрачился свет (<a href=\"/bible/?b=370&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня.</span></span>Ам. 8:9</a>), <i>ибо была тьма от шестого часа до часа девятого</i> (<a href=\"/bible/?b=470&c=27&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> От шестого же часа тьма была по всей земле до часа девятого;</span></span>Мф. 27:45</a>). И это для Иудеев было знамением умственного омрачения душ распинателей, ибо о<i>слепление от части Израилеви бысть</i> (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>) и, как пишет божественный Павел, <i>до днесь, внегда чтется Моисей, покрывало на сердце их лежит</i> (<a href=\"/bible/?b=540&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>); клял их и Давид, говоря так по боголюбию: <i>да помрачатся очи их еже не видети, и хребет их выну сляцы</i> (<a href=\"/bible/?b=230&c=68&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;</span></span>Пс. 68:24</a>). А что они плакали, как бы сменяя праздники на сетование, — ясно будет из того, что сам Христос говорил плакавшим о Нем женщинам, когда Его вели уже на распятие: <i>дщери Иерусалимски, не плачитеся о мне, плачите же себе и чад ваших</i> (<a href=\"/bible/?b=490&c=23&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>): плакали они, погибая вместе с городом и самим храмом Божиим, когда все сожигали Римляне. Итак: положу его (конечно — Емманнуила) яко жалость любимого, и сущые с ним яко день болезни, потому что о распятом Иисусе плакали уверовавшие, а женщины, стоя вдали (<a href=\"/bible/?b=490&c=23&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Все же, знавшие Его, и женщины, следовавшие за Ним из Галилеи, стояли вдали и смотрели на это.</span></span>Лк. 23:49</a>), рыдали; сама тварь скорбела о ее Владыке: солнце помрачалось, скалы расседались, и самый храм приобрел вид скорбящих, когда завеса раздралась сверху до низу. Нечто подобное назнаменовал нам Бог, говоря устами Исаии: <i>и облеку небо во тму, и положу аки вретище одежду его</i> (<a href=\"/bible/?b=290&c=50&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я облекаю небеса мраком, и вретище делаю покровом их.</span></span>Ис. 50:3</a>). Таким образом осуществился плач по нем яко любимого. И сущые с ним, то есть ученики, испытали день болезни, ибо — возможно ли сомневаться в том, что плакали и они? — Когда они были в скорби, женщины возвестили им о воскресении Христовом: тогда-то наконец ободрившись, они побежали ко гробу. По-видимому, об этих, благовествующих воскресение, женщинах, говорит в духе Исаия: <i> жены грядущые с позорища, приидите; не суть бо людие имуще смысла</i> (то есть — народ Иудейский), <i>сего ради не ущедрит я создавый я</i>. (<a href=\"/bible/?b=290&c=27&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда ветви его засохнут, их обломают; женщины придут и сожгут их. Так как это народ безрассудный, то не сжалится над ним Творец его, и не помилует его Создатель его.</span></span>Ис. 27:11</a>).<i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}