{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это испугало Пилата, ибо императором был тогда подозрительный и крайне жестокий деспот Тиверий, охотно принимавший доносы. Этой угрозой дело было решено. Пилат, возсев на свое судейское место лифостротон, формально и торжественно оканчивает суд.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> Это испугало Пилата, ибо императором тогда был подозрительный и жестокий Тиверий, охотно принимавший доносы. Этой угрозой иудейские начальники решили дело. Пилат искренне хотел спасти Христа от распятия, но не ценой своей карьеры. Тогда, воссев на судейское место, он формально оканчивает суд. <br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div> Пилату, зависевшему лично от милости императора (милости, кажется, приобретенной первоначально через Сенну, лишившегося власти около этого времени), все это должно было представляться постоянно и неотвязно, тем более, что он уже заслужил ненависть от своей провинции и опасался ее мщения. Его опасения не были безосновательны. Тиверий восседал еще на престоле, когда спустя немного лет Пилат был сменен, и послы из Палестины в надежде на доказанную преданность иудеев императорскому дому были посланы в Рим, чтобы принести жалобы против отозванного и низложенного правителя. Тень этого далекого дня парализовала Пилата в настоящее утро. Что если, будучи обвиненным пред Кесарем в хищничестве и кровопролитии и слишком хорошо зная свою виновность в этих преступлениях, он прочтет в глазах своего сурового владыки, что на него принесено и это новое обвинение, как довершение и венец всех других вин? И вот он, который так долго противостоял против всех других доводов, теперь сразу склонился пред хорошо обдуманными словами: <i>«Если ты отпустишь Его, ты не друг Кесарю; всякий, делающий себя царем, противник Кесарю»</i>. Он взошел на трибунал, с которого только и мог римский судья произнести законным образом окончательное решение (в настоящем случае трибуналом служило, по-видимому, подвижное седалище, вынесенное из претории и поставленное пред него на «лифострофоне» или каменном помосте)<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Услышав это слово</b>: этой угрозой дело было окончено, твёрдость и решимость оставили римского чиновника, опасение за свою жизнь превозмогло, и — предание Господа на распятие было решено. Пилат формально и торжественно оканчивает суд. — <b>Вывел вон Иисуса</b>: из судебной палаты, так как формальное решение суда должно было быть объявлено в присутствии обвинителей, а они не хотели входить в преторию (<a href=\"/bible-index/bible/?b=500&c=18&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху.</span></span>Ин. 18:28</a>). — <b>Сел на судилище</b>, на судейском седалище, которое поставлено было <b>на месте, называемом Лифостротон, а по-еврейски Гаввафа</b>. Лифостротон — это было возвышенное место и открытое пред преторией или домом прокуратора; греческое название этого места произошло от того, что оно было выстлано камнем, вероятно, мозаикой, как то было в обычае у римских судей — чиновников. Еврейское название этого места <b>Гаввафа</b> не есть перевод греческого — Лифостротон, а коренное арамейское слово, означающее <i>возвышенность</i>, холм, и дано ему потому именно, что оно было возвышенно. — Так как это было время решительного осуждения Господа, то евангелист означает и день, и час его. <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264\">Филарет (Вознесенский) митр.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!</span></span>Ин. 19:14</a></div></p>"}