{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Только один Евангелист Иоанн, как свидетель и даже участник события, рассказывает о том, как Господь Иисус Христос с креста поручил его заботам и попечению Пречистую Матерь Божию. Когда злобные враги насытили свою злобу и стали понемногу отходить от креста, ко кресту приблизились стоявшие до того несколько поодаль Пресвятая Богородица, сестра ее Мария Клеопова, Мария Магдалина и <i>«ученик, егоже любляше Иисус»</i> (ст. 26), как обычно называет себя в своем Евангелии св. Иоанн Богослов. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Когда враги стали понемногу расходиться, к кресту приблизились стоявшие поодаль Пресвятая Богородица, Мария Клеопова, Мария Магдалина и «ученик, которого любил Иисус» (как называет себя Иоанн Богослов)<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Сказание о поручении Господом со креста Матери Своей особенному попечению одного из учеников находится только у ев. Иоанна. — <b>При кресте стояли</b>: все знавшие Господа стояли, во время распятия Его, вдали (<a href=\"/bible-index/bible/?b=490&c=23&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Все же, знавшие Его, и женщины, следовавшие за Ним из Галилеи, стояли вдали и смотрели на это.</span></span>Лк. 23:49</a> и прим.; ср. <a href=\"/bible-index/bible/?b=470&c=27&s=55&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;</span><span class=\"verse-text\"><span class=\"align-super\">56</span> между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.</span></span>Мф. 27:55-56</a>; <a href=\"/bible-index/bible/?b=480&c=15&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>) и смотрели на всё происходившее. Когда же необычайное затмение наложило печать молчания на уста хуливших Господа (<a href=\"/bible-index/bible/?b=470&c=27&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Проходящие же злословили Его, кивая головами своими</span></span>Мф. 27:39</a> и далее), народ, видя происходившее, расходился, бия себя в грудь (<a href=\"/bible-index/bible/?b=490&c=23&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И весь народ, сшедшийся на сие зрелище, видя происходившее, возвращался, бия себя в грудь.</span></span>Лк. 23:48</a>), и около креста стало не так тесно. Когда и стража из солдат римских, окружавших место казни, возвратилась по совершении казни и остались при крестах только немногие совершавшие распятие и караулившие распятых солдаты с сотником. Тогда некоторые из близких к Господу решились подойти ближе к кресту распятого Учителя и Господа своего. То были: пречистая Матерь Его, сестра её Мария Клеопова (см. прим. к <a href=\"/bible-index/bible/?b=470&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою,</span></span>Мф. 1:24</a>; <a href=\"/bible-index/bible/?b=470&c=12&s=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Когда же Он еще говорил к народу, Матерь и братья Его стояли вне <i>дома</i>, желая говорить с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.</span></span>Мф. 12:46—47</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус;</span></span>Лк. 24:13</a>), Мария Магдалина (см. прим. к <a href=\"/bible-index/bible/?b=470&c=15&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отпустив народ, Он вошел в лодку и прибыл в пределы Магдалинские.</span></span>Мф. 15:39</a> и <a href=\"/bible-index/bible/?b=490&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,</span></span>Лк. 8:2</a>) и сам евангелист Иоанн, называющий и здесь, как и в других местах своего Евангелия, себя учеником, которого любил Иисус (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.</span></span>Ин. 13:23</a>).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div>Когда с Голгофы народ стал расходиться и у Креста не тесно стало, тогда приблизились ко Кресту Пречистая Матерь Божия, Ея сестра — Мария Клеопова, Мария Магдалина и любимый ученик Христа — Иоанн.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p>"}