{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>Христос умер. Но голгофское действо еще не завершилось. Чтобы ускорить течение казни и быстрее освободиться, накануне праздника легионеры перебивают голени у еще живых жертв- двух разбойников, распятых рядом с Христом. При перебитых ногах, не имея больше точки опоры и свисая на одних руках, они мучительно и окончательно задыхаются при раздутых до предела и отравленных легких. Христос к тому времени уже час как был мертв. Это ясно видели стражники (потому что пока распятый человек жив, он для поддержания дыхания постоянно находится в движении - мучительно скользит по кресту в тщетных попытках ослабить муки).<br /><br />Голени Иисусу поэтому не перебили. \"Но придя к Иисусу, как увидели Его мертвым, не перебили у него голеней. Сие произошло, да сбудется Писание: \"и кость Его не сокрушится\"(<a href=\"/bible/?b=20&c=12&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> В одном доме должно есть ее, [не оставляйте от нее до утра,] не выносите мяса вон из дома и костей ее не сокрушайте.</span></span>Исх. 12:46</a>)\" (Иоан.19,33,36). Итак, исполнилось еще одно ветхозаветное пророчество о Христе.<br /><br />У человека с Плащаницы голени действительно не перебиты. Зато на Плащанице есть явные следы от удара копьем в грудь уже мертвого человека. Видна и сама рана (причем по её характеру эксперты заключают, что удар копьем был нанесен снизу вверх - когда тело еще висело на кресте, а стражник стоял внизу). И в ткани Плащаницы в этом месте особенно много крови и лимфы, вылившейся из околосердечной сумки, пронзенной копьем. Кроме того, излияние лимфы вместе с кровью - это явный признак смерти человека: в результате инфаркта кровь из сердечной мышцы через разрыв начинает поступать в околосердечную сумку и смешивается с лимфой.<br /><br />Послушаем теперь свидетельство евангелиста, памятуя, что по внешнему виду лимфа похожа на воду: \"Один из воинов копьем пронзил Его ребра, и тотчас истекла кровь и вода\" (Иоан. 19,34).<br /><br />Но если Христос был очевидно мертв к этому моменту, то поем из мертвого тела течет кровь? Новые ранению наносимые трупу, не вызывают кровотечения, ибо сердце стоит и кровяного давления уже нет. Однако, если удар нанесен снизу вверх, то по раневому каналу кровь может вытекать под действием гравитации. Тем более - кровь, разжиженная лимфой.<br /><br />Удар нанесен воином-профессионалом: хотя все тело беззащитно, он бьет в правый бок с намерением достигнуть сердца. Так учат солдат: ведь левый бок противника, через который ближе достичь сердца, как правило, прикрыт щитом.<br /><br />Чем был вызван этот совершенно бессмысленный удар по уже мертвому телу? По нашему предположению, удар нанес один из тех воинов, которые принимали участие в той позорной игре в казарме. \"Василевс\" по правилам игры должен быть заколот. Но приказа убивать Его солдаты тогда не получили и вынуждены были оставить жертву в живых. Поскольку затем Христос был не заколот, а распят, то, возможно, солдатом руководила психологическая потребность соблюсти все правила игры и довести её до конца - пронзив копьем Иисуса. И как знать, может быть это была в то же время и последняя честь, оказанная Христу: ведь распятием казнили не римских граждан, а \"язычников\". Для римских же граждан, тем более высокого положения, существовали иные, более \"благородные\" способы казни. Христос как \"Василевс\", избранник армии, император - каким он был для солдат в ночь накануне казни - оказался в силу своей вовлеченности в мир солдатской игры не только бедным иудеем, каким он был для толпы, но и \"царем\", каким он был в плане игры для солдат. Преступником и святотатцем он был для иудеев, но римляне видели в Нем царя (кто в шутку, кто в порядке издевательства, а кто и всерьез). Ведь именно римский наместник Пилат приказал засвидетельствовать па кресте Его царское достоинство. И потому вполне вероятно, что римский солдат, пронзая мертвого Иисуса копьем, добивал - как он сам считал в этот момент - не назаретского плотника, а Василевса. Конечно, делал он это в рамках \"карнавального\" перевертыша лифостратона, не понимал, что перед ним действительно Царь - причем не иудейский, а всей вселенной. Таких правдивых ошибок было немало в жизни Иисуса... Зa несколько дней до казни Иерусалимская толпа восторженно встречала Его, приняв за царя-избавителя. Они ошиблись — он не хотел брать власть в Иерусалиме в свои pyки и возглавлять борьбу за освобождение Палестины от владычества римлян. Но они не ошиблись - хотя сами не знали этого, ибо Христос действительно пришел избавить людей от рабства - рабства смерти и греху. Спустя несколько дней народ Иерусалима убедится в своей ошибке и отдаст не оправдавшего их надежны Христа на суд.<br />И на суде также повторится \"правдивая ошибка\". Синедрион ошибся, осудив Христа на основании лжесвидетельств. Их приговор человеку Иисусу ложен. Но их приговор Богу в каком-то глубочайшем смысле вечно-истинен; ибо верно и правдиво отражает весь невместимо-невероятный трагизм отношений человека и Бога. Эта правда состоит в том, что человек всегда распинает Божественную любовь к нему, или, как это выразил Фенелон - \"Боже, Ты открываешь себя повсюду, и всюду люди унижают Тебя\". Иисус не заслужил этого приговора, но приговор истинен, ибо люди заслужили его - и позор этого приговора, выявившего нашу сродненность со злом, всегда должен стоять отрезвляющим знаком перед человеческой памятью.<br /><br />\"И бездна нам обнажена<br />С её и страхами и мглами<br />И нет преград меж ней и нами.<br />Вот отчего нам ночь страшна\".<br /><br /><br />...Впрочем, в рассматриваемом нами контексте какими бы ни были мотивы солдата, но то, что он сделал, все равно является уникальным событием и подтверждает идентичность Человека с Плащаницы с евангельским Христом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1324230.html</div></div></p>"}