{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Распни Его</b>: эта настойчивость обвинителей вызвала настойчивую резкость и даже колкость со стороны Пилата. Он снова заявляет, что не находит (по римским законам) в обвиняемом вины, достойной смертной казни, а потому, если обвинители уже так настойчивы, пусть распинают Его сами под свою ответственность (если смеют), а он — представитель римской судебной власти — не будет принимать в этом участия, потому что считает обвиняемого недостойным смертной казни. Это — конечно, благородная искренняя настойчивость, но оказавшаяся бессильной пред настойчивостью Синедриона и перед соображениями римского политика. Обвинители видели, что при настойчивости Пилата жертва их может уйти из рук их, потому что распять Господа под свою ответственность они никак не решились бы из боязни римлян, не любивших потворствовать своеволию подвластных народов, и потому они дают другой оборот обвинению, видя, что обвинение «в оскорблении величества» не считает прокуратор основательным. Они ссылаются на свой закон, по которому обвиняемый, как богохульник, должен быть подвергнут смертной казни. Римляне оставляли в силе законы и учреждения побеждённых народов, если они не признавались почему-либо вредными для римской власти. На это теперь и опираются иудеи в своём обвинении Иисуса: они ссылаются на закон <a href=\"/bible-index/bible/?b=30&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя [Господне], предан будет смерти.</span></span>Лев. 24:16</a>, по которому всякий богохульник должен быть предан смерти, и под действие этого закона подводят Господа за то, что <b>Он сделал Себя Сыном Божиим</b> (ср. прим. к <a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=29&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тут опять Иудеи схватили каменья, чтобы побить Его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:29—38</a> и парал.).</div></p>"}