{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Кроме крайнего возмущения и нетерпения эти слова Пилата ничего не выражали, а потому враги Христовы продолжали добиваться согласия Пилата на смертный приговор, выставив новое обвинение: <b>«мы закон имамы, и по закону нашему должен есть умрети, яко Себе Сына Божия сотвори». </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Но кроме возмущения эти слова Пилата ничего не выражали, а потому враги Христовы продолжали добиваться согласия Пилата на смертный приговор, выставив новое обвинение: «<b>Мы имеем закон, и по закону нашему Он должен умереть, потому что сделал себя Сыном Божиим»</b><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div>Последний евангелист... один также упоминает об ответе обвинителей: <b>«мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божьим»,</b> — ответе, вполне согласном с тем повествованием о еврейском суде, которое находится у трех синоптиков, но опущено у Иоанна. <br />См. также комм. к <a href=\"/bible-index/bible/?b=490&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a><br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div> У иудеев был закон, повелевающий пред­авать смерти человека, уличенаго в бого­хульстве. Иисус Христос, когда был на суде у Каиафы, то на предложенный Ему вопрос: Сын ли ты Божий? — ответил: да как ты говоришь. Это исповедание Христово признано было первосвященниками за богохульство: на эту вину Его они и указывали теперь Пилату.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264\">Филарет (Вознесенский) митр.</a><div> Они не могут это сделать, и они ему говорят: <b>«У нас есть закон, и по закону нашему Он должен умереть, потому что Он назвал Себя Сыном Божиим» </b>. Это произвело действие, которого они, вероятно, не предвидели.<br /><i>Беседа на пассии</i></div></p>"}