{"xml":"<p ><div><i>«Бог, многократно и многообразно говоривший издревле отцам в пророках, в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:1—2</a>). Но одни, которые правильно поняли, что Сын, будучи Богом по естеству, уничижил Себя, что Он <i>«плоть бысть и вселися в»</i> нас (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), получили Божественную и драгоценную благодать: «<i>А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими»</i>, говорит Писание (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>); другие же, отвергши Божественное и истинно спасительное учение, лишились надежды, злые зле погибли, потому что нечестиво подвергли позору Спасителя и Искупителя всех. Такими были несчастные иудеи, которых оплакивает сам пророк Иеремия, говоря: <i>«О, кто даст голове моей воду и глазам моим — источник слез! я плакал бы о народе день и ночь» </i>(<a href=\"/bible-index/bible/?b=300&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего.</span></span>Иер. 9:1</a>). Ибо для них было возможно сделаться славными и достойными подражания; но они, лишившись настоящего счастья, не сделались ли вполне достойными того, чтоб напоследок причислить их к умершим? Их по справедливости оплакивал (пророк) и из любви и сочувствия проливал слезы. Итак, в них не осталось никакого Добра, и необузданный Израиль низринут был как бы с самых своих оснований; ибо Христос переселился к язычникам, а упорные иудеи с трудом спасаются в самом малом числе; об этом, я думаю, и возвещается пророчески устами Исайи: <i>«Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>). Но теперь, кажется, и из самих слов Моисеевых мы можем уразуметь силу таинства. Ибо в книге Второзакония написано так: <b>«Если в земле, которую Господь Бог твой, дает тебе во владение, найден будет убитый, лежащий на поле, и неизвестно, кто убил его,</b><i> то пусть выйдут старейшины твои и судьи твои и измерят расстояние до городов, которые вокруг убитого; и старейшины города того, который будет ближайшим к убитому, пусть возьмут телицу, на которой не работали, [и] которая не носила ярма, и пусть старейшины того города отведут сию телицу в дикую долину, которая не разработана и не засеяна, и заколют там телицу в долине; и придут священники, сыны Левиины... и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине, и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели; очисти народ Твой, Израиля, который Ты, Господи, освободил, и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови. Так должен ты смывать у себя кровь невинного, если хочешь делать [доброе и] справедливое пред очами Господа»</i> (<a href=\"/bible-index/bible/?b=50&c=21&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если в земле, которую Господь Бог твой, дает тебе во владение, найден будет убитый, лежащий на поле, и неизвестно, кто убил его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> то пусть выйдут старейшины твои и судьи твои и измерят <i>расстояние</i> до городов, которые вокруг убитого;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и старейшины города того, который будет ближайшим к убитому, пусть возьмут телицу, на которой не работали, [и] которая не носила ярма,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и пусть старейшины того города отведут сию телицу в дикую долину, которая не разработана и не засеяна, и заколют там телицу в долине;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и придут священники, сыны Левиины [ибо их избрал Господь Бог твой служить Ему и благословлять именем Господа, и по слову их должно <i>решить</i> всякое спорное дело и всякий причиненный вред,]</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> очисти народ Твой, Израиля, который Ты, Господи, освободил [из земли Египетской], и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>Так</i> должен ты смывать у себя кровь невинного, если хочешь делать [доброе и] справедливое пред очами Господа [Бога твоего].</span></span>Втор. 21:1—9</a>).<br /> Ради же нас язвен был Еммануил; ибо он мучен был за грехи наши, по Писанию; а это Он претерпел в земле Иудейской и вне врат Иерусалима. Но они не знали убившего, не знали, как и каким образом это совершилось. Почему же закон говорит так? А мы говорим, что совершенное против Христа есть дело нечестия иудеев. Ибо они привели Его к Пилату; они сами себя обличили, крича: возьми, возьми, <i>«распни Его»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>) и опять:<i> «если отпустишь Его, ты не друг кесарю»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>). И богодухновенные ученики Его ясно свидетельствовали пред Богом и Отцем Небесным о жестокости их, говоря так: <i>«Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,</span></span>Деян. 4:27</a>), блаженный же Петр весьма ясно и пред всеми укоряет народ Иудейский, в одном месте говоря, что <i>«Начальника жизни убили»</i>, в другом месте, что вы <i>«вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу»</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.</span></span>Деян. 3:14—15</a>). Почему же закон говорит, что они не знали убившего? Слова эти таинственны и не для всех доступны, но понятны только тем, которые правильно понимают таинство Христа: ибо вожди иудеев и те, которые участвовали в их нечестивом решении, думали, что они победили Христа вопреки Его воле и приписывая это дело своему упорству, радовались как победители и не знали, что Он пострадал добровольно, и повинуясь воле Отца, Сам предал Себя за нас. Поэтому Он ясно говорит Пилату:<i> «ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>). Итак, Отец предал Сына и, так сказать, Сам убил Еммануила. Поэтому в книге Псалмов Христос изображается говорящим Небесному Отцу и Богу о нечестии иудеев: <i>«кого Ты поразил, они еще преследуют, и страдания уязвленных Тобою умножают</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, кого Ты поразил, они [<i>еще</i>] преследуют, и страдания уязвленных Тобою умножают.</span></span>Пс. 68:27</a>). Пусть же не думает много о себе убийца Господа. Не своею силою победили как бы не имеющего силы Христа, но пусть лучше научатся истине у Моисея; они не знали убившего. Итак, посмотри на израненного в земле Иудейской Еммануила. Эта тайна совершилась у них, но никак не ими, скорее же она священнодействуется в стране и земле язычников. <br /><i>Глафиры на Второзаконие</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=18&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=21&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}