{"xml":"<p ><div>Ибо <i>«Почитай, </i>— сказано, —<i> отца твоего и мать твою,... чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе» </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). Итак, установивши, как бы награду и избранный почетный дар, — жизнь и продолжительность времени пребывания для желающих почитать и, наоборот, — смерть для наглых и оскорбителей, закон приставляет страх, как бы пестуна, направляющего к пути правому. Ибо сказал он еще: <i>«Кто ударит отца своего, или свою мать, того должно предать смерти. Кто злословит отца своего, или свою мать, того должно предать смерти»</i> (<a href=\"/bible-index/bible/?b=20&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто ударит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:15</a>, 17). Смотри же, всякий вид греха против них он наказывает в равной мере и, очевидно, права родителей ставит близко к тому, что заповедано по отношению к Богу. Ибо как против Бога прегрешение языка (злословие) наказывается смертью и крайним гневом, так и против родителей. Отвергший Божественную заповедь и решившийся прогневлять Детоводителя преступлениями умирает без милосердия: так же и презревший внушения отца или матери умирает побиваемый камнями, как и об этом постановил Божественный закон. Он так сказал во Второзаконии: <b>«Если у кого будет сын буйный и непокорный, неповинующийся голосу отца своего и голосу матери своей, и они наказывали его, но он не слушает их,</b> <i>— то отец его и мать его пусть возьмут его и приведут его к старейшинам города своего и к воротам своего местопребывания и скажут старейшинам города своего: `сей сын наш буен и непокорен, не слушает слов наших, мот и пьяница`; тогда все жители города его пусть побьют его камнями до смерти; и так истреби зло из среды себя, и все Израильтяне услышат и убоятся</i>» (<a href=\"/bible-index/bible/?b=50&c=21&s=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если у кого будет сын буйный и непокорный, неповинующийся голосу отца своего и голосу матери своей, и они наказывали его, но он не слушает их, -</span><span class=\"verse-text\"><span class=\"align-super\">19</span> то отец его и мать его пусть возьмут его и приведут его к старейшинам города своего и к воротам своего местопребывания</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и скажут старейшинам города своего: \"сей сын наш буен и непокорен, не слушает слов наших, мот и пьяница\";</span><span class=\"verse-text\"><span class=\"align-super\">21</span> тогда все жители города его пусть побьют его камнями до смерти; и <i>так</i> истреби зло из среды себя, и все Израильтяне услышат и убоятся.</span></span>Втор. 21:18-21</a>). Можно ли тебе и после этого сомневаться, что тотчас за почитанием Бога следует почтение к отцу и матери? <br />    Палладий. Никак. Ибо к тому, что нам должно чтить их, побуждает нас и премудро сказанное кем-то: <i>«Помни, что ты рожден от них</i>» (<a href=\"/bible-index/bible/?b=280&c=7&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Помни, что ты рожден от них: и что можешь ты воздать им, как они тебе?</span></span>Сир. 7:30</a>), и патриарх Иаков, весьма скромно говорящий: <i>«аще не бы ... страх Исаака отца моего был мне»</i> (<a href=\"/bible-index/bible/?b=10&c=31&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Если бы не был со мною Бог отца моего, Бог Авраама и страх Исаака, ты бы теперь отпустил меня ни с чем. Бог увидел бедствие мое и труд рук моих и вступился <i>за меня</i> вчера.</span></span>Быт. 31:42</a>).<br />    Кирилл. Итак, скажи мне: когда говорится, что мы рождены ими, не ясно ли это показывает, что они суть образ Содетеля и призывающего к бытию небывшее некогда? А то, что нам приличествует чтить их страхом, не поставило ли их едва не в самом Владычнем достоинстве?<br />    П. И очень. Потому и проклинает некоторых приточник, говоря: <i>«Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны дольные» </i>(<a href=\"/bible-index/bible/?b=240&c=30&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны дольные, и сожрут птенцы орлиные!</span></span>Притч. 30:17</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=21&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=22&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}