{"xml":"<p ><div> Смотри, каким строгим является здесь (апостол) по отношению к обольстителям (галатов). Сначала он упрекал обольщенных, дважды назвав их несмысленными, но после того как достаточно научил и вразумил их, обращается уже к обольстителям. А мы должны и здесь заметить мудрость (апостола). Первых он убеждает и вразумляет, как детей своих, способных еще исправиться, обольстителей же отсекает, как чуждых и неизлечимо больных; на это последнее указывает он, когда говорит: \"кто бы он ни был, понесет на себе осуждение\" (понесет грех, кто бы ни был), а на первое, когда угрожает им и говорит: \"<i>О, если бы удалены были возмущающие вас</i>!\" (<b>о, дабы отсечени были развращающии вас</b>). И справедливо сказал – развращающии (αναστατούντες). В самом деле, они принудили их, оставив свое отечество и свободу и небесное родство, искать отечества чуждого и неизвестного, и изгнав их из Иерусалима горнего и свободного, заставили блуждать как пленников и пришельцев. Поэтому-то (апостол) и желает их удаления. Смысл же его слов таков: \"<i>Я нисколько не забочусь о них, так как \"еретика, после первого и второго вразумления, отвращайся</i>\" (еретика человека по первом и втором наказании отрицайся) (<a href=\"/bible/?b=630&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>). Если они хотят, пусть не только обрезываются, но и (все тело свое) изрежут\".<br />Итак, что скажут теперь те, которые осмеливаются сами себя искажать, навлекая тем на себя клятву апостола и осуждая устроение Божие, – споборники манихеев? Но и манихеи только говорят, что тело злокозненно и составлено из злого вещества, а эти самыми делами подают повод к их нелепым толкам, отсекая член, как бы враждебный и злокозненный. В таком случае, скорее надлежало бы выкалывать глаза, так как чрез них входит в душу похоть. Но ни глаз, ни другой какой-либо член не виновны в этом, а виновна одна только злая воля. Если же не можешь воздержаться, то почему не отсекаешь языка за богохульство, рук за хищение, ног за стремление их ко злу, и всего, так сказать, тела? Да и слух, услаждаемый игрою на флейте, часто расслабляет душу, и ноздри при ощущении благовония прельщают сердце и увлекают к удовольствию. Итак, отсечем все – и уши, и руки, и ноздри? Но это – крайнее нечестие и безумие сатанинское. Нужно только исправить беспорядочное стремление души, потому что злой демон, услаждающийся всегда убийствами, мог внушить, что должно истребляет самый орган, как будто бы великий художник сделал ошибку. \"Как же бывает, – скажет кто-нибудь, – что от тучности тела возгорается похоть?\" Но и тут опять грех души, так как утучнение тела зависит не от тела, а от души. Ведь если она захочет истощить его, то имеет к этому полную возможность. Ты поступаешь подобно тому, кто, видя подкладывающего зажженные дрова и поджигающего ими дом, оставил бы совершенно в стороне поджигателя, и стал бы обвинять огонь за то, что он разгорелся так сильно оттого, что охватил много бревен дома. Но виноват не огонь, а поджигатель. Огонь дан для приготовления пищи, для освещения и для многих других потребностей, а не для того, чтобы жечь дома. Точно так же и пожелание дано для деторождения и сохранения жизни, а не для прелюбодеяния, блуда и распутства; дано для того, чтобы ты был отцом, а не прелюбодеем, чтобы законно находился в общении с женою, а не растлевал ее противозаконным образом, чтобы ты оставил свое семя, а не осквернял чужое. Ведь прелюбодеяние зависит не от естественного пожелания, но противоестественной необузданности, так как пожелание ищет только совокупления, а не такого именно совокупления.<br /> Впрочем, это я сказал теперь не без намерения, но приступаю к некоторым состязаниям и предначинаю борьбу против тех, которые называют творение Божие злым и, не обращая внимания на беспечность души, безумно восстают против тела и клевещут на плоть нашу, о которых далее говорит и апостол Павел, обвиняя именно не плоть, а хульные помыслы.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}