{"xml":"<p ><div>«<b>К свободе призваны вы, братия, только бы свобода ваша не была поводом к [угождению] плоти</b>». Здесь (апостол), кажется, переходит к нравственной части послания; но в этом послании он допускает некоторую особенность, каковой нет ни в одном из других его посланий. Все другие послания он обыкновенно разделяет на две части, из которых в первой рассуждает о догматах, а в последней излагает правила жизни; между тем как здесь, перешедши к нравственному учению, он после опять присоединяет к нему учение догматическое; и это потому, что нравственное учение опять имеет нужду в догматическом в борьбе с манихеями. Что же значат слова: \"<b>только бы свобода ваша не была поводом к [угождению] плоти\" (точию да не свобода в вину плоти)</b>? \"Христос, – говорит, – освободил нас от ига рабства и предоставил нам свободу на зло, но чтобы пользовались ею, как средством к получению большей награды, восходя к совершеннейшей мудрости\". Так как он повсюду называет закон игом рабства, а благодать освободительницей от клятвы закона, то чтобы кто-нибудь не подумал, будто он повелевает оставить закон для того, чтобы можно было жить нам беззаконно, он предупреждает подобное подозрение, говоря: \"Не для того (освобождены мы от закона), чтобы жить нам беззаконно, но чтобы стяжать мудрость выше закона, потому что узы закона разрешены. И я говорю это не для того, чтобы нам еще более унизиться, но чтобы более возвыситься. Ведь и блудник, и девственник – оба преступили пределы закона, но не одинаково, а один ниспал в худшее, другой же возвысился к лучшему, один преступил закон, а другой превзошел закон\". Итак, Павел говорит следующее: \"Христос освободил вас от ига не для того, чтобы вы прыгали и бесились, но, чтобы освобожденные от ярма, текли благоустроеннее\". Затем (апостол) указывает и способ, посредством которого легко можно достигнуть этого. Какой же это способ? \"<i>любовью</i>, – говорит, – <i>служите друг другу</i>\" (<b>Любовию работайте друг другу</b>). Снова здесь он дает понять, что причиною их заблуждения были честолюбие, несогласие, любоначалие и гордость, так как мать ересей есть страсть властолюбия. И словами \"<b>работайте друг другу</b>\" он показал, что это зло произошло именно от тщеславия и гордости, а потому представляет и соответственное врачевство. \"Так как вы разделились между собою вследствие желания властвовать один над другим, то служите друг другу, и таким образом вы опять соединитесь\". Впрочем, он ясно не называет греха, а ясно предлагает только способ исправления, чтобы отсюда уже они узнали и грех свой, – подобно тому, как если бы кто, не говоря (прямо) распутному, что он распутен, стал бы убеждать его быть целомудренным. <br />И действительно, кто любит, как должно, ближнего, тот не откажется служить ему покорнее всякого раба. Как огонь, поднесенный к воску, легко размягчает его, точно так же и теплота любви сильнее огня разрушает всякую гордость и надменность. Вот почему не сказал просто – \"любите друг друга\", а – \"<b>работайте</b>\" (служите), указывая этим на высшую степень любви. А чтоб они, освободясь от ига закона, не сделались бесчинными, он возлагает на них другое иго, иго любви, которое хотя и крепче первого, но гораздо легче и приятнее.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}