{"xml":"<p ><div>Чтобы не спросили: \"кто же это такие?\" – он из самых дел указывает тех, которые поступают так, называя снова здесь плотию злые дела. Ведь таковые, конечно, не убили своей плоти, – иначе как бы они стали жить – распятое, без сомнения, мертво и недеятельно, – но говорит о совершенстве их мудрости. Хотя страсти и досаждают им, но восстают на них совершенно без успеха. Итак, если такова сила духа, то им и жить будем, им только и будем довольствоваться. Указывая на это, и сам (апостол) прибавил: \"<i>Итак, будем жить духом, и по духу и поступать должны</i> (духом да ходим) (ст. 25).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на послание к Галатам</i></span></div><br /><br />* * *<br />Если же угодно, то мы покажем вам таких подвижников, которые еще здесь, прежде воскресения, проводят равноангельское житье (ср. <a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>) и преуспевают в нем, а для этого опять удалимся с вами в пустыни. Я опять буду беседовать с вами о подвизающихся там, так как вижу, что вы с великим удовольствием слушаете о них. Итак, посмотрим теперь на эти духовные воинства, посмотрим на удовольствия, не возмущаемые никаким страхом. Эти подвижники, как воины живут в шатрах, но не с копьями, не со щитами и бронями (на этом я остановился в прежнем слове). Ты увидишь, что у них нет ничего подобного, и, однако же, они совершают такие подвиги, каких те не могут совершить и с оружием. Итак, если ты способен видеть эти подвиги, то дай мне руку, и мы оба пойдем и посмотрим на эту войну и на стройные ряды тех воинов. И они каждый день сражаются, умерщвляют врагов, и побеждают все те похоти, которые обыкновенно обуревают нас. Ты увидишь врагов их поверженными на землю и не имеющими никакого движения, – увидишь на самом деле исполнение апостольского слова: \"<b>те, которые Христовы, распяли плоть со страстями и похотями</b>\" (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Видишь ли множество лежащих мертвецов, убитых мечом духовным? Поэтому-то нет там ни пьянства, ни пресыщения. Это показывает и самая их трапеза, и знамение победы, воздвигнутое на ней. Пьянство и пресыщение побеждено у них питьем воды, и лежит повержено и мертво. А это многообразный и многоглавый зверь. Как у баснословной Сциллы и Гидры, так и у пьянства много голов: здесь вырастает у него блуд, там гнев; здесь тупость ума и сердца, а там постыдная любовь. У воинов же духовных все эти враги умерщвлены. Обыкновенные воины, хотя бы одержали тысячу побед, бывают побеждаемы этими врагами, и ни щиты, ни копья, ни другие оружия не могут устоять против нападения этих полчищ. Напротив, ты увидишь, что эти гиганты, эти храбрые ратоборцы, показавшие бесчисленные опыты своего мужества, без всяких уз связаны сном и пьянством, без всяких смертоносных ударов и ран лежат как израненные, или даже найдешь их еще в худшем состоянии. Ведь раненые, по крайней мере, еще имеют движение; а у них нет и этого, но они вдруг после поражения делаются неподвижными. Теперь видишь, что духовные воины гораздо сильнее обыкновенных, и более заслуживают удивления, так как одним хотением умерщвляют врагов, которыми те побеждаются. Они так обессиливают страсть к пьянству – эту мать всех зол, – что она уже не причиняет им более никаких беспокойств; а как скоро военачальник низложен и голова отсечена, то и все тело лежит без действия. Притом, в воинстве духовном каждый воин одерживает такую победу. И здесь бывает не так, как на бранях с врагами внешними, что как скоро кто от одного получил рану и пал, другому уже не может причинить вреда; но все должны поражать этого зверя, и кто сам не нанес ему смертоносного удара и не низложил его, того он не перестает беспокоить всячески.<br /><br />4. Видишь ли славную победу этих воинов? Каждый из них воздвигает такие трофеи, каких не могут воздвигнуть воинства, собранные от всех концов вселенной. Они отринули от себя все беспорядочное и безрассудное: безумные слова, неистовые помышления, нестерпимую гордость и все, чем вооружается против человека пьянство. Они подражают своему Владыке, о Котором Писание с удивлением говорит: \"<i>из потока на пути будет пить, и потому вознесет главу</i>\" (<a href=\"/bible-index/bible/?b=230&c=109&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Из потока на пути будет пить, и потому вознесет главу.</span></span>Пс. 109:7</a>). Хотите ли еще видеть множество мертвых другого рода? Посмотрим на вожделения, происходящие от сластолюбия, которым служат искусные повара, приготавливающие различные лакомые кушанья. Я стыжусь подробно перечислять их; упомяну только о птицах, доставляемых с берегов Фазиса, о соусах богато приправленных, о жидких и сухих кушаньях, и о правилах, установленных для пиршеств. Как правители городов и военачальники, устанавливающие воинов в строй, так и законодатели пиршеств полагают правила, и назначают, что должно подавать прежде, и что после. Иные сначала предлагают птиц, изжаренных на угольях и начиненных рыбой; а другие начинают с других кушаний эти противные закону пиршества, и много спорят о качестве, о порядке и о количестве их, и хвалятся тем, чего бы надлежало стыдиться, – одни, что провели в пиршестве половину дня, другие целый день, а иные еще и ночь. Посмотри, бедный человек, как мало нужно пищи для желудка, – и постыдись неумеренности твоих забот о его насыщении! Ничего подобного нет у тех ангелов, – у них мертвы как эти, так и все другие вожделения. Они употребляют пищу не для пресыщения и наслаждения, но для удовлетворения естественной потребности. Нет между ними ни птицеловов, ни рыболовов. Они довольствуются хлебом и водой. Смятение, шум и беспокойства, все это совершенно изгнано оттуда, и как в жилищах их, так и в теле великая тишина; напротив, у сластолюбцев во всем беспорядок. Представь себе внутренность желудка их, и ты увидишь множество сору, поток нечистот, гроб повапленный (окрашенный); а что бывает после, о том стыжусь и говорить – отвратительная отрыжка, блевание, извержения низом и верхом!.. Но не одни эти вожделения ты усмотришь там умерщвленными, а и другие, еще сильнейшие, происходящие от них, то есть, сладострастные. Ты увидишь, что все они повержены вместе с конями и со всем обозом. А обоз, оружие и кони срамных дел – это срамные слова. Но вот и конь, и этот всадник, и оружия лежат в прахе. Напротив, у рабов сладострастия ты усмотришь совсем иное, а души их – мертвыми и поверженными. И не только над чревоугодием одержали блистательную победу те святые мужи, но и над другими страстями: любостяжанием, славолюбием, завистью и вообще над всеми болезнями (душевными). Теперь не видишь ли, что эти воины сильнее воинов царя земного, и что трапеза их – лучше трапезы тех? Кто станет противоречить этому? Никто, даже и из самих чревоугодников, как бы кто из них ни был безумен. Подлинно, трапеза мужей святых возводит на небо, а трапеза сластолюбцев влечет в геенну. Эту приготовляет дьявол, а ту – Христос. Для этой дает правила сластолюбие и необузданная роскошь, а для той – любомудрие и целомудрие. Здесь пребывает Христос, а там – дьявол. Где пьянство, там и дьявол; где срамословие и пресыщение, там ликуют демоны. Такую трапезу имел богач, упоминаемый в Евангелии; но за то (по смерти) ему не было дано и одной капли воды.<br /><br />Напротив, пустынножители заботятся не о такой трапезе, но о житье ангельском. Они не женятся, не посягают, не едят много, не предаются изнеженности; но кроме самых немногих нужд, неизбежных для существа телесного, живут как бестелесные. Кто же так легко может одолевать врагов, как не тот, кто, принимая пищу, в то же время одерживает победу? Поэтому и пророк говорит: \"<i>Ты приготовил передо мной трапезу в виду врагов моих</i>\" (<a href=\"/bible-index/bible/?b=230&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>). Мы не погрешим, если применим эти слова и к этой трапезе. Действительно, ничто так не стесняет духа, как безумное вожделение, сластолюбие, пьянство и всякое зло, происходящее отсюда. Это хорошо знают испытавшие. Если же рассмотришь и то, какими средствами приготавливается эта трапеза и трапеза сластолюбцев, то ясно увидишь различие той и другой. Какими же средствами приготавливается трапеза сластолюбцев? Пролитием множества слез, расхищением имущества вдов, разграблением сирот. Напротив, трапеза пустынножителей – праведными трудами. Последняя подобна красивой и благообразной жене, которая не нуждается ни в каких внешних украшениях, но имеет природную красоту; напротив, та – подобна гнусной и отвратительной блуднице, которая хотя и употребляет различные притиранья, но не может закрыть своего безобразия, и чем ближе к кому подходит, тем более обнаруживает его. Такова и трапеза сластолюбцев: чем ближе подойдешь к ней, тем более увидишь ее гнусность. Для этого посмотри на пиршествующих не тогда, когда они сходятся, но когда встают из-за стола, и тут-то ты увидишь всю их отвратительность. Та, будучи свободна, не позволяет собеседникам говорить ничего срамного; а эта, как бесчестная блудница, не дает сказать ничего целомудренного. Та ищет пользы своих соучастников, а эта – погибели. Та не позволяет оскорбить Бога, а эта заставляет оскорблять Его. Итак, пойдем к тем (любителям воздержания). Там узнаем, как многими узами мы связаны; там научимся устраивать трапезу, исполненную бесчисленных благ, сладостнейшую, не требующую издержек, чуждую всяких забот, зависти и злословия, свободную от всякой болезни, исполненную благих надежд, доставляющую множество побед. Нет там никаких возмущений душевных, нет ни болезней, ни гнева; все тихо, все мирно. Не указывай мне на молчание слуг в домах богачей, но представь себе шум пирующих, – не тот, который происходит от их разговоров (хотя и этот уже достоин посмеяния), но шум внутренний, происходящий в душе и отдающий их в плен многим врагам; представь мятеж, волнение, мрак и бурю их мыслей, от которой все приходит в смешение и беспорядок, подобно тому, что бывает в ночном сражении. Напротив, в обителях монашеских нет ничего подобного; там великая тишина, великое безмолвие. За той трапезой следует сон подобный смерти, а за этой – трезвость и бодрствование; та подвергает мучению, а эта приводит к царству небесному и бессмертным наградам. Итак, будем стремиться к этой трапезе, чтобы нам насладиться и ее плодами, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа. Ему слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}