{"xml":"<p ><div><b>Буду якоже роса Иcраилю, процветет яко крин</b>. <br /> Божественное писание многократно упоминает о семь цвете; так Исаия взывает: <i>да веселится пустыня, и да цветет яко крин </i>(<a href=\"/bible-index/bible/?b=290&c=35&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span></span>Ис. 35:1</a>). И в песни песней жених говорит о невесте: <i>якоже крин, в тернии, тако сестра моя посреде дщерей </i>(<a href=\"/bible-index/bible/?b=260&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку.</span></span>Песн. 2:9</a>). И Господь в священном Евангелии сказал: <i>смотрите крин сильных, аминь глаголю вам, яко ни Соломон во всей славе своей облечеся, яко един от сих </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span></span>Мф. 6:28</a>, 29). Из всего этого дознаем, что в цвете сем кроме благоухания восхваляется его белизна. С ним сравнивается душа, очистившаяся от греховной скверны и облеченная в светлую ризу крещения, о которой взывает Исаия: да возрадуется душа моя о Господе: <i>облече бо мя в ризу спасения и одежду веселия</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>). Сему-то крину подобно, говорит Пророк, процветет и Израиль, познавший Бога.<br /> <b>И прострет корение свое якоже Ливан</b>. Разумеет же гору, увенчанную кедрами. Потом дает видеть и будущую многочисленность народа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=14&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}