{"xml":"Означенный псалом в еврейской Библии не имеет никакого надписания, у LXX-ти же и в Вульгате надписывается богослужебным термином \"аллилуия\", вошедшим в употребление не ранее времени последних царей Иудейских. Этот псалом излагает историю водительства Богом еврейского народа, заканчивая ее изложением факта изведения из Египта. Следующий, 105 псалом, начиная с последнего факта, продолжает дальнейшую историю описанием странствования евреев по пустыне, завоевания Палестины, поселения в ней и дальнейшей его судьбы до того момента, когда евреи были рассеяны среди народов, от какового рассеяния писатель и молит Бога освободить свой народ. <p/>Таким образом 105 Пс является по своему содержанию продолжением 104 Пс; если же к этому прибавить, что и язык, слог обоих псалмов одинаков, то писателем должно быть признано одно лицо. О времени происхождения псалма довольно ясно свидетельствуют и места из содержания 105 Пс, где, <i>напр.</i>, писатель молит Господа \"посетить спасением народ\" еврейский (<a href='B:230 105:4'>Пс 105:4</a>) и \"собрать его от народов\", среди которых он был рассеян (<a href='B:230 105:47'>Пс 105:47</a>). Такое же рассеяние было одно - время вавилонского плена. Так как еврейский народ изображается здесь хотя и плененным, но ожидающим себе милость Господа (<a href='B:230 105:44-45'>Пс 105:44-45</a>), то и написан псалом, вероятно, тогда, когда надежда на возвращение евреев подновилась в народе: может быть, что это было при наступлении мидо-персидского владычества. Свидетельство кн. Паралипоменон (<a href='B:130 16:8'>1Пар 16:8</a> и сл. ст.), которая приводит первые 15 стихов 104 Пес некоторым их вариантом, как петые Давидом при перенесении Кивота Завета, как мы уже говорили (<i>см.</i> введение к Пс 95), не может быть понимаемо как точное историческое свидетельство и потому не опровергает происхождения этого псалма в указанное нами время.<p/>Кто был писателем псалма, точно указать нет данных.<p/><i>Славьте Господа среди народов и всегда ищите лица Его (1-4). Вспоминайте сыны Иакова, о тех знамениях и чудесах, которые Он изливал на семя Авраамово (5-7). Он хранит и блюдет завет, данный Аврааму и всему Израилю когда назначил в удел им землю Ханаанскую (8-11). Когда за своей малочисленностью они, патриархи, вели кочевой образ жизни, Господь никому не позволял обижать их (12-16). Во время наступившего голода, когда преданный в Египет Иосиф был поставлен над всем владением фараона, переселился Иаков в землю Хамову (17-23). Бог размножил народ Свой, но египтяне стали теснить его и Господь послал Моисея, который грозными чудесами устрашил притеснителей, они отпустили евреев (24-38). В дальнейшем странствовании Господь неоднократно совершал чудесные дела для них и вселил их в землю народов, чтобы они \"соблюдали уставы Его и хранили законы Его\" (39-45). </i>"}