{"xml":"<p ><div><b>Очи бо Господни высоцы, человек же смирен</b>. Чтобы никто из тогдашних слушателей не сомневался в сказанном, – ведь случившееся для многих было невероятным и превышающим всякое чаяние, – он прибегает к могуществу Совершающего и слабости подвергающихся Его действию. Нет ничего, говорит, выше Бога, и ничего – слабее людей. Итак, не сомневайся, может ли столь Великий и Сильный внезапно так унизить слабых. Хорошо сказал он: <b>Очи Господни высоцы</b>. Не сказал: сила, но: очи Господни, так как и одного воззрения Божьего достаточно для ниспровержения всего противного. Тоже и Давид говорил в другом месте: \"<i>Призирает на землю, и она трясется</i>\" (<a href=\"/bible/?b=230&c=103&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span></span>Пс. 103:32</a>); и еще другой пророк: <i>и воззрю к нему, и премогу ему</i> (<a href=\"/bible/?b=350&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им.</span></span>Ос. 11:4</a>). <br /><b>\"И падет величие человеческое,… и один Господь будет высок в тот день\" (И смирится высота человеческая. И вознесется Господь един в день оный)</b>. По совершении чудной победы, после славных и дивных трофеев, бесы будут обличены, идолы поруганы, лжепророки принуждены молчать, господство иноплеменников разрушено, всякие уста, противоречащие Богу, заграждены. Потому он и говорит: <b>и один Господь будет высок (И вознесется Господь един)</b>. Никто уже не будет противоречить и сомневаться в могуществе Божьем, когда дела представят такое яснейшее доказательство. Высота существа Божьего постоянна, никогда не начиналась и всегда существует; возвышение же разумеется в мысли людей, когда противоречащие и противодействующие, убедившись доказательством самых дел, покорятся и вознесут приличное славословие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}