{"xml":"<p ><div><b>Яко будет в последняя дни явлена гора Господня</b>. Заметь точность пророка он не только возвещает события, но обозначает и время. Что говорит Павел в словах: \"<i>но когда пришла полнота времени</i>\"<a href=\"#624039_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<i>егда же приде кончина времен</i>) (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), и в другом месте: <i>\"в устроении полноты времен\" (в смотрение исполнения времен)</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>), также и пророк говорит: <b>в последние дни</b>. Горою же он называет Церковь и непобедимость догматов. Как если бы бесчисленные войска нападали на горы, натягивая луки, бросая копья, подводя осадные орудия, горам они не могли бы повредить, но сами отступили бы, проявив собственную силу, так и все, воевавшие против Церкви, ее не поколебали, а потеряв собственную силу, посрамились, при самом нанесении ударов оказываясь бессильными, при самом нападении впадая в изнурение, при самом действии испытывая поражение от страждущих; в этом и состоит дивный способ ее победы, возможной не для людей, а только для Бога. В Церкви достойно удивления не только то, что она победила, но и то, что победила таким образом. Будучи гонима, преследуема, терзаема бесчисленными способами, она не только не уменьшалась, но и возрастала, и само ее терпение поражало старавшихся причинить ей эти страдания. Таково действие алмаза в отношении железа: тем самым, что он получает удары, он уничтожает силу ударяющего; таков и рожон в отношении к тем, которые идут против него: он нисколько не делается от того слабее, когда окровавливает ноги идущих против него. (<a href=\"/bible-index/bible/?b=510&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>). Потому пророк и назвал Церковь горою. Если же иудей не допускает здесь переносного смысла, то пусть он обличится собственными словами пророка. Сам пророк сказал, что волки и агнцы будут пастись вместе, что свистнет Бог мухам и пчелам и наведет на иудеев руку сильную, потому что они не хотели иметь воду силоамскую (<a href=\"/bible-index/bible/?b=290&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> От подошвы ноги до темени головы нет у него здорового места: язвы, пятна, гноящиеся раны, неочищенные и необвязанные и не смягченные елеем.</span></span>Ис. 1:6</a>; <a href=\"/bible-index/bible/?b=290&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской, и пчеле, которая в земле Ассирийской, -</span></span>Ис. 7:18</a>; <a href=\"/bible-index/bible/?b=290&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,</span></span>Ис. 8:6</a>). Если бы кто–нибудь стал принимать это буквально, то получил бы много непонятного; но принимающим означаемое этими выражениями должно представлять ход мыслей таким образом. Что же означается этими выражениями? Названиями волков и агнцев означаются нравы людей – зверские и кроткие; мухами – бесстыдство египтян; рекою – стремительность неприятельского войска; Силоамом – кротость и доброта начальствовавшего тогда царя иудейского. Никто из людей самых безумных, конечно, не будет противоречить нам в этом. Потому, как это пророк означил другими названиями, так и твердость Церкви, ее непоколебимость, высоту, непобедимость, он выразил названием горы. И другой пророк сравнивает с горою надеющихся на Бога, означая их непобедимость. <br /><b>Явлена.</b> Это уже не требует объяснения. Сами события по свойству своему громче трубы возвещают славу Церкви. Не так блистательно солнце и происходящий от него свет, как дела Церкви. <br /><br /><b>И дом Божий на версе гор.</b> Как истолковал бы это иудей? Храм его никак не на верху гор; а сила Церкви касается самых небес. Как дом, находящийся на вершине гор, бывает виден всеми, так, и еще больше того, Церковь сделалась славною у всех людей.<br /><br /><b>И возвысится над холмами</b>. Этим пророк опять выражает то же самое, – чего с храмом никогда не бывало, даже и тогда, когда он, по–видимому, был в самом лучшем состоянии. И как относить это к храму, когда он и самими иудеями часто был непочитаем, и разрушаем руками иноплеменников? А сила Церкви, хотя испытывала нападения более жестокие и более частые, нежели он, но никогда не была покоряема руками нападающих, а напротив особенно от врагов делалась еще более высокою и славною. Тогда были сонмы мучеников, тогда лики исповедников, тогда являлись души крепче железа и сияли светлее самых звезд; тела их были рассекаемы, но душа не была побеждаема, а побеждала и увеличивалась. Кто видал, кто слыхал, чтобы убиение приносило венец, чтобы заклание доставляло победу, чтобы войско делалось более славным тогда, когда больше являлось убиваемым неприятелями?<br /><br /><b>И потекут к ней все народы. (И придут к ней вси языцы)</b>. Продолжая речи, пророк делается более ясным, говорит более открыто, выражает пророчество более вразумительно, и сильнее заграждает уста иудеев. Хотя бы они были весьма бесстыдны, этого они никак не могут отнести к своему храму. Язычникам было запрещено и тщательно возбранялось входить в храм. Что я говорю: входить в храм? И самим иудеям с великими угрозами закон запрещал иметь смешение с язычниками и подвергал их за это величайшему наказанию. Пророк Аггей все свое пророчество составил из того, что обличал, угрожал, требовал наказания за такое непозволенное смешение посредством брака. Но наше – не таково; Церковь, со всею щедростью раскрывая свои недра, с распростертыми объятьями ежедневно принимает все народы вселенной. Такое повеление и первые учители догматов получили от Единородного, немедленно услышав от Него такие слова: <i>\"итак идите, научите все народы\" (шедшее научите вся языки)</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Заметьте, как пророк указывает не только на призвание язычников, но и на усердное их послушание. Он не сказал: приведутся, но: <b>придут</b>. И другой пророк, выражая это яснее, сказал: <i>\"и уже не будут учить друг друга, брат брата, и говорить: `познайте Господа', ибо все сами будут знать Меня, от малого до большого\"</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:34</a>). Для иудеев и тварь изменяла свои свойства, и были постоянные угрозы, и беспрестанные наказания, и непрерывные чудеса, и явления пророков, и страх законодателя, и угрожавшие войны и нападения иноплеменников, и бедствия, попускаемые Богом, и наказания, ниспосылаемые с неба; но они оставались жестоковыйными и необрезанными, как говорил Стефан (<a href=\"/bible-index/bible/?b=510&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Моисей, увидев, дивился видению; а когда подходил рассмотреть, был к нему глас Господень:</span></span>Деян. 7:31</a>), упорными и непреклонными; а для язычников достаточно было простого слова и одного слышания, и все они тотчас притекли. Потому и Давид, указывая на это, сказал: <i>людие, ихже неведеных, работаша Ми</i> и, удивляясь их послушанию, прибавил: <i>в слух уха послушаша Мя</i>. (<a href=\"/bible-index/bible/?b=230&c=7&s=44&e=45\">Пс. 7:44-45</a>). И Иаков, выражая то же самое более загадочно, сказал: <i>\"он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей\" (привязуяй к лозе жребя свое, и к винничию жребца осляте своего)</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;</span></span>Быт. 49:11</a>). Кто видел жеребенка, привязанного к лозе винограда (винничию), стоящего у виноградника, и не повреждающего плодов? Между бессловесными – никогда; а между людьми это совершилось с великою точностью. Иудеи, будучи связаны бесчисленными узами, \"<i>сокрушили иго, расторгли узы</i>\", как говорит пророк (<a href=\"/bible-index/bible/?b=300&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойду я к знатным и поговорю с ними, ибо они знают путь Господень, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы.</span></span>Иер. 5:5</a>); а язычники, не будучи принуждаемы никакою необходимостью, охотно послушались, как сын ослицы, привязанный к лозе винограда, не нарушили ни одной из заповедей, но стояли, показывая великую покорность.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624039_1\" class=\"note-item\" href=\"#624039_1\">1</a> Св. И. Злат. читает здесь: τών хαιρών= времен, но в послании в Галатам, откуда взята цитата, здесь стоит: τού χρόνου=в ц.сл. лета.</li></ul></span></div><br />***<br />Пророк прорицает повсеместное и явное распространение благочестия и то, что упразднится служение идолам, дом же Божий получит подобающее почитание... После явления нашего Спасителя обнаружится ложность идолов... а красота истины откроется, и мы увидим свершение пророчества. Под <b>последними днями</b> он понимает время после явления Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на пророка Исаию 2.2, TLG 4089.008.2.9-21.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}