{"xml":"<p ><div>\"<b>И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева</b>\". Посмотри, как они составляют лики и торжества, убеждают друг друга, и все делаются учителями, – не один, не два и не три, но многие стекающиеся народы. Придут, говорит, многие народы и из различных стран, – чего у иудеев никогда не было. Если некоторые и приходили к ним, то разве немногие прозелиты, и притом с великим трудом, и они никогда не назывались народами, но – пришельцами. \"<i>Пришельцы</i>\", говорит пророк, \"<i>придут к тебе</i>\" и будут твоими слугами (<a href=\"/bible/?b=290&c=54&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, будут вооружаться [<i>против тебя</i>], но не от Меня; кто бы ни вооружился против тебя, падет.</span></span>Ис. 54:15</a>). Если же пророк продолжает иносказательную речь, называя Церковь горою и домом Бога Иаковля, то не удивляйся этому. Он, как я прежде сказал, то раскрывает, то закрывает пророчество; первое делает для того, чтобы людям более разумным дать способ к уразумению сказанного; а второе – для того, чтобы удержать беспорядочное стремление неразумных; и везде он разнообразит свою речь. <br /><br />Если он сказа: <b>Бога Иаковлева</b>, то не смущайся этим, возлюбленный. И Единородный Сын Божий был Богом Иаковлевым. Он и дал закон, и совершал у них все чудеса. Это ясно можно видеть и из ветхого завета, если иудеи не приписывают никакой важности новому. Так Иеремия говорит: <i>\"Я заключу с вами новый завет, не такой завет, какой Я заключил с отцами\" (завещаю вам завет нов, не по завету, егоже завещах отцем)</i> вашими<a href=\"#624040_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible/?b=300&c=31&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span></span>Иер. 31:31-32</a>), выражая, что Сын Божий был законодателем обоих законов. А что Он и освободил евреев из Египта, об этом пророк прибавляет: <i>\"в тот день, когда взял их за руку, чтобы вывести их из земли Египетской\" (в день, в оньже емшу Ми за руку их, извести я от земли Египетския)</i> (<a href=\"/bible/?b=300&c=31&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span></span>Иер. 31:32</a>). Если же Он вывел их, то Он же совершил и все чудеса в Египте и в пустыне. И возвестит нам путь свой, и пойдем по нему. Видишь ли ищущих некоторого другого закона? Путем Писание обыкновенно называет заповеди Божьи. Если бы он говорил о прежнем завете, то не сказал бы: возвестить нам, потому что тот завет был ясен, понятен и известен всем. <br /><br />А что мы говори это без лжеумствования, в этом самые слова (пророка) могут убедить и крайне бесстыдных. Упомянув здесь только о пути, он объясняет, о каком он говорит пути, и излагает много отличительных его признаков. Потому продолжает: <b>ибо от Сиона выйдет закон, и слово Господне – из Иерусалима (от Сиона бо изыдет закон, и слово Господне из Иерусалима)</b>. Против этого и бесстыднейшие сыны иудейские не могут открыть рта. И что здесь говорится и новом завете, это можно видеть и из места, и из времени, и из того, кто принял закон, и из самих действий по принятии закона, и из всего вообще. И во-первых, из места: от горы Сиона. Закон Моисеев дан был предкам их на горе Синай. Как же здесь говорится: от Сиона? Не довольствуясь этим, он прибавил и время. Не сказал: изыде закон, но <b>изыдет</b>, что относится к будущему времени и к предмету еще не бывшему. Закон ветхий уже дан был за много лет прежде того, как пророк говорил это; закон же нового завета будет дан спустя много лет. Потому он и не сказал: изыде, но: <b>изыдет</b>, т.е. впоследствии. Потом он опять переходит к самому месту, говоря: <b>и слово Господне – из Иерусалима</b>. Здесь он с точностью показывает нам отличительный признак нового завета. Действительно, Христос преподавал высокие и достойные небес заповеди то сидя на горе, то находясь в Иерусалиме.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624040_1\" class=\"note-item\" href=\"#624040_1\">1</a> Св. И. Злат. читает здесь у Иеремии: τοίς πατράσιν ύμών=отцем вашим (как в Фридрихо-Августовском код. LXX). Но код. Алекс. и ват. читают: τοίς πατράσιν αύτώ, почему в ц. слав.: отцем их.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}