{"xml":"<p ><div>Сказав таким образом о месте и времени, пророк прибавляет и то, кто примет закон, заграждая со всех сторон уста противоречащим. Кто же примет его? Народ ли еврейский и сыны иудейские? Нет, но происходящие из язычников. Потому и прибавляет: <b>\"будет Он судить народы\" (\"и судити будет посреди язык\")</b>. Закону особенно свойственно – судить противящихся ему. А что здесь идет речь не о ветхом завете, это ясно из самих действий. Мы не соблюдаем субботы, не принимаем ни обрезания, ни праздников их и ничего другого из ветхого, потому что мы слышали Павла, который говорит: \"<i>если вы обрезываетесь, не будет вам никакой пользы от Христа</i>\" (<a href=\"/bible-index/bible/?b=550&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>); и еще: \"<i>наблюдаете дни, месяцы, времена и годы: боюсь за вас, не напрасно ли я трудился у вас</i>\" (<a href=\"/bible-index/bible/?b=550&c=4&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наблюдаете дни, месяцы, времена и годы.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Боюсь за вас, не напрасно ли я трудился у вас.</span></span>Гал. 4:10-11</a>). Отсюда очевидно, что о новом завете говорится в словах: <b>будет Он судить народы (и судити будет посреди язык)</b>, как и Павел говорит: \"<i>в день, когда… Бог будет судить тайные [дела] человеков\" (в день, егда судит Бог тайная человеком)</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span></span>Рим. 2:16</a>). Как, скажи мне, будет судить? По ветхому завету? Нет, но по благовествованию моему. Видишь ли, – хотя слова различны, но мысли согласны? Исаия говорит: <b>будет Он судить народы (и судити будет посреди язык)</b>. И Павел говорит: \"<i>будет судить по благовествованию моему</i>\" (<a href=\"/bible-index/bible/?b=520&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span></span>Рим. 2:16</a>). И изобличит людей многих, т.е. противящихся и преступающих. Это и Христос объясняя говорил: \"<i>Я не сужу его</i><a href=\"#624060_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>но слово, которое Я говорил, оно будет судить\" (не Аз сужду вам, но слово, еже глаголах, то судит вам)</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день.</span></span>Ин. 12:47-48</a>). <br /><b>И перекуют мечи свои на орала, и копья свои – на серпы: не поднимет народ на народ меча, и не будут более учиться воевать</b>. Пророк не довольствуется прежними признаками, – велико ведь богатство истины, – но прибавляет еще признак нового завета, сияющий по всей вселенной. Какой же именно? Мир и прекращение войн. Когда это будет, говорит, тогда водворится такое спокойствие во вселенной, что самые воинские оружия будут перекованы на земледельческие орудия. А этого, как всякий может видеть, не было во времена иудеев, но было все напротив. Во все продолжение своего царства они не переставали воевать и подвергаться войнам, когда враги то продолжительное, то краткое время наступали на них. Жители самой Палестины часто ставили их в затруднительные обстоятельства, так что они подвергались крайней опасности. <br /><br />Это ясно показывает история царств, вся составленная из войн; показывают и все пророки, возвещавшие эти события и предсказывавшие о них прежде, нежели они случились. С того самого, можно сказать, дня, в который евреи освобождены были от египетского рабства, они проводили все врем в войнах. <br /><br />А теперь не то, но великий мир во вселенной. Если же и бывают войны, то не так, как прежде. Тогда вооружались города против городов, страны против стран, народы против народов, и один народ разделялся на многие части. Кто прочитает книгу Иисуса Навина и Судей, тот увидит, сколько войн испытала тогда Палестина в короткое время. И не это только было тяжело, но и то, что закон повелевал всем браться за оружие и никто не был свободен от такой службы. Этот закон имел силу не только у иудеев, но и по всей вселенной, так что и ораторы и философы, не имевшие ничего, кроме плаща, по призыву к войне, брали щиты и становились в воинский строй. Так Сократ, сын Софрониска, весьма славившийся между афинянами своим спокойствием и любомудрием, раз или два стоял в строю; и глава их ораторов, Демосфен, часто с кафедры выходил на войну. Если же ораторов и философов никакой закон не освобождал от войны, то еще менее кто-нибудь другой из народа освобождался от такой обязанности. Но теперь нельзя видеть ничего подобного. После того, как воссияло Солнце правды, и города, и народы, и все племена стали столь далеки от жизни в таких опасностях, что даже не умеют взяться за что-нибудь воинское, но, сидя внутри стен и городов, издали узнают и делах воинских, и весь народ живет на свободе и без обязанности к такой неприятнейшей службе. Если же и теперь бывают войны, то где-нибудь далеко, на крайних пределах римского государства, а не по городам и селениям, как было прежде. Тогда и в одном народе, как я сказал, непрестанно происходили бесчисленные возмущения и многоразличные возмущения и многоразличные войны; а ныне где только светит солнце, вся земля от Тигра до Британских островов, и Ливия, и Египет, и народ палестинский или, лучше сказать, все подвластное римлянам, находится в мире; вы знаете, каким совершенным спокойствием наслаждаются эти города, узнающие о войнах только по слуху. Христос мог бы уничтожить и остатки войн, но Он попускает быть набегам варваров для некоторого вразумления людей беспечных, делающихся во время мира более нерадивыми. И пророк для способных правильно понимать выразил то же самое, что я сказал, т.е. что уже более не будет частых возмущений. Он не сказал, что совершенно не будет войны, но что? <b>Не поднимет народ на народ меча</b>, и о свободе народов прибавил: <b>не будут более учиться воевать</b>, кроме немногих, назначенных для того воинов.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624060_1\" class=\"note-item\" href=\"#624060_1\">1</a> В еванг. Иоанна (12:47) слова Спасителя читаются: έγώ ούх хρίω αύτόν= в ц.-сл.: я не сужу его; но св И. Злат перефразирует относительно неверующих иудеев: ούх έγώ κρινώ ύμάς, \"я не сужу вас\".</li></ul></span></div><br />***<br />Церковь будет не только тверда, непреклонна и неколебима, но и распространит по вселенной обильный мир... после того, как многие царства и державы падут, возвысится над всеми единое царство, в котором, не как в прежних, будет господствовать обильный мир, так как в древности даже художники всякого рода и риторы брались за оружие и становились в ряды войска, по пришествии же Христа все это прекратилось, и война сделалась занятием только известных людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против иудеев и язычников 6.6, PG 48:821.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}