{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>Греческий оригинал: <span class=\"greek\">doulo_s eklhfh_s, mh soi meletw all ei kai dunasai eleufero_s genesfai, mallon xrhsai.</span><br /><br />Церковнославянский перевод:<br /><br />Раб ли призван был еси? да не печалишися; но аще и можеши свободен быти, больше поработи себе.<br /><br />Синодальный перевод:<br /><br />Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.<br /><br />Перевод под ред. еп. Кассиана Безобразова:<br /><br />Рабом ли ты призван, – не беспокойся, но если и можешь сделаться свободным, лучше воспользуйся.<br /><br />Перевод под ред. М.П. Кулакова:<br /><br />Был ли ты рабом, когда призвал тебя Бог? Пусть это тебя не тревожит. Если же представится возможность стать свободным, воспользуйся этим наилучшим образом.<br /><br />Примечание: Другой возможный перевод: лучше используй свое нынешнее положение.<br /><br /><b>Постановка вопросов<br /></b>Среди отдельных стихов Нового Завета не так уж часто встречаются такие, которые понимались бы в прямо противоположном смысле. Но этот стих относится именно к их числу: Павел говорит очень кратко, предоставляя читателю самому додумывать его мысль до конца. Как трактовать его краткую реплику <span class=\"greek\">mallon xrhsai</span>, непонятно.<br /><br />Ясно, что он обращается к рабам, которые стали христианами, и говорит им, что ничего позорного в рабском звании для них нет. Но вот что он советует делать в ситуации, когда раб может получить свободу, остается совершенно неясным:<br /><br />1. отказаться от освобождения и еще в большей степени поработить себя (ср. церковнославянский перевод); 2. использовать эту возможность (так в НЗБ и НЗК); 3. самим определять, что в данном случае будет для них лучше всего (ср. СП).<br /><br />Впрочем, можно предположить, что СП сохраняет двусмысленность не потому, что такова была экзегеза переводчиков, а потому, что они не смогли сделать окончательный выбор между (1) и (2).<br /><br /><b>Существующие объяснения<br /></b>Интересно, что у раннехристианских толкователей, судя по всему, этот стих не вызывал никаких споров. Они совершенно не обсуждали его либо потому, что считали совершенно понятным, либо потому, что не находили этот вопрос важным. Ссылки на него найти довольно трудно, единственное прямое совпадение удалось обнаружить у Игнатия Антиохийского: «Пусть (рабы) еще больше подчиняют самих себя, ради славы Господа, с тем, чтобы обрести от Бога лучшую свободу». Впрочем, и там нет прямой ссылки на Павла.<br /><br />Тертуллиан упоминает это повеление Павла мимоходом, как совершенно очевидную и всем понятную иллюстрацию принципа «каждый оставайся в том звании, в котором призван». Что действительно интересует Тертуллиана, что явно служило предметом спора, так это вопрос о допустимости повторных браков в случае смерти супруга, но с рабами, видимо, всем все было понятно и говорить было не о чем. Ориген идет еще дальше и понимает эти слова как относящиеся не к рабам, а к супругам, которые подчинены друг другу. Соответственно, он тоже не сомневается, что Павел здесь советует рабам-супругам оставаться в их нынешнем состоянии, чтобы «свобода» одного не послужила причиной падения другого.<br /><br />Иными словами, ранние толкователи единогласно (хотя и голосов этих мало) высказываются за «смиренное» толкование. Следуя этой традиции, диакон А. Кураев именно его считает церковным, а противоположное, «освободительное» толкование – явно ошибочным, нецерковным. В то же время, среди современных комментаторов предпочтение явно отдается толкованию «освободительному». Как это могло получиться и может ли здесь действительно идти речь о церковности одного из двух прочтений?<br /><br />Много споров вызывает этот стих и у современных ученых. Первой работой, посвященной именно этому месту, был труд С. Бартчи, который отмечал, что выбор одной из интерпретаций зависит в основном от установок самого исследователя и что конкретную ситуацию мы представляем себе довольно плохо. Обзор последующей дискуссии вокруг этого стиха и вообще отношения Павла к институту рабства можно найти в статье Дж. Байрона, и мы дальше поговорим об этом подробнее.<br /><br /><b>Определение контекста и жанра<br /></b>Этот отрывок явно принадлежит к числу учительных: Павел здесь явно дает прямое и недвусмысленное наставление (которое стало двусмысленным только потому, что мы не можем выбрать один из двух смыслов).<br /><br />Что касается контекста, то ближайший текстуальный контекст вполне ясен: Павел советует каждому оставаться в том социальном положении, в котором он был призван. С одной стороны, этот контекст говорит в пользу «смиренной» версии, с другой – он совершенно не исключает «освободительной», поскольку 7 дает как раз сходную с ней параллель: кто не женат, тому лучше оставаться в нынешнем состоянии, но и в женитьбе не будет для него никакого греха. Павел ясно утверждает, что нынешний социальный статус не имеет для христиан решающего значения, равно как и его перемена. Лучше оставаться холостым, но вполне можно и жениться, если представится возможность и возникнет серьезное желание – отчего бы не отнести тот же принцип к рабству и возможности освобождения?<br /><br />Если же брать широкий социальный контекст, то на первый взгляд все представляется очевидным: для любого раба возможность стать вольноотпущенником была крайне желанной. Но что говорит в данном случае Павел? Разрешает ли он воспользоваться этой возможностью (как в 7:28 он разрешает жениться), или, напротив, призывает к отказу от нее ради высшей цели?<br /><br />Кроме того, если задуматься о положении рабов в Коринфе I в. н.э., выяснится, что мы знаем о нем крайне мало. Основной источник сведений о рабстве в Римской империи – «Дигесты» Юстиниана, изданные в 533 г. Собственно, это был свод законов Империи, многие из которых применялись и в I в., но составлен он был намного позже, да и юридические тексты все же не отражают реальную практику напрямую. Точно так же и художественные произведения тех времен, в которых действуют рабы, вовсе не ставили своей целью реалистично изобразить их жизнь и отношения с хозяевами. И законы, и литературные произведения были, как правило, написаны рабовладельцами и для рабовладельцев – как чувствовали себя сами рабы, их авторы на собственном опыте не знали.<br /><br />Неудивительно, что сегодня исследователи расходятся по множеству разных практических вопросов. Например, Бартчи оценивал рабство в I в. н.э. достаточно позитивно: это, с его точки зрения, был своего рода способ трудоустройства неимущих слоев населения, к тому же обращение с рабами в то время значительно смягчилось, шансы стать вольноотпущенником были довольно высоки и вообще временное рабство могло рассматриваться даже как способ если не улучшить, то хотя бы обезопасить свое положение в обществе. Но далеко не все согласились с такой радужной оценкой. Автор другой работы, Ф. Лайалл, тоже говорил о рабстве как о вполне терпимом положении, но и его труд вызвал возражения, прежде всего с методологической точки зрения: в его работе идеальная картина римского законодательства принималась за описание повседневной реальности.<br /><br />Затем работа О. Паттерсона предложила совершенно другую модель: рабство было не просто тяжелым и унизительным, оно служило своего рода социальной смертью человека. В кризисной ситуации человек мог выбрать свободу и гибель или рабство и жизнь. Кстати, это имеет, с точки зрения Паттерсона, далеко идущие последствия для всего богословия Павла: когда тот говорит, что Христос Своей смертью искупает верующих из рабства, то он ссылается именно на такое понимание жизни и свободы, теснейшим образом связанных друг с другом. Рабство для Паттерсона – совершенно нетерпимое состояние. Независимая работа К. Брэдли пришла примерно к такому же выводу.<br /><br />Следовательно, ученые не согласны друг с другом в том, что касается самого главного вопроса: как воспринимали рабы свое положение, насколько желанным было для них освобождение. Не соглашаются они даже в том, что касается возможности для раба добровольно остаться в рабстве, если хозяин желал отпустить его: так, Бартчи утверждает, что акт манумиссии, делавший раба вольноотпущенником, зависел только от воли хозяина, раб не вправе был отказаться. Но Дж. Хэррилл убедительно доказал, что это не так, приведя примеры, когда рабы действительно отказывались от манумиссии.<br /><br />Неудивительно, что те исследователи, которые находили рабство вполне терпимым, обычно видели в словах Павла призыв к сохранению рабского состояния, а те, кто считал его ужасным, наоборот, считали, что апостол позволяет рабам избавиться от него при удобном случае. В целом можно сказать, что перевес в последние десятилетия получила именно эта точка зрения.<br /><br />Недавно появилась работа Б. Брэкстона, в которой доказывается: Павел намеренно выражался так туманно, он просто не знал, что посоветовать в такой сложной ситуации. В любом случае, апостол говорил не столько о рабстве как о социальном явлении, сколько о том, что возможность войти в Церковь не закрыта ни для кого, что акт веры не требует смены социального положения. Как при этом вести себя в конкретной ситуации, человек может решить сам.<br /><br />В любом случае, когда мы сегодня рассуждаем о рабстве, мы находимся в совершенно иной социальной реальности, нежели Павел и его адресаты. Для нас рабство – отвратительный пережиток прошлого, избавиться от которого естественно и необходимо. Но для человека I в.н.э. оно было настолько же естественным и привычным, насколько для нас, к примеру, низкооплачиваемый труд гастарбайтеров или перенос производства в азиатские страны с дешевой рабочей силой. Не то, чтобы такое явление было нравственно безупречным, но мы просто не представляем себе, как может наша экономика работать иначе.<br /><br />Поэтому следует помнить, что Павел действительно говорил немного о другом – не о том, хорошо или плохо быть рабом, а о возможности освобождения во Христе для всякого человека вне зависимости от социального положения. Мы знаем по другим текстам, прежде всего по Посланию к Филимону, что Павел, да и первые христиане в целом считали для себя обязательным соблюдение всех юридических норм, но в то же время стремились к установлению новых братских отношений между теми, кто обладал статусом раба, и их господами.<br /><br /><b>Лингвистический анализ<br /></b>Никаких ощутимых разночтений для этого места не существует (пара рукописей опускает союз <span class=\"greek\">kai</span>), конъектур тоже нет, поэтому текстологический анализ мы пропускаем, переходя к лингвистическому анализу.<br /><br />Строго говоря, с точки зрения грамматики выражение <span class=\"greek\">mallon xrhsai</span> действительно можно перевести как <b>«лучше воспользуйся»</b> (этой возможностью), или же <b>«воспользуйся лучшим»</b>, или (с иным, достаточно редким значением того же глагола) <b>«лучше потерпи»</b>.<br /><br />Сравнительная степень <span class=\"greek\">mallon</span>, скорее всего, должна пониматься здесь наречно, как «лучше», хотя есть и некоторая возможность увидеть в нем прямое дополнение при глаголе: (воспользуйся) <b>«лучшим»</b>. Глагол <span class=\"greek\">xraomai</span> в медиальном залоге сам по себе может означать и «пользоваться», и «подчиняться». Правда, в стихах 9 и 9 этого Послания глагол явно употребляется в первом значении: «мы не пользовались сею властью» и «не пользовался ничем таковым». Это достаточно сильный аргумент в пользу именно такого значения.<br /><br />Далее, глагол употреблен здесь в аористной форме <span class=\"greek\">xrhsai</span>, которая указывает скорее на единократное событие («воспользуйся»), чем на длительный процесс. Если бы автор хотел сказать «потерпи», он бы, вероятно, воспользовался презентом, как он сделал в стихах 17 и 20 той же главы. Правда, мы уже говорили, что сама по себе форма аориста еще ничего не означает, так что этот аргумент довольно слаб.<br /><br />Что касается синтаксиса, то противительный союз <span class=\"greek\">alla</span> указывает на некоторый контраст: «Не смущайся, если ты раб, но...». В таком контексте действительно «освободительное» толкование выглядит убедительнее. Но, с другой стороны, мы не видим прямой синтаксической параллели с 7:28, что было бы естественно ожидать. Там этот союз отсутствует:<span class=\"greek\">ean de kai ghmh_s</span>, «если и женишься...».<br /><br />С точки зрения литературно-риторической, и то и другое толкование представляются вполне возможными. Можно высказать лишь очень осторожное предположение: краткость формулировки говорит скорее в пользу «освободительного» толкования. Если бы Павел хотел отговорить рабов от такого естественного шага, как законное освобождение, он, вероятно, сказал бы об этом несколько более подробно, не оставляя никакой, пусть даже невольной, двусмысленности в тексте. Ожидаемое обычно проговаривается кратко, буквально в двух словах (как здесь), а неожиданное требует ясного и полного высказывания. Для рабов ожидаемым было решение принять возможность освобождения, а не отказаться от нее.<br /><br /><b>Формулировка и оценка гипотез<br /></b>Пожалуй, совокупность аргументов заставляет нас думать, что в своем изначальном контексте это высказывание понималось скорее в «освободительном» значении: рабы могут воспользоваться этой возможностью. В то же время, «смиренное» толкование (христианину лучше оставаться рабом) тоже вполне возможно. Не исключен, хотя и маловероятен, и третий вариант, представленный в СП и, до некоторой степени, в НЗК: Павел намеренно уклоняется от общего решения и призывает каждого судить по его обстоятельствам, как лучше будет поступить.<br /><br />Интересно отметить, что понимание этого выражения в огромной степени зависит от социального контекста читателя. В условиях, когда рабство было вполне привычным институтом (а именно в этих условиях писали раннехристианские толкователи), естественно было выбирать такое прочтение, которое позволяло рабам найти смысл в их нынешнем положении. Это, безусловно, было «смиренное» толкование. Но в наши дни, когда рабство однозначно воспринимается как жестокое варварство, более естественным выглядит «освободительное» понимание, если же выбирается «смиренное», то в переносном смысле, как призыв к бескорыстному служению.<br /><br />В любом случае Павел не призывает здесь к ликвидации рабства, но и не говорит ничего в его оправдание. Он принимает этот общественный институт в том виде, в котором он существовал, и не дает ему никаких оценок. Гораздо важнее, что Павел указывает на равенство рабов и свободных в Церкви: становясь христианами, они освобождаются от рабства греху и одновременно принимают на себя благое и добровольное подчинение Богу.<br /><br /><b>Выбор стратегии перевода<br /></b>Современные западные переводы поделились на две части. Одни (например, FC, GN, REB, RSV) предлагают «освободительный» вариант, другие (например, NJB, NRSV, ТОВ) – «смиренный». Повидимому, можно считать вполне приемлемым и то, и другое решение. Многие переводы дают альтернативный вариант в примечании, и в столь сомнительном случае так безусловно стоит поступить.<br /><br />«Компромиссный» вариант, представленный в СП, все же выглядит несколько нечестным, если говорить о строгом экзегетическом анализе. Это тоже вариант прочтения оригинала, но наименее вероятный из всех трех. Впрочем, в его защиту можно сказать, что он оставляет открытым вопрос, для которого толкователь не решается выбрать однозначный ответ. Но все же можно порекомендовать привести в тексте один из вариантов, а второй обозначить в примечании.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Аще и можеши свободен быти, больше поработи себе.</b> [Славянский перевод последних слов не совсем точен. Русский — лучшим воспользуйся. Смысл этого выражения обоюден. Большая часть толкователей понимают так, что Апостол советует воспользоваться свободой, как лучшим уделом. Святой Иоанн Златоустый, опровергая такое мнение, напротив, видит в мыслях Апостола требование порабощения и считает его для Христиан лучше свободы. Но кажется, что и то и другое понимание текста не противоречит мысли Апостола. Именно:] Апостол смотрит на рабство и на свободное состояние человека, как на вещи безразличныя в отношении к Христианству: раб делается в нём свободным во Христе, свободный — рабом Христа. Поэтому рабство не должно смущать никого и не побуждает его искать случая сделаться свободным, потому что Христианин не знает ещё, в каком состоянии он лучше может угодить Богу, в рабстве или на свободе; он только должен избрать лучшее, более соответствующее его наклонностям. Поэтому, может быть, для одного лучше поработить себя, оставаться в рабстве; для другого, напротив, стремиться к свободе. Выражаясь неопределённо, Апостол, кажется, хотел этим означить, что и то и другое состояние различных лиц, часто противоположных по своему характеру и взгляду, может быть хорошим.<br />Другие (Goldet) толкуют это место так, что если человек может освободиться от рабства, то лучше воспользоваться таковой возможностью (а в рабстве не оставаться), поскольку свобода есть дарованное Богом благо, благодаря которому человек уподобляется Богу, так что отказываться от свободы добровольно значит пренебрегать даром Божиим и вредить самому себе. При этом необходимо помнить, что Христианство призвано преобразовать внутреннее состояние человека — только достигнув внутренней свободы, человек может положить конец и внешнему рабству (смотрите также <a href=\"/bible/?b=530&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>).<br /></div></p>"}