{"xml":"<p ><div>Разве дом его не в Вифсаиде? Посмотрите, что сказано. Если мы поймем это место буквально, то в Вифсаиде этого произойти не могло. Если слепого находят в Вифсаиде, уводят его в место, где он затем получает исцеление, и оттуда уже посылают домой, то, следовательно, он должен был вернуться в Вифсаиду. Однако если он возвращается в Вифсаиду, то почему было сказано:<i>Не заходи в селение? </i>- Видишь теперь, что понимать это следует в духовном смысле? Слепой выводится из дома иудеев, из селения иудеев, из буквы иудеев, из иудейских традиций. Тот, кто не мог быть исцелен законом, исцеляется благодатью Евангелия. Когда ему говорится, чтобы возвращался домой, это означает не тот дом, из которого он вышел, но тот, в котором до него был Авраам.<br />А поскольку Авраам - отец всех верующих (Ср. <a href=\"/bible/?b=520&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>; <a href=\"/bible/?b=550&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так Авраам поверил Богу, и это вменилось ему в праведность.</span></span>Гал. 3:6</a>; <a href=\"/bible/?b=660&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\".</span></span>Иак. 2:23</a>.), то «увидел Авраам день Мой, и возрадовался» (Ср. <a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Трактат на Евангелие от Марка. С1. 0594, 5.116 [CCSL 78:477].</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=8&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}