{"xml":"<p ><div>См. комм. к <a href=\"/bible/?b=480&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.</span></span>Мк. 10:37</a><br />Все эти Свои поношения (предстоящие Страдания) Господь изложил перед ними для того, чтобы показать, кто тот, который поспешил бы сострадать с Ним. <i>«Если,</i> — говорит, <i>— страдаем... с Ним, то и прославляемся ...с Ним»</i> (ср. <a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). Если (же) не дал им (просимого) потому, что не имел власти, то почему дал двенадцати апостолам? Дал — или не дал? Если не дал, то Его обетование не истинно; если (же) истинно, то действительно дал им это однажды (навсегда). В противном случае какой смысл имело бы то, что сказал: <i>«Все, что имеет Отец Мой, есть Мое»</i> (ср. <a href=\"/bible/?b=500&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>), и: <i>«что Я имею, (сие) есть Отца Моего»</i> (ср. <a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>)? Но так как они пришли, чтобы избрать себе место ранее товарищей своих, то Господь сказал им: <b>«Можете ли пить чашу, которую Я буду пить?» </b>, чтобы ясным сделать, что место это покупается ценой, как и говорится: <i>«Посему и Бог возвысил и превознес Его</i>» (ср. <a href=\"/bible/?b=570&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=10&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=10&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}