{"xml":"<p ><div> Третье \"умозаключение, другим образом показывающее превосходство Нового Завета, заимствованное от времени. Ибо ветхозаветное служение получило конец, а сие постоянно пребывает\" (святой Златоуст). \"Апостол назвал престающим закон, как утративший силу свою с пришествием Владыки Христа, а дар благодати пребывающим, как дар, который не будет иметь конца. Посему, если закон, говорит он, сподобился славы, то, конечно, во много крат большей славы сподобится дар благодати\" (Феодорит). \"Если имевший престать закон дан при сопровождении такой славы, не тем ли паче в славе будет всегда имеющий быть Новый Завет?\" (Феофилакт). <br /> Такими сопоставлениями и заключениями Апостол выяснил, что новозаветное домостроительство спасения преславнее ветхозаветного. Но как? Есть или будет? - Мысль Апостола та, что оно есть преславнее, только слава сия не видимая, а умносозерцаемая, духовная. Она раскроется видимо во второе пришествие Господне, но дотоле пребудет невидимою, хотя тем не менее действительною. Коринфяне уже познавали ее в дивных действиях Духа Святого, но эти действия бывали, как блеск преходящей молнии, и хотя оставляли уверенность в славности Евангельского устроения, без видимого, однако ж, постоянно явления сей славы. В Церкви Божией сия невидимая внутренняя слава постоянно присуща. Но осязательно является действительность Духа только в лицах, долгим трудом и потом очищающих себя от страстей. Слава, о коей говорит Апостол, не есть, ни в каком случае, внешняя, видимая, как, например, слава Церкви при Константине Великом. Эти славности всегда случайны, приходят и отходят, и на них останавливаться вниманием не должно, и тем паче мерять ими достоинство царства благодати. Поистине так надо судить, что будь эти внешние славности или не будь, для дела Божия от этого - ни ущерба, ни прибыли. То важно и тем дорожить надо, чтоб в Церкви всегда присуща была действенность Духа и всегда в ней были ревнители, ревнующие востекать в такую меру. Оскудение их есть оскудение духовной славы царства Христова, а прекращение - померклость славы. Где это есть, там водворяется служение смерти и осуждения, при всей видимости служения духа и правды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}