{"xml":"<p ><div><br />Место это трудновато, особенно в словах: <b>Господь же Дух есть</b>. Дух здесь очевидно есть Дух Святой; ибо значение его здесь должно быть то же, что и в следующих словах: <b>идеже Дух Господень, ту свобода</b>, а тут явно говорится о Духе Святом. Слову <i>Господь</i> надо бы означать Господа Спасителя, Сына Божия воплотившегося: ибо пред сим указано, что <i>покрывало вземлется</i>, когда обратятся ко Господу, а выше немного говорилось, что оно престает о Христе. Стало быть, по течению речи Господь есть Христос Спаситель. Но когда поставим сии термины в положение: <b>Господь же Дух есть</b>, то получим выражение несообразное, именно: Господь Спаситель, Сын Божий воплотившийся есть Дух Святой. Говорить так противно догмату о Пресвятой Троице: ни об одном лице Пресвятой Троицы нельзя говорить, что оно есть другое лице; например, Сын есть Дух, Дух есть Сын, Отец есть Сын или Дух, и обратно. Хотя они равночестны, единосущны и сопрестольны, но каждое лице есть то самое лице, какое есть, а не другое. Потому настоит необходимость или слово <i>Господь</i> принять в значении вообще Божества или слово Дух в значении вообще духовности. То есть признать, что здесь говорится или о Господе, что Он есть Дух, то есть естеством Дух, или о Духе Святом, что Он есть Господь, то есть Бог. И по контексту, и по грамматике, то и другое можно. Что же принять? – Принять лучше то, что ближе подходит к течению мыслей. Пред сим сказал Апостол, что покрывало с сердец снимается, когда обращаются к Господу. Естествен вопрос после этого, как же это совершается? А ответ на это прямой – какой? – Благодатию Святого Духа. Потому, если положим, что в 17-м стихе говорится о Святом Духе, то положим то, что совершенно сообразно с течением мыслей. Апостол указывает здесь на способ, как отверзаются очи сердечные и снимается с них покрывало. Следовательно, если примем, что в словах: <b>Господь же Дух есть</b> говорится о Духе Святом, что Он есть Господь, то примем мысль, совершенно согласную с течением мыслей Апостола. При этом, может быть, нам и не удастся хорошо сладить речь, но это не на укор принимаемой мысли. <br />Наши толковники все так понимают сие выражение, что в нем говорится о Божестве Духа Святого. Святой Златоуст говорит: «Некоторые говорят, что в каком смысле говорится в Писании – <i>Дух есть Бог</i>, в таком же смысле сказано и здесь, – <i>Господь Дух есть</i>. Но это несправедливо. Апостол не то выражает, что Господь есть Дух, а то, что Дух есть Господь. А между сим и оным соединением слов большое различие. О ком Апостол говорил все, что говорил выше, например, когда говорил: <i>писмя убивает, а Дух животворит</i>, и опять: <i>написано не чернилом, но Духом Бога жива</i>, – о Сыне ли говорил сие или о Духе? – Очевидно, что о Духе; ибо к Нему от письмени возводит он иудеев. Но дабы кто,– услышав о Духе и рассуждая сам с собою, что Моисей беседовал с Господом, а сей с Духом, – не подумал отсюда, что Апостол (новозаветное домостроительство) ниже Моисея (ветхозаветного устроения), то он, предупреждая таковую мысль, говорит: <b>Господь же Дух есть</b>, то есть и Дух есть Господь. А дабы ты знал, что он говорит об Утешителе, присовокупил: <b>а идеже Дух Господень, ту свобода</b>; так что тебе нельзя уже сказать, что слова его значат то же, что – идеже Господь Господень». <br />То же выражает и блаженный Феодорит: «В словах: <b>Господь же Дух есть</b> Апостол показал равночестие Бога и Духа; ибо Моисей обращал взор к Богу, а мы обращаем его к Духу. Но он не упомянул бы о Духе, намереваясь показать превосходство нового пред ветхим, если бы знал, что Дух Святой есть тварь; ибо если Он тварь, по учению Ария и Евномия, и мы приступаем к Духу, а Моисей к Богу и Отцу, то значит, что наше гораздо ниже ветхого. Если же не ниже, а выше, и гораздо выше, то следует, что Дух Святой не тварь, а равномощен и равночестен Отцу. Но, водясь бесстыдством, говорят еретики, что здесь Господь назван Духом, а не Сам Дух Господом. Неразумия и бесстыдства исполнено это, ибо божественный Апостол произвел полное сравнение письмени и Духа; говорит: <i>написано не чернилом, но Духом Бога жива</i>; и еще: <i>не писмене, но Духу</i>; и потом: <i>писмя убивает, а Дух животворит</i>: и еще: <i>како не паче служение Духа будет в славе</i>? Посему явно, что божественный Апостол Всесвятого Духа нарек Господом. О сем свидетельствует и последующее; ибо говорит Апостол: <b>а идеже Дух Господень, ту свобода</b>. Если бы Господа назвал Духом, то сказал бы: <i>а идеже Господь</i> (Господь Господень). Но сказано не так; напротив того, Апостол наименовал здесь Самого Духа Господня, потому что Им преподается благодать Господня. И чтобы не почел кто Духа служебным, по необходимости прибавил, что Дух есть Господь». <br />Так и святой Дамаскин, и Экумений с Феофилактом. На этой мысли и установимся. Доселе довел Апостол до раскрытия сокровенного в законе. Когда, говорит, обратятся ко Господу, взимается покрывало с сердца и узревается сокрытое, то есть все домостроительство спасения в Господе Иисусе Христе. Здесь говорит, как это совершается. Верующие в Господа получают благодать Святого Духа, которая разрывает все покровы и все узы их духа и сердца. Прямо это говорится в словах: <b>идеже Дух Господень, ту свобод</b>а. Но и слова: <i>Господь же Дух есть</i>, – уже применительно к этому надобно понимать. В них как будто кроется мысль: Господь, к Коему обращаются верою, Духа Святого подает, яко единосущный с Ним и сопрестольный, – и Дух Господень уже разрешает все узы. Или: Господь едино есть по существу с Духом, единосущен с Ним и неразделен; так что где Господь, там и Дух, или что Господь творит, то творит и Дух, по единодействованию лиц Пресвятой Троицы. Или лучше сознаемся, что не умеем сладить сей речи. <br /><b>Идеже Дух Господень, ту свобода,</b> – свобода полная, всесторонняя. Ум вяжет слепота, покрывало лежит на очах его; приходит Дух Святой, коллурием Своим помазывает очи ума, и он начинает ясно видеть (<a href=\"/bible/?b=730&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.</span></span>Откр. 3:18</a>) Бога, и себя, и то, как пребыть в живом с Ним союзе, и то, что есть все созданное, и как к Нему относиться. Сердце вяжут пристрастия к сластям и утехам земным; приходит Дух Святой, отрешает его (обрезывает), и оно начинает вышних только искать и только к горнему стремиться. Деятельные силы наши связаны срастями; приходит Дух Святой, расторгает эти узы, влагает совершенно противоположные начала для желаний, начинаний и дел, и немощный человек, яко лев мощный, начинает ходить новыми путями жизни, разломав все формы жизни, какие держали его прежде как в цепях. Дух Божий вводит дух верующего в область духовную, где не вяжет уже его никакой устав, никакое писмя. Там он единым Духом Божиим водится, как сын и свободь. Все это совершается, когда кто верою прилепляется к Господу и приемлет благодать Святого Духа чрез таинства. <br />Святой Апостол говорит будто о свободе только в отношении к Ветхому Завету, то есть «в противоположность прежнему рабству» (святой Златоуст), или игу подзаконному (Экумений). Но в самом деле его мысль обнимает все стороны свободы; ибо пред этим только сказал о покрывале на духовных очах, что есть связа; выше же говорил о безжизненности служения письменам, по причине остающейся и при том мертвенности греха и страстей. Потому надо полагать, что, возвещая о свободе чрез Духа, он имел в мысли обрадовать всех полною свободою, хотя мысль его главным образом прикреплялась к свободе от закона. Феофилакт пишет: «В Законе было иго и рабство; в законе же Духа Евангелия – свобода; так что сподобившиеся сего свободно и беспрепятственно взирают на славу Господню». <i></i><i></i><b></b><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}