{"xml":"<p ><div><br /> \"Что значит: удоволи нас? – То, что Бог сделал нас способными к таковому служению. Ибо великое дело – сообщить вселенной такие скрижали и писмена, которые гораздо важнее первых. Потому присовокупил: не писмене, но Духу. Вот различие ветхих и новых скрижалей! Моисей принес не Дух, а писмена, а нам вверено преподание Духа\" (святой Златоуст). \"Сам Бог всяческих преподал нам силу, достаточную к тому, чтобы служить благодати Духа. Ибо предлагаем не ветхие писмена Закона, но новый дар Духа\" (Феодорит). \"Бог удоволил нас, исполнил силою Своею, сделал нас служителями, пригодными к такому великому и Божественному делу, служителями Нового Завета, не писмене, но Духа. И Закон был духовен, но Духа не подавал, как подает Новый. Нам, говорит, вверено преподание не писмени, как Моисею, но Духа. Апостолы не учение только о духовном и Божественном преподавали, но подавали Духа, возлагая руки на верующих\" (Феофилакт). <br /> Вот существо Нового Завета – одуховление верующих. Слово, исходившее из уст Апостолов, было такое же, как и ветхозаветное; и если б апостольское служение одною проповедию ограничивалось, то Новый Завет не был бы выше Ветхого, хотя бы понятия, сообщаемые проповедию, были и выше ветхозаветных. Не в понятиях сила Нового Завета, а в благодати Духа. Слово благовестия только приготовляло к принятию Духа; но дело новозаветное совершал Дух, приемлемый чрез Божественные таинства, коих первыми служителями были Апостолы. Дух, вошедши в сердце, не писал только Новый Завет, но совершал его, преобразуя внутреннего человека по духу Нового Завета. Дух все делал: Он и веру воображал; Он и новую жизнь устроял; Он пути жизни направлял. И тут Апостол не новое что возвещает, а указывает исполнение того, что предвозвещено издревле пророками. Пророк Иеремия предрекал: <i>се, дние грядут, глаголет Господь, и завещаю дому Израилеву и дому Иудину завет нов, не по завету, егоже завещах отцем их.., дая законы моя в мысли их, и на сердцах их напишу я</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:31-33</a>). Пророк Иезекииль дополняет сие пророчество: <i>И дам им сердце ино, и дух нов дам им, и исторгну каменное сердце от плоти их, и дам им сердце плотяно, яко да в заповедях Моих ходят, и оправдания Моя сохранят и сотворят я: и будут Ми в люди, и Аз им буду в Бога</i> (<a href=\"/bible-index/bible/?b=330&c=11&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их; и будут Моим народом, а Я буду их Богом.</span></span>Иез. 11:19-20</a>). Предсказания сии исполнились, когда Господь излил Духа Своего Святого на святых Апостолов, а потом ими, чрез посредство Богоучрежденных таинств, и на всех верующих. Верующие все принимали Духа и становились новы в самых исходищах жизни. Так это и всегда бывает со всеми, которые искренно веруют и нелицемерно идут путем веры. Вот, говорит, какого завета быть служителями удоволил нас Бог, – не писмене, но Духа! <br /> <b>Писмя бо убивает, а Дух животворит.</b> \"Апостол о том и другом выразился, взирая на конец, потому что закон наказывал преступающих, а благодать животворит верующих\" (Феодорит). \"Письмом здесь называет он закон, угрожающий наказанием преступникам закона, а Духом – благодать, чрез таинство крещения животворящую умерших грехами. Прежде сказал он, что один завет написан на скрижалях каменных, а другой на сердцах плотяных. Но ему показалось, что такое различие еще невелико, а потому присовокупил, что прежний Завет написан буквами и чернилами, а Новый – Духом. Но как и сие различие еще не вполне могло возбудить его слушателей, то он указывает в них еще нечто такое, что сильно было окрылить их, то есть то, что писмя убивает, а Дух животворит. Что же это значит? – По ветхому закону грешник подвергается наказанию, а по новому он прибегает к крещению и становится праведным; а соделавшись правым, он оживает, освободившись от смерти греха. Закон, если поймает убийцу, то осуждает его на смерть; а если постигнет убийцу благодать, то она освящает и оживляет его. Но что я говорю об убийце? Закон и того схватил и побил камнями, который собирал дрова в субботу (<a href=\"/bible-index/bible/?b=40&c=15&s=32&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и привели его нашедшие его собирающим дрова [в день субботы] к Моисею и Аарону и ко всему обществу [сынов Израилевых];</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и посадили его под стражу, потому что не было еще определено, что должно с ним сделать.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал Господь Моисею: должен умереть человек сей; пусть побьет его камнями все общество вне стана.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею.</span></span>Чис. 15:32-36</a>). Вот что значит: писмя убивает! Напротив, благодать ловит бесчисленных человекоубийц и разбойников и, омывши их водами крещения, разрешает от прежних зол. Вот что значит: <b>Дух животворит</b>! Закон кого поймает, того из живого делает мертвым, а благодать преступника из мертвого (духовно) соделывает живым. Благодатию крещения омываются грехи, заглаждаются прежние неправды; человек оживает, и всякая благодать напечатлевается в его сердце, как на скрижали\" (святой Златоуст). <br /> К настоящему времени и христианство все заключено в письмена. Духодвижное слово апостольское составляет наше откровение новозаветное; духоносные таинства обставлены благолепною обрядностию; руководительные мановения Духа исполняются в отношениях пастырей и пасомых. И все сие определено уставом. Но устав – писмя, буква; исполнение его – форма внешняя. Во всем этом можно и не быть духу жизни. Можно двигаться в жизненных формах без жизни. Можно знать на память и понимать весь Новый Закон, и не иметь Духа, просвещающего верою живою; можно строго исполнять все чины церковные и не иметь Духа оживляющего, или не иметь жизни духовной; можно пребыть и в полном подчинении пастырству, не встречая руководства, истинно от Духа исходящего. Истинно духовная жизнь движется во всех этих порядках, но не необходимо ими предполагается. Все живем по установившемуся чину; но одни одуховлены, а другие нет. Из двух стоящих в храме, и даже действующих, один может быть духоносен, а другой нет. Итак, как же? И тут писмя убивает? – Писмя, буква, форма везде одну цену имеет; и когда нет при них Духа, они ничто. Дух же идеже хощет дышит, и не веси, откуду и как приходит. Без веры и таинств не приходит; но и они могут быть исправляемы лишь по форме, без проявления внутренней силы. Что все это так, повсюдные опыты удостоверяют. Они у нас пред глазами. Но как и почему так делается, тут мы ума приложить не можем. Великим секретом закрыл Господь зарождение и спеяние жизни от Духа. Так Его воле угодно; воля же Его свята, и праведна, и блага. Одно утешение: ищите и обрящете. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}