{"xml":"<p ><div>Итак, словно бы Он говорил иудеям: \"Почему ожидаете, чтобы Я не трудился в субботу? День субботний был учреждён для вас как знак обо Мне. Вы взираете на дела Бога - Я же был там, когда они совершались. Всё сотворено через Меня... Отец создал свет, но Он сказал, чтобы Свет был. Если Он сказал, то сделал это Своим Словом. Я был Его Словом, и Я есть [Слово Его]. Мир создан Мною в том творении, и мир управляется Мною в том творении. Отец Мой делал, когда творил мир, и Он действует доныне, ибо управляет миром. Так что, как Мною Он действовал, сотворяя мир, так и правя, Он действует через Меня\".<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 17.15. <br />Cl. 0278, 17.15.17.</span></div><br />* * *<br />См. <a href=\"/bible/?b=10&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Он уже здесь указал на то, что равен Богу. <b>Отец Мой</b>, — говорит он, — <b>доныне делает, и Я делаю</b>. Он перевернул плотские представления о субботе. Ибо они думали, что утоленный Господь почил и ничего не делает. Они слышат: «Отец Мой доныне делает», — и приходят в смятение. <b>И Я делаю:</b> Он делает Себя равным Богу — они приходят в смятение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Проповеди С1.0284, 125.PL38.693.33. См. также: Новациан, <i>О Троице 28</i>.</span></div><br /></span></div><br />Как может быть истинно одно и другое, когда говорится, что Бог почил в седьмой день от всех дел, которые совершил, а также что сам Тот, через Кого они были совершены, говорит в Евангелии: <b>Отец Мой доныне делает, и Я делаю</b>?<br />Господь Иисус Христос, пострадавший в определённое время, которое Сам захотел, обозначил таинство покоя [в Бытии] Своим погребением. Разумеется, было это в день субботний, когда Он покоился во гробе, и день этот был неким святым отдохновением после завершения всех дел в день шестой, то есть день Приготовления, когда сказал: <b>Совершилось! И, преклонив главу, предал дух</b> (<a href=\"/bible/?b=500&c=19&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>). Так стоит ли нам удивляться, если Бог пожелал указать на тот день, в который Христу предстояло покоиться во гробе, прежде чем продолжить совершать бег веков — в оправдание уже вот этих слов: <b>Отец Мой доныне делает</b>?<br />Можно понимать так, что Бог отдыхал от учреждения разных видов творения, потому что более их не учреждал. Но покоился Он таким образом, что продолжал с того момента и продолжает доныне совершать управление всех вещей, которым тогда установлено место; но не так, чтобы, по крайней мере в тот седьмой день, Его власть отступила от управления небом и землёй, и всем, что Он создал. Если бы такое случилось, всё [сотворённое] мгновенно превратилось бы в ничто. Именно сила Создателя, прежде всего благородство, умение и упорство Всемогущего, являются причиной существования всего тварного. И если всё это прекратило бы на мгновение править и направлять всё, что сотворено, любое разнообразие [тварного мира] тут же прекратило бы быть и всякая природа превратилась бы в ничто. Видите ли, это не то, что каменщик, складывающий дома; завершив работу, он уходит, а построенное продолжает стоять, уже когда он всё сделал и ушёл. Нет, мир не может продолжить стоять ни на мгновение, если Бог отвернёт от него Свою указующую длань.<br />И верно, само выражение, произнесенное Господом: <b>Отец Мой доныне делает</b>, указывает на непрестанность Его трудов, которыми всё творение удерживается и направляется. Видите, можно было бы понять иначе. если бы Он сказал: И ныне делает I , тогда труды не были бы непрестанными. Говоря же: <b>доныне</b>, Он Побуждает нас понять это в другом смысле: начиная с того времени, когда Он учреждал порядок вещей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, О Книге Бытия буквально 4.11.21-12.23 PL 34:303-304. </span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}