{"xml":"<p ><div>Эта купальня и эта вода, как мне кажется, означает народ иудейский. Ибо народы подразумеваются под именем вод, на что явно указывает Откровение Иоанна, где, когда ему показаны были воды многие, и он спрашивал, что они значат, ответ ему был, что это народы<a href=\"#614822_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Стало быть, эта вода означает тот народ; он был затворен пятью книгами Моисея, как пятью притворами. Но эти книги оставляли их в расслаблении, не исцеляли. Закон же грешников обличал, но не освобождал.<br />Так что же означало то, что при возмущении воды они исцелялись, а в притворах исцелиться не могли? Ибо внезапно казалось, что вода возмущена, а кем она была возмущена, не было видно. Верь, что это происходило благодаря ангелу<a href=\"#614822_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но не без некое-го таинства, являющегося знаком. По возмущении воды тот, кто мог, один бросался [в нее], и он единственный исцелялся; после него кто бросался, делал это тщетно.<br />Что же это значит, как не то, что пришел Христос, единственный, к народу иудейскому и, соделав великое, научив полезному, возмутил грешников, возмутил воду Своим присутствием и раздражил вплоть до страдания Своего? Но тайно возмутил Он.<br />Если бы они знали, неужели распяли бы Господа славы? (<a href=\"/bible-index/bible/?b=530&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>) Итак, сходить в возмущенную воду — значит смиренно веровать в страдание Господа. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"614822_1\" class=\"note-item\" href=\"#614822_1\">1</a> См. <a href=\"/bible-index/bible/?b=730&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки.</span></span>Откр 17:15</a>; Августин Иппонский, <i>Трактат на Евангелие от Иоанна 6.11.</i><br /></li><li><a id=\"614822_2\" class=\"note-item\" href=\"#614822_2\">2</a> Некоторые списки Евангелия от Иоанна имеют дополнение в стихе 4, где говорится, как сошёл ангел и возмутил воду в купальне. Древнейшие списки этого стиха не содержат. Текст Августина не требует обязательного знания этого добавления, но очень явно его предполагает.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна Сl. 0278, 17,2,7.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}