{"xml":"<p ><div>Немного раньше мы думали, что Отец творит нечто, чего не творит Сын , [когда Он говорил: <b>ибо Отец любит Сына, и все показывает Ему, что Сам творит</b> (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>)] как будто Отец творил, а Сын смотрел. Таково было плотское понимание, ослабляющее нашу мысль, как если бы Отец делал то, чего не делал Сын; Сын же смотрел, как Отец показывает то, что созидается Отцом. Стало быть, как будто Отец творил то, чего не творил Сын, только мы уже видим, что нечто творит Сын, чего не творит Отец. Каким образом Он приводит нас в движение и увлекает нашу мысль, влечет туда и сюда, на одном месте, плотском, оставаться не дозволяет, чтобы, приводя в движение, упражнять, упражняя, очищать, очищая, делать восприимчивыми, восприимчивых делать совершенными! Что делают с нами эти слова?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 21.12 1 С1. 0278, 21.12.2.</span></div><br />***<br />На суде Бог явится не в образе Божием, но в образе Сына Человеческого. Не потому, что не будет судить Тот, Кто дал весь суд Сыну, поскольку о Нем говорит Сын: «Это Тот, Кто будет взыскивать и судить» (<a href=\"/bible-index/bible/?b=500&c=8&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Впрочем Я не ищу Моей славы: есть Ищущий и Судящий.</span></span>Ин. 8:50</a>); но сказано: <b>Отец не судит никого, но весь суд отдал Сыну</b>, и как если бы было сказано: «Отца никто не увидит на суде живых и мертвых, но все увидят Сына, ибо Он есть также Сын Человеческий и может быть видим нечестивыми, когда и те увидят Того, Кого пронзили». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, О Троице 1.13.29 С1. 0329, SL50.1-13.67. См. также: Августин Иппонский, Трактат на Евангелие от Иоанна 21.13 и Проповеди 214.9.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}