{"xml":"<p ><div>Павел говорит: «Подобает всем нам предстать пред судом Христа», — а ты дерзаешь сам обещать себе, что не придешь на суд? Да не будет, говоришь ты, чтобы я осмелился обещать себе это; но я верю Тому, Кто обещает. Спаситель говорит, Истина обещает, Сам сказал мне: <b>кто слышит слова Мои, и верует Пославшему Меня, имеет жизнь вечную, и преходит от смерти в жизнь, и на суд не приходит.</b> Значит, я слышал слова Господа моего и поверил; хоть бы и был я неверным, стал верным; как Он мне указал, прешел от смерти в жизнь, на суд не прихожу, не по моему домыслу, но по Его обетованию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 22.4 С1. 0278, 22.4.1<br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Но чтобы ты не думал, веря, что не умрешь плотью, — и, разумея по плоти, не говорил себе: «Господь мой сказал мне: <b>кто слышит слова Мои, и верует Пославшему Меня, преходит от смерти в жизнь</b>; стало быть, если я уверовал, я не умру», — знай, что ты разрешишься смертью, которой обязан Адаму. Ибо восприял ее и Тот, в Ком все мы были; сказано: <b>смертью умрешь</b> (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), — не может быть тщетным Божественное речение. Но когда ты разрешишься смертью ветхого человека, ты будешь взят в вечную жизнь нового человека, и совершишь переход от смерти в жизнь. Только соверши переход жизни. Что есть твоя жизнь? Вера — <b>праведник верою живет</b> См. (<a href=\"/bible/?b=420&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>, <a href=\"/bible/?b=520&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>). Ибо когда тебя, верующего, просветил Христос, ты совершаешь переход от смерти к жизни; оставайся в том, куда перешел, и не придешь на суд.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 22.6 С1. 0278, 22.6.1. В Послании 55.1. Августин трактует этот фрагмент как переход («Пасху») от смерти в жизнь.</span></div><br /></span></div><br />Людям, которые любят жить на этой земле, обещана жизнь; и так как они очень боятся смерти, обещана им | жизнь] вечная... Давайте любить жизнь вечную, и из этого узнаем, как мы должны трудиться ради жизни вечной, поскольку мы видим, что люди, любящие жизнь временную и конечную, так ради нее трудятся, что, когда приходит страх смерти, делают все, что могут, не для того, чтобы избавиться от смерти, но чтобы отсрочить ее. Какие труды предпринимает человек, когда ему угрожает смерть: спасаясь бегством, скрываясь, отдавая все, что имеет, откупаясь, трудясь, перенося муки и тяготы, призывая врачей, и что еще человек может?<br />Смотрите, как, не считая своих трудов и возможностей, он может прилагать усилия к тому, чтобы жить некоторое время, а к тому, чтобы жить вечно, не может. Итак, если с таким трудом, с таким усилием, с такими тратами, с таким упорством, с такими бдениями, с такой заботой добиваются того, чтобы жить чуть больше, как же надо добиваться того, чтобы жить вечно? И если называются разумными те, кто всеми способами стараются отсрочить смерть и прожить немногие дни, чтобы не потерять немногие дни, сколь безумны те, кто живут так, чтобы потерять вечный день?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Проповеди 127.2 С1. 0284, 127.PL38.706.35.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}