{"xml":"<p ><div>Так какой смысл в постели-то, заклинаю тебя? Что, кроме как что его, расслабленного, на постели носили, а здоровый он понес постель. Что сказал апостол? <b>Носите бремена друг друга, и так исполните закон Христов</b> (<a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>). Стало быть, закон Христов — это любовь, и [закон] любви не исполняется, если мы не носим бремена друг друга. Поддерживая, — говорит, — друг друга любовью, стремясь сохранить единство духа в узах мира (<a href=\"/bible-index/bible/?b=560&c=4&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:2-3</a>). Когда ты был расслаблен, носил тебя твой ближний; ты сделался здрав, — так носи ближнего твоего: друг друга бремена носите, и так исполните закон Христов. Так исполнишь, о человек, то, чего тебе недоставало. Так возьми постель свою. Но когда поднимешь, не стой, ходи.<br />Любя ближнего и заботясь о ближнем твоем, ты совершаешь путь. Куда ты держишь путь, как не ко Господу твоему, к Тому, Кого мы должны любить всем сердцем, всей душой, всей мыс¬лью? Ко Господу мы еще не пришли, но ближний — с нами. Так понеси того, с кем ты на пути, и придешь к Тому, с Кем ты желаешь быть. Итак, возьми постель свою и ходи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна Сl.0278, 17.9.14. </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}