{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Ангел Господень явился в виде странника, судя по тому, что у него в руках был жезл (<a href=\"/bible-index/bible/?b=70&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ангел Господень простер конец жезла, который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.</span></span>Суд. 6:21</a>). Что это не сотворенный Ангел, а Господь Ангелов, Сам Бог, это видно из того, что Он далее называется Господом (<a href=\"/bible-index/bible/?b=70&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Владельцы Филистимские собрались, чтобы принести великую жертву Дагону, богу своему, и повеселиться, и сказали: бог наш предал Самсона, врага нашего, в руки наши.</span></span>Суд. 16:23</a>) и говорит Гедеону с властию, свойственною Богу «<i>се послах тя Аз буду с тобою и избиении Мадиама</i>» (<a href=\"/bible-index/bible/?b=70&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь, воззрев на него, сказал: иди с этою силою твоею и спаси Израиля от руки Мадианитян; Я посылаю тебя.</span></span>Суд. 6:14</a>, 16). А что Он называется не исключительно Господом, а вместе Ангелом, это потому, что Он есть второе лице Св. Троицы, Сын Божий, Который именуется в других местах Писания. Ангелом великого совета (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), Ангелом завета (<a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>), в том смысле, что Он есть посредник между Богом и людьми, вестник и исполнитель предвечного Божеского совета о спасении людей, предвечное Слово Отца, проявляющее Его людям. — Место явления Ангела Господня названо Евфрфеою (Офра по синодскому переводу), находившеюся на земле Иоаса, отца Езри. Езри был один из сыновей Манассии (<a href=\"/bible-index/bible/?b=60&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Достались <i>уделы</i> и прочим сынам Манассии, по племенам их, и сынам Авиезера, и сынам Хелека, и сынам Асриила, и сынам Шехема, и сынам Хефера, и сынам Шемиды. Вот дети Манассии, сына Иосифова, мужеского пола, по племенам их.</span></span>Нав. 17:2</a>, <a href=\"/bible-index/bible/?b=130&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сестра его Молехеф родила Ишгода, Авиезера и Махлу.</span></span>1 Пар. 7:18</a>), и как родоначальник, дал свое имя происшедшему от него роду Иоас был потомок его и в описываемую пору был отцем, т.-е. главою рода Езри. Как член колена Манассиина, он жил в городе, принадлежащем к уделу этого колена Евфрафа, — имя города, — лежала в западной части этого удела, по сю сторону Иордана (<a href=\"/bible-index/bible/?b=70&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Гедеон же послал послов на всю гору Ефремову сказать: выйдите навстречу Мадианитянам и перехватите у них <i>переправу через</i> воду до Бефвары и Иордан. И созваны все Ефремляне и перехватили <i>переправы через</i> воду до Бефвары и Иордан;</span></span>Суд. 7:24</a>), к северу от колена Ефремова. Точное местоположение этого города неизвестно, но во всяком случае его не нужно смешивать с соименными ему в колене Вениаминовом (<a href=\"/bible-index/bible/?b=60&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Аввим, Фара и Офра,</span></span>Нав. 18:23</a>) и в колене Иудином (Вифлеем Евфрафа <a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>). — Гедеон, сын Иоаса, в минуту явления Ангела Господня, млатяше пшеницу на гумне, — точнее с Греческого текста (έν ληνῷ) и Еврейского, не — на гумне, а — в точиле. Точилом называлась яма для выжимания виноградного сока посредством пресса или посредством топтания ногами, выдолбленная в скале или вырытая в земле и выложенная в последнем случае снизу и с боков камнем Гедеон молотил пшеницу не на открытом месте, не на гумне под открытым небом, а в укрытом, каково точило, — из предосторожности еже бежати от лица Мадиама. Выражение бежати можно понимать двояко или Гедеон собирался бежать от врагов, или он только хотел с своею работою ускользнуть, скрыться в яме от внимания бродящих повсюду Мадиамских шаек. Последнее вероятнее и согласно с синодским переводом (чтобы скрыться). Каким способом Гедеон производил молотьбу? — Таким, какой соответствовал месту, выбранному для этой цели. На гумне молотьба производима была или зубчатыми молотильными колесами, или копытами животных. В точиле нельзя было употребить этот способ. Гедеон выколочивал из колосьев зерна палкою (ῥαβδίζων), как обыкновенно делали бедные люди, если у них было мало хлеба для молотьбы (<a href=\"/bible-index/bible/?b=80&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя.</span></span>Руф. 2:17</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Судей.\" <br /> Паримия на праздник Архистратига Михаила и прочих бесплотных сил, 8 ноября. Суд. VI 2, 7, 11 - 24</i><br /><br /></div></div></p>"}