{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Гумна в Палестине находились обыкновенно под открытым небом и потому подвергались действию ветров, а по ночам покрывались росою Гедеон просит Господа, чтобы овчее руно, т.-е. стриженая овечья шерсть, которую он расстелет на ночь на гумне, смочилась росою, а окружающая руно земля осталась суха. В этом Гедеон желает видеть благоприятное для себя и своего дела знамение. Для знамения он избирает руно, а не другое что, вероятно потому, что оно первое на сей раз попалось ему, как занимавшемуся пасением скота, на глаза. Обилие росы, оплодотворяющей землю и освежающей воздух, жители жарких стран всегда почитали великою милостию Господа, свидетельством благословения Его. Это благословение обещает Исаак Исаву (<a href=\"/bible-index/bible/?b=10&c=27&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;</span></span>Быт. 27:28</a>), Моисей колену Иосифову (<a href=\"/bible-index/bible/?b=50&c=33&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Об Иосифе сказал: да благословит Господь землю его вожделенными дарами неба, росою и <i>дарами</i> бездны, лежащей внизу,</span></span>Втор. 33:13</a>), Иов воспоминает о росе на жатве своей, как о великом благе во дни его счастия (<a href=\"/bible-index/bible/?b=220&c=29&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> корень мой открыт для воды, и роса ночует на ветвях моих;</span></span>Иов. 29:19</a>). Благотворность росы для земли служила в Ветхом Завете символом благодати Божией, восстановляющей человека я оживотворяющей (<a href=\"/bible-index/bible/?b=290&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Вероятно Гедеон имеет в виду это символическое значение росы, когда просит у Бога знамения чрез росу. Даруй мне, Господи, как бы так он говорит Ему, удостоверение, что благодать Твоя снидет на народ Твой, иссушенный бедствиями, как роса сходит на сухое место.</div></p>"}