{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Не довольствуясь знамением орошения руна, Гедеон просит у Господа другого знамения обратного, которое должно состоять в том, чтобы в следующую ночь руно осталось сухим, а земля вокруг него покрылась росою. Разительно было первое знамение, потому что не иначе, как чудом можно было объяснить явление росы на руне, когда земля вокруг была суха. Правда, руно, по наблюдениям, более, чем другие предметы, способно притягивать и вбирать в себя сырость. Но если бы естественным образом могло произойти напоение руна росою среди сухой земли, Гедеон без сомнения не стал бы почитать чудом то, что могло случиться естественным порядком, — не стал бы просить этого чуда. — Тем поразительнее второе знамение, которое пожелал видеть Гедеон, знамение сущего руна, окруженного со всех сторон мокрою от росы землею. — Но спрашивается, как объяснить то дерзновение, с каким Гедеон требовал чуда в обоих указанных случаях, особенно в последнем? После стольких предварительных чудесных свидетельств милости к нему Божией после всего, что сделано Господом, чтобы удостоверить Гедеона в помощи Божией для дела, на которое он вызван, — зачем он потребовал нового чудесного удостоверения? Неужели он не верил Господу, неужели не признавал Его обещаний непреложными? Нет, этого нельзя сказать о муже, который упоминается в послании Апостола Павла к Евреям в числе героев веры, в пример для нас (<a href=\"/bible/?b=650&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,</span></span>Евр. 11:32</a>). Гедеон веровал во все что слышал от Бога, но по смиренно он не почитал своей веры влолне достаточною для борьбы с искушениями, могущими встретиться ему в предстоявшей войне. Он чувствовал нужду в укреплении веры. Это чувство естественно было в нем в настоящие минуты, пред лицем собравшегося к нему Израиля и в виду недалеко стоявшего врага. Тот, который прежде не имел никакого значения не только в коленах Израилевых, но и в племени своем, даже в семье своей, как младший ее член не мог быть не озадачен, видя вокруг себя толпы воинов из многих колен, которые признали в нем вождя своего. Став, неожиданно для себя, во главе движения, Гедеон не мог не чувствовать, какую великую ответственность в этом случае он принял на себя. Понятно, как тяжело было это чувство особенно в виду неприятеля, уже готового к битве. Теперь уже думал Гедеон, нельзя отступить, волей-неволей надобно действовать, опасность на глазах и неотвратима. Но смогу ли сладить с многочисленным, как саранча, воинственным и дерзким врагом? Помощь мне обещана от Господа. Но смогу ли воспользоваться ею, как следует? Не лишусь ли ее, вели не за свое недостоинство, то за грехи народа? — В душу Гедеона, естественно, запала робость, и вот он, хотя и верит Господу, просит Его укрепить его веру против страха опасности новыми знамениями. «Верую, Господи, как бы так говорит он, помоги моему неверию». — Мог он также просить от Бога новых знамений не для себя одного, но и для многочисленного, собравшегося под его знамя народа. Надобно было, рассуждал Гедеон, чтобы и: воины получили ободрение к предстоящей им сечи каким-нибудь чудесным знамением. Этого Гедеон тем паче мог желать, что имел нужду обеспечить за собою доверие воинов, чем же лучше достигнуть этой цели, как не чудом, если это чудо совершится единственно по молитве Гедеона? — Так мы объясняем дерзновение, с каким Гедеон потребовал от Господа двойного чуда над руном. В его положении естественно было желать этого чуда. Но как удивительно его смирение! Он не был уверен, что право поступает, прося от Бога, чтобы руно осталось сухим среди мокрой земли, и потому он выразил опасение, не прогневался бы на него Господь за это дерзновение да не прогневается убо ярость Твоя на мя, и возглаголю еще единою, и искушу еще единою руном. — Но Господь не прогневался, ибо видел, что Гедеон но по прихоти искушает Его, а по искреннему чувству нужды в Его помощи. — Господь исполнил то, чего желал Гедеон.<br /></div></p>"}