{"xml":"<p ><div><b>Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем»</b>, то есть, я умею и малым пользоваться, и сносить голод и бедность. <b>«жить в скудости, и жить в изобилии»</b>. Да, скажут; но <b>«жить в изобилии»</b> не есть искусство, равно как и не добродетель. И очень даже добродетель, так же как <b>«и жить в скудости».</b> Каким образом? Таким, что как скудость располагает делать много зла, так и изобилие.<br /> Многие, разбогатевши, часто делались нерадивее, и не умели быть счастливыми. Для многих богатство послужило поводом к праздности. Но Павел поступал иначе: принимая, он употреблял на других, издерживал на других. А в этом и состоит умение – хорошо пользоваться имуществом. Он не веселился и не радовался о своем изобилии, но был одинаков и в скудости и в изобилии, – и первой не стеснялся, и последним не надмевался. <b>«Умею, – </b>говорит<b>, – насыщаться и терпеть голод, быть и в обилии и в недостатке»</b>. Многие не умеют «<i>насыщаться</i>», как израильтяне, которые <i>«разжирели и отвергли»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Но я, (говорит апостол), всегда остаюсь в том же расположении духа. Этим показывает, что он и теперь не веселился, и прежде не печалился; если же и скорбел, то не о себе, а об них; сам он всегда был одинаков. <b>«Научился, – </b>говорит<b>, – всему и во всем»,</b> т. е. в течение столь долгого времени я испытал все, и во всем этом усовершился.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}