{"xml":"<p ><div> Но с другой стороны, так как благотворители, видя в принимающем не доброе расположение, а пренебрежение к подаянию, делаются нерадивее (так как они тогда щедро дают, когда вызывают благодарность и доставляют успокоение), то чтобы этого не случилось, и чтобы кто-нибудь не сказал – Павел пренебрегает успокоением, поэтому они по необходимости сделались нерадивее, – смотри, как он и это предотвращает. Предыдущими словами разрушил их мечтание, а следующими возбуждает их ycepдие, говоря: «<b>Впрочем вы хорошо поступили, приняв участие в моей скорби</b>». Видишь ли, как он и отделил себя, и опять соединил? Это знак искренней, духовной дружбы. Не подумайте, говорит, будто я не имею нужды в вашем пособии потому, что не терплю нужды; я терплю нужду ради нас. Как же они были участниками его скорбей? Так, что он, будучи даже узником, говорил: «<i>Вас всех, как соучастников моих в благодати</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования, вас всех, как соучастников моих в благодати.</span></span>Флп. 1:7</a>), – потому что пострадать за Христа есть благодать, как и сам говорит в другом месте: «<i>Потому что вам дано ради Христа не только веровать в Него, но и страдать за Него</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что вам дано ради Христа не только веровать в Него, но и страдать за Него</span></span>Флп. 1:29</a>). Слова эти, отдельно сказанные, могли опечалить (филиппийцев); поэтому (апостол) утешает, принимает их, и опять хвалит, впрочем умеренно. Именно не сказал – давши, но – «потому что вам дано ради Христа не только веровать в Него, но и страдать за Него», чтобы показать, что и они получили пользу, потому что сделались участниками в наградах. Не сказал – облегчая скорби мои, но – «приняв участие в моей скорби», что важнее.<br /><br />Видишь ли смирение Павлово? Видишь ли его благородство? Он, после того как показал, что для себя не имеет нужды в их подаянии, уже безбоязненно произносит и слова уничиженные, какие употребляются и бедными: как ты обыкновенно подаешь. Он ни от чего не отказывается, ни от дел, ни от слов, только бы совершить желаемое. Что ж это значит? Не думайте, говорит, будто мой упрек и слова – «уже вновь начали» происходят от бесстыдства и от моей нужд, нет, я говорю это не от нужды, – но почему? По особенной надежде на вас, и вы сами виновники этой надежды. Видишь ли, как он заботится о них, и как говорит им: вы виновники, вы прежде других приступившие к этому делу, и подавшие нам смелость напомнить вам об этом? Заметь и важность (апостола): (филиппийцы) не посылают, он не укоряет их, чтобы не показалось, что он заботится о самом себе; а когда послали, тогда он укорил за прошедшее время, и они перенесли (укоризну), так как нельзя уже было думать, что он заботится о себе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}