{"xml":"<p ><div>О, какая похвала! Коринфяне и римляне побуждаются тем, что слышат об этом от него; а филиппийцы, прежде чем началась какая-нибудь церковь (потому что говорит – «в начале благовествования»), показали столько усердия к этому святому, что, не имея вовсе примера, сами первые начали такое плодоношение. И нельзя сказать, будто они так делали потому, что Павел пребывал у них, или потому, что получили от него какое-нибудь благодеяние. <b>«Когда, – </b>говорит<b>, – я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних»</b>. Что значит – «<b>принятием</b>»? И что значит – «<b>участия</b>»? Почему не сказал, что ни одна церковь мне не подавала, но – <b>«участия подаянием и принятием»?</b> Потому что в том именно и состоит общение. <i>«Если мы посеяли в вас духовное, – говорит, – велико ли то, если пожнем у вас телесное?»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</span></span>1 Кор. 9:11</a>)? И еще: «<i>Ныне ваш избыток в восполнение их недостатка»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ныне ваш избыток в <i>восполнение</i> их недостатка; а после их избыток в <i>восполнение</i> вашего недостатка, чтобы была равномерность,</span></span>2 Кор. 8:14</a>). Видишь ли, как они имели общение – подавая телесное, а принимая духовное? Как продавцы и покупатели имеют взаимное общение, друг от друга получая и друг другу отдавая; – это и есть общение, – так точно и здесь. И нет, ничего нет полезнее этой купли и этого торга; он производится на земле, а оканчивается на небе. Покупающие находятся на земле, а покупают и заключают условие о небесном, полагая цену земную.<br /> Впрочем ты не смущайся: не за деньги продаются блага небесные, не деньгами покупают их, а свободным решением дающего деньги, любомудрием, возвышением над вещами житейскими, человеколюбием и милостыней. Если бы на серебро покупались, то жена, положившая две лепты, немного получила бы; но так как не серебро, а доброе намерение имело силу, то она, показавши всю готовность, получила все. Итак, мы не должны говорить, что царство (небесное) покупается за деньги: не за деньги, но за свободное решение, обнаруживаемое через деньги. Деньги однако ж нужны, скажешь? Не деньги нужны, а решение. Имея это последнее, ты можешь и за две лепты купить небо; а без него и за тысячу золотых талантов не купишь того, что можешь купить за две лепты. Почему? Потому что, когда ты от многого дал меньшее, то хотя сотворил милостыню, но не такую, какую вдова; ты подал не с таким усердием, с каким она; она сама себя лишила всего, или лучше – не лишила, а все себе даровала. Бог обещал царство не за таланты золота, но за чашу студеной воды, за ycepдие, не за смерть, которая не есть что-нибудь великое, но за намерение. Что в самом деле значит отдать одну душу? Отдается один человек; а один человек не равноценен царству). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}