{"xml":"<p ><div>Так как сказал –<i> «не потому, чтобы я искал»</i>, то, чтобы опять не сделать их беззаботными, говорит: <b>«Я получил все, и избыточествую» </b>, т.е. через это даяние вы восполнили и прежние опущения, – что особенно возбуждало в них ревность. Ведь известно, что благотворящие чем добрее бывают, тем более желают благодарности от облагодетельствованных. <b>«Я получил все, и избыточествую</b>», т. е. вы не только восполнили то, что было опущено в прошедшее время, но еще сделали более. Потом, чтобы это не показалось обличением, смотри, как он подтверждает (прежние слова). Так как сказал: «не потому, чтобы я искал даяния», и: «уже вновь», и показал, что это была обязанность (это не значит «получил»), то опять показывает, что они сделали более, нежели сколько обязаны были, и говорит: «<b>получил</b>». Говорю это не просто, и не по пристрастию, – но что? <b>«получив от Епафродита посланное вами, как благовонное курение, жертву приятную, благоугодную Богу</b>». О, как он превознес их дар! Не я, говорит, принял, – не я, но через меня Бог. Потому, хотя я не терплю нужды, вы однако ж на это не смотрите; и Бог не имел нужды, однако ж принял, так что Божественное Писание не уклонилось сказать: <i>«И обонял Господь приятное благоухание»</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>), а это значит, что Ему приятно было. Вы знаете, хорошо знаете, в какое расположение приводится наша душа, сколько радуется, и сколько услаждается благоуханиями. Итак, Писание не уклонилось сказать о Боге по-человечески и столь уничижительно, чтобы показать людям, что их дары приятны были: делали же их приятными не запах и не дым, по намерение приносивших. Иначе и дары Каина были бы приятны. Потому (апостол) сказал, что Бог услаждается, и как услаждается; без этого люди не поняли бы. Итак, Он, не имеющий нужды, говорит, что столько услаждается (дарами), чтобы люди не сделались нерадивыми, узнав, что Он не имеет нужды. Когда же они впоследствии вознерадели о другой добродетели, понадеявшись только на жертвы, то смотри, как Он опять исправляет их, говоря: <i>«Ем ли Я мясо волов и пью ли кровь козлов?»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:13</a>). Подобно и Павел говорит: <i>«Не потому, чтобы я искал даяния»</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}