{"xml":"<p ><div><b>Не заботьтесь ни о чем</b>. Отчего, скажите мне, вы унываете? Оттого, что восстают против вас? Оттого, что вы видите их веселую жизнь? <b>\"Не заботьтесь ни о чем\"</b>. Уже настал суд; скоро они дадут ответ в делах своих. Но вы в скорби, а они в веселии? Это скоро кончится. Но они коварствуют и угрожают? И это не надолго будет им попущено; уже близок суд, когда все будет напротив. <b>\"Не заботьтесь ни о чем\":</b> уже настало (время) возмездия. Будете ли обходиться кротко с теми, которые готовят вам бедствия, постигает ли вас нищета, смерть, или другое какое-либо зло, – все прекратится. \"<b>Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом</b>\". Итак, первое утешение – в том, что <i>\"Господь близко\"</i>, и в обетовании: \"<i>Я с вами во все дни до скончания века</i>\" (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Вот и другое утешение, которое и в скорби, и в несчастии, и во всех горестных случаях служить облегчительным лекарством. Какое же это? Молитва, и благодарение за все. Потому Он желает, чтобы в молитвах мы не только просили, но и благодарили за то, что имеем. Да и как станет просить о будущем тот, кто не умеет благодарить за прошедшее? Но \"<b>всегда</b>\", – говорит, т. е. во всякой вещи, \"<b>в молитве и прошении</b>\". Итак, должно благодарить за все, даже и за то, что кажется прискорбным: это – свойство истинно благодарного. Первого (благодарения за все) требует самое существо вещей; а последнее (благодарение за прискорбное) происходить от души благодарной и сильно преданной Богу. Таковые молитвы приятны Богу, а другим Он не внемлет. Потому молитесь о том, что угодно Ему. Он все устраивает к нашей пользе, хотя мы и не понимаем. Даже то самое, что мы не понимаем, весьма полезно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}