{"xml":"<p ><div> <b>\"Наконец, братия мои, что только истинно, что честно, что справедливо\"</b>. Что значит: \"<b>Наконец</b>\"? То есть, все уже нам сказано. Это выражение свойственно тому, кто поспешает и нисколько не останавливает внимания на настоящем. <b>\"Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте</b><i>. Чему вы научились, что приняли и слышали и видели во мне\"</i>. Что значит – \"<b>что любезно</b>\"? Любезное верующим, любезное Богу. \"<b>Что только истинно</b>\". Совершенно истинное то же, что добродетель, а ложь то же, что порок, так как и удовольствие порока ложь, и слава его ложь, и все, что в мире, ложь. \"<b>Что чисто\"</b> – сказано в противоположность выражению: \"<i>они мыслят о земном</i>\". <b>\"Что честно\"</b> – в противоположность: <i>\"Их бог – чрево\"</i>. \"Что справедливо, что достославно\" – вот о чем, говорит, (\"помышляйте\"). \"<b>Что только добродетель и похвала\"</b>. Здесь он внушает им попечение и в отношении к людям <b>\"О том\"</b>, – говорит, – <b>\"помышляйте\"</b>. Видишь ли, что он хочет изгнать из душ наших всякое злое помышление? Ведь от (злых) помыслов происходят злые дела. ‹…›<br />Нет ничего настолько враждебного нашей природе, как порок. А каким образом порок враждебен, а добродетель дружественна, – это видно из всего. Если угодно, рассмотрим это сперва относительно одного порока – блуда. Блуд делает людей бесчестными, нищими, смешными и презренными у всех, – делает то, что свойственно делать врагам; а часто он ввергал в болезни и опасности; многие же и погибли от блудниц, и получили раны. Если же блуд производить это, то тем более прелюбодеяние. Ужели таковы следствия и милостыни? Никак; напротив она, как чадолюбивая мать, делает свое детище весьма скромным, благонравном, истинно славным, побуждает заниматься необходимым, не оставляет нас, не отвлекает от нужных дел, и делает душу разумнейшею. Ничего нет безрассуднее блудников. Впрочем не угодно ли тебе видеть любостяжание? И оно производить то же, что сделал бы для нас враг. Каким образом? И оно делает нас ненавистными для всех; оно производить то, что все нас проклинают – и обиженные и не обиженные, – последние о первых соболезнуют, а за самих себя боятся; все смотрят на них (любостяжателей), как на всеобщих врагов, как на диких зверей, как на демонов; везде бесчисленные упреки, коварства, зависть, – все, что свойственно врагам. Правда же напротив всех делает нам друзьями, всех приятелями и доброжелателями: все молятся за нас; вследствие того положение наше становится совершенно безопасным, вовсе не бывает беды, подозрения, мы засыпаем безбоязненно, спокойно, ни о чем не тревожимся, ничем не терзаемся.<br /><br />Видишь ли, что она гораздо лучше? Что ж, скажи мне, лучше – завидовать, или сорадоваться другому? Исследуем все это, и найдем, что добродетель, как истинно чадолюбивая мать, делает безопасными; а порок, ввергая в опасности, есть вещь непадежная и опасная. Послушай, что говорит пророк: \"<i>Господь – сила боящихся Его и завет Его (это) явит им\"</i> (<a href=\"/bible-index/bible/?b=230&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тайна Господня - боящимся Его, и завет Свой Он открывает им.</span></span>Пс. 24:14</a>). Тот никого не боится, кто не сознает в себе никакого зла: а порочно живущий ни на кого не надеется, но трепещет даже пред рабами и смотрит на них подозрительно. Что я говорю пред рабами? Он не может сносить суда совести. Не только внешние, но и внутренние помыслы тревожат его, и не позволяют ему быть спокойным. Итак что же, скажешь? Для похвал должно жить? (Павел) не сказал: взирай на похвалу, но – делай и похвальное, впрочем не для похвалы. \"<b>Что только истинно\"</b>: а похвалы – ложь. \"<b>Что честно, что чисто</b>\": честным означается внешнее, пречистым душевное достоинство. <i>Не полагайте</i>, говорит, <i>претыкания и не давайте повода </i>(<a href=\"/bible-index/bible/?b=540&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,</span></span>2 Кор. 6:3</a>). Так как он сказал: \"<b>Что достославно</b>\", то чтобы ты не подумал, что говорит просто об отношении к людям, присовокупил: \"<b>Что только добродетель и похвала, о том помышляйте, то исполняйте</b>\". Желает, чтобы непрестанно в этом пребывали, об этом старались, об этом помышляли. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}