{"xml":"<p ><div>\"<b>Чему вы научились, что приняли</b>\". Вот прекрасное учение – при всех увещаниях (апостол) представляет в образец самого себя, как и в другом месте говорит: \"<i>Которые поступают по образу</i>\" (<a href=\"/bible-index/bible/?b=570&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подражайте, братия, мне и смотрите на тех, которые поступают по образу, какой имеете в нас.</span></span>Флп. 3:17</a>); и здесь опять: \"<b>Чему вы научились, что приняли</b>\", т. е. наставлены, <b>\"и слышали и видели во мне\"</b> – и из слов, и из действий, и из образа жизни. Видишь ли, что заповедь эта касается всего? Так как невозможно было подробно говорит о всем, и о входах, и об исходах, и о словах, и о наружном виде, и о дружестве, – а христианину о всем этом следует заботиться, – то он кратко и вообще сказал: \"и слышали и видели во мне\", т. е. в присутствии моем; как бы так сказал: я руководствовал вас и делами и словами. <b>\"То исполняйте</b>\", – не только говорите, но и делайте, – <b>\"и Бог мира будет с вами\"</b>, т. е., если вы так это соблюдете и будете иметь мир между собою, то пребудете в спокойствии и великой безопасности, не испытаете ничего неприятного, и ничего противного вашим желаниям. Если мы имеем мир с Богом, – а имеем его через посредство добродетели, – то тем более. Он пребудет с нами. Тот, Кто столько возлюбил нас, что пришел и к нежелавшим (пришествия Его), – не гораздо ли более покажет Свою любовь, если увидит обращающихся к Нему? ‹…›<br />Если мы будем иметь мир между собою, то и Бог будет с нами: а если поднимем войну, то Бог мира не будет с нами. Ничто так не враждебно для души, как порок; и наоборот, ничто столько не делает ее безопасной, как мир и добродетель. Потому должно начать с того, что до нас касается, и тогда привлечем Бога к себе. Бог не есть Бог вражды и войны. Потому оставь вражду и войну и с Богом и с ближним, живи мирно со всеми. Подумай, кого спасает Бог: \"<i>Блаженны</i>\", – говорит Он, – \"<i>миротворцы, ибо они будут наречены сынами Божьими</i>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). Таковые непрестанно подражают Сыну Божью, и ты подражай Ему: живи мирно. Чем более враждует против тебя брат, тем большая ожидает тебя награда. Послушай, что говорит пророк: \"<i>Долго жила душа моя с ненавидящими мир</i>\" (<a href=\"/bible-index/bible/?b=230&c=119&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>). Вот это добродетель, это выше ума человеческого, это приближает к Богу.<br /><br />Нет ничего так приятного Богу, как непамятозлобие. Оно освобождает тебя от грехов, изглаживает твои вины; а когда бранимся и деремся, то удаляемся от Бога. От препирательства происходить вражда, а от вражды памятозлобие. Подсеки корень, и не будет плода; таким образом научимся презирать житейское. Не бывает, истинно не бывает борьбы из-за предметов духовных; но все, что – ты видишь – ни случается, борьба ли, зависть ли, и что бы кто ни назвал, случается из-за предметов житейских: всякая борьба имеет свое начало или в любостяжании, или в зависти, или в тщеславии. Потому, если мы будем жить мирно, то научимся и презирать земное. Похитил ли кто-нибудь твое имение? Он нисколько не обидел тебя, лишь бы не похитил богатства горнего. Воспрепятствовал ли твоей славе? Лишь бы не славе у Бога, а славе ничтожной, которая собственно и не слава, а только имя славы, или лучше – бесславие. Похитил ли честь у тебя? Не у тебя (похитил), а у себя. Как обидчик обижает не другого, а себя, так и коварствующий против ближнего прежде всего губит себя, потому что кто копает яму для ближнего, тот сам падает в нее. Итак, не будем коварствовать против других, чтобы не причинить вреда себе. Когда станем ниспровергать славу других, припомним, что вредим себе, что коварствуем более против себя. И действительно, хотя преодолевши (врага) повредим ему пред людьми, за то самих себя обидим пред Богом, раздражив Его. Итак, не будем вредить себе. И как, обижая ближних, мы обижаем себя, так, благодетельствуя им, благотворим себе. Потому, когда враг причинил тебе вред, в таком случае, размысливши, что он оказал тебе благодеяние, ты, если благоразумен, не только не плати ему равным злом, но еще благотвори. Но ты скажешь: удар весьма ощутителен. Подумай же о том, что ты не только не делаешь добра врагу твоему, но еще наказываешь его, а себе благодетельствуешь, – и ты тотчас начнешь благодетельствовать. Что ж? Ужели, скажешь, с таким намерением должно делать (добро)? Не с таким намерением должно делать; но когда сердце твое не может перенести (обиды), то хотя таким образом преклони его, и ты скоро решишься оставить вражду; после же того будешь благотворить врагу, как другу, – и таким образом Получишь будущие блага, которых все мы и да сподобимся достигнуть во Христе Иисусе (Господе нашем, Которому со Отцом и Святым. Духом слава, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}