{"xml":"<p ><div>Пред сим свою речь о праведном Аврааме Апостол свел на то, что не его ради одного сказано о нем: <i>вменися ему вера в правду</i>, — но и нас ради, верующих в Господа, умершего за прегрешения наши и воскресшего за оправдание наше, то есть что и нам вменится в правду сия вера. — Но вот мы веруем; следовательно, нам вменена уже вера в правду, и мы оправданы. Слава беспредельному милосердию Божию. Оправданы! Ибо если оправданы, то мир имеем к Богу чрез Господа Иисуса, и то грозное определение: <i>открывается гнев Божий с небесе на всякое нечестие и неправду человеков</i> — не может уже пасть на нас. Гнев Божий, достойно и праведно угрожавший нам, миновал; мы в милости Божией, примирены с Ним Господом. — Это первое благо, приносимое в сердце верою. Грешник, пришедший в сознание своей греховности пред Богом, видит меч правды над главою, готовый поразить его. С указания на это и речь свою о дивном образе спасения в Господе начал святой Павел, говоря: вот-вот гнев Божий готов поразить грешников. И не миновать его ни тем, кои вне закона, ни тем, кои в законе. Но се милосердый Бог устроил образ спасения смертию Сына Своего — всемощный и всеобъемлющий! Кто укроется под сень Его, укроется от гнева Божия. Тому прощаются грехи, и он приемлется в мир Божий. Сего блага сподобились мы, верующие в Господа умершего и воскресшего. Слава Тебе, Господи! — <b>Мир имамы к Богу!</b> Рассмотрение дела оправдания кончено, — будто кончена какая победа. Теперь обозревает Апостол, что дала сия победа. Делая сие, он, с одной стороны, не уверовавших еще приглашает под сень веры, говоря как бы: бросим упорство, все поспешим к примирению с Богом верою в Господа Спасителя; с другой — уверовавших убеждает пребыть в дарованном мире, говоря как бы: будем же ревновать о том, чтобы пребыть в сем мире, живя в духе веры. Наши толковники все преимущественно ударяют на последнее; но святой Златоуст и за ним Экумений слегка указывают и на первое. Вот слова блаженного Феодорита: «показав силу веры и раскрыв дары благодати, Апостол обращает речь к увещанию, убеждая заботиться о деятельной добродетели. Хотя вера даровала нам отпущение грехов и банею пакибытия соделала непорочными и праведными, однако же надлежит вам хранить установившийся мир с Богом. Ибо Единородный, вочеловечившись, примирил вас, бывших во вражде, с Богом. Неприязненность сию произвел грех, а установившийся мир хранит правда». <br />Вот слова святого Златоуста: «Что значит: <b>мир имамы?</b> Некоторые объясняют, что не должно восставать против благодати, упорно поддерживая закон. Но мне кажется, что Апостол дает нам наставление, как должны мы вести себя. Поелику выше, после многих рассуждений о вере и об оправдании посредством дел, предпочел он веру, а иной мог бы такое учение взять для себя в повод к беспечности; то говорит: мир имамы (да имеем), — то есть не будем впредь грешить и возвращаться на прежнее; потому что сие значило бы враждовать против Бога. Спросишь: как возможно дойти до того, чтобы больше не грешить? А я спрашиваю: как было возможно освободиться, искупленными быть от грехов? Ежели мы, будучи столько виновны, от всех грехов освобождены (искуплены) Христом, то тем легче с Его помощию остаться нам в том положении, в какое приведены Им. Иное дело получить мир, которого не было, и иное — сохранить уже дарованный; приобретать всегда труднее, нежели сохранять. Между тем труднейшее соделалось уже легким и приведено в исполнение. Следовательно, без труда успеем в удобнейшем, если прилепимся к Тому, Кто совершил для нас труднейшее. Думаю также, что Апостол и на ту мысль наводит здесь, что не только успех в сем (хранении мира) удобен, но и что самое дело хранения необходимо с нашей стороны (нравственною необходимостию, обязательно). Ибо ежели Христос примирил нас, когда мы были врагами, то с нашей стороны необходимо пребывать примиренными и тем воздать за Его благодеяния; а иначе вышло бы, что Он примирил с Отцом жестокосердых и неблагодарных».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}