{"xml":"<p ><div><b>Сего ради</b>. Чего это ради? Ради всего сказанного доселе (со стиха 17 главы 1). Сообрази зараз все сказанное, и вот что увидишь, — увидишь, <b>что как одним человеком грех в мире вниде </b>и прочее. — «Искуснейшие врачи, говорит святой Златоуст, всегда стараются изведать корень болезней, доходят до самого источника зла; так делает и блаженный Павел. Выше сказал, что мы оправданы, и доказал сие примером патриарха, ниспосланием Духа, смертию Христовою; потому что Христос и не умер бы, если бы не хотел оправдать нас. Теперь тот же предмет берет с противной стороны и доказанное им подтверждает уже другими доводами, а именно: рассматривает, что такое смерть и грех, исследывает, как, каким образом и откуда смерть взошла в мир и возобладала. А как взошла и возобладала смерть? Чрез грех одного». <br />Смерть с грехом была сочетана первоначально определением Божиим. Дав заповедь, Бог сказал: как только согрешите, нарушив заповедь сию, так умрете, или подпадете закону смерти. Они согрешили и подпали закону смерти. После сего и дети их, рождавшиеся в то время, как они состояли под осуждением смертным, рождались подлежащими тому же закону смерти. И вошла таким образом смерть в мир по причине первого греха прародителей. Блаженный Феодорит излагает сие так: «Владыка Бог, создав Адама и почтив его разумом, для упражнения разумной силы дал одну заповедь. Ибо одаренному разумом, имеющему способность различать доброе и противоположное тому, и не возможно было жить без закона. Он, обольстившись, преступил данную заповедь, а Законодатель в самом начале к заповеди присоединил и угрозу наказанием. Посему, когда Адам, находясь уже под смертным приговором, в таком состоянии родил Каина, Сифа и других, — то все, как происшедшие от осужденного на смерть, имели естество смертное. Божественный Апостол и сказует теперь, что когда Адам согрешил и по причине греха соделался смертным, то и другое простерлось на весь род. Ибо: <b>во вся человеки вниде смерть</b>, потому что все согрешили». <br />Частица <b>и тако</b> в словах: <b>и тако смерть во вся человеки вниде</b> — не есть сравнительная так и, — ответственная выше стоящей частице <b>якоже</b>, как, — в словах: <b>якоже единем человеком грех в мир вниде;</b> а есть следственная, указывающая на вывод из двух предыдущих положений: <b>единем человеком грех вниде, и грехом смерть.</b> Вследствие такого сочетания смерти со грехом смерть во вся человеки вниде: ибо в одном все согрешили. Перевесть надо: и таким образом, — а не: так и. Но в таком случае где же: <b>так и</b>, — которая требуется частицею — <b>якоже</b>? И сия частица, и соответственная ей мысль опущены и должны быть доразумеваемы так: как одним человеком грех вошел в мир, и грехом смерть, и таким образом смерть вошла во вся человеки, потому что в нем одном все согрешили: так (доразуметь надобно) одним человеком входит теперь в мир оправдание (праведность и святость), и оправданием живот, и таким образом живот входит во вся человеки, потому что в нем едином все оправдались и стали праведны. Так перифразируют сие место наши толковники. Блаженный Феофилакт пишет: «показывает Апостол, что грех и смерть вошли в мир чрез одного человека, Адама, и опять одним же человеком, Христом, устранены». — Экумений наводит: «разнообразно доказав из Писания, что мы все оправдываемся смертию Сына Божия, теперь доказывает это и от благословного (соображениями разума). И благословно, говорит, было, чтобы мы все, соделавшиеся грешниками и насмертниками чрез единого человека, и спаслись чрез единого же человека, быв оправданы в нем и отбыв в нем оброк смерти». — Тот же Экумений приводит мнение блаженного Фотия, в коем излагается и причина, почему святой Павел не высказал второй половины сравнения. Блаженный Фотий пишет: «и возможно это, и благословно, и последовательно (то есть спасение в едином Господе). Откуда же это видно? Из противного, говорит. Ибо известно, что чрез одного человека и грех вошел в мир, и самая смерть. Если теперь чрез одного человека произошло такое зло, то возможно и последовательно чрез одного же человека, Господа нашего Иисуса Христа, устранену быть этому привведенному злу и даровану быть высшему благу. — А что Апостол, предложив то, что произошло от Адама, пропустил совершенное для нас Христом, то это сделал он, давая доразуметь сие всякому самому по противоположности. Ибо как только сказал он предыдущее (что произошло от Адама), никакого уже нет труда додумать и последующее (что — от Христа). Почему и поставил только одну предыдущую мысль, яко естественно привлекающую и мысль последующую. Ибо они одна другую вызывают. Так-то Апостол, чрез предыдущее предуказав последующее, не выразил словом сего последнего, а предоставил додумать нам самим». <br />«Что значит: <b>в немже вcи согрешиша?</b> То, что все согрешили в Адаме. Как скоро он пал, то чрез него соделались смертными и не евшие от запрещенного древа, как будто они и сами пали, потому что он пал» (блаженный Феофилакт; то же, хотя короче, и у святого Златоуста), «<b>В немже</b>, — то есть во Адаме, или чрез того единого человека, Адама» (Экумений). <br />Иные толковники другие мысли соединяют с сим выражением, основываясь на том, что по-гречески стоит не: <b>в немже</b>, εν ω, — но: έφ' ω, — что следует перевести: поколику, так как. Но мысль и при этом будет та же, то есть что согрешили в нем. И напрасно думают отнять у сего места силу доказательства первородного греха, говоря, что точный перевод сего места должен быть таков: так как все согрешили. А при этом не необходимо будет видеть здесь мысль, что согрешили в нем: ибо можно еще всем согрешать по примеру его, по поводу его. — То правда, что если взять эти слова: поелику все согрешили — вне связи, то они могут не давать той мысли, что все согрешили в нем; но если брать в связи и с предыдущим и с последующим, то и при этом переводе (поелику все согрешили) необходимо дополнять перевод словом: в нем, — чтоб выдержать вполне мысль Апостола. Он говорит: грех чрез одного вошел в мир, и грехом смерть, и таким образом смерть во всех вошла. Грех отворяет врата смерти. Если она вошла во всех, то во всех предшествовал ей грех. Но во всех грех предшествовать смерти не мог иначе, как тем, что все согрешили в том, чрез кого грех вошел, то есть в первом человеке, Адаме. Таким образом читая: смерть вошла во всех людей, потому что все согрешили, — не можем иначе понимать сие последнее, как: согрешили в нем. <br />Но хотя это <b>в нем</b> — само собою должно было приходить на ум, по ходу речи, тем не менее, однако ж, святой Апостол остановился на сем и следующие два стиха употребил на укрепление сей мысли в уме читающих, чтоб они, читая: все согрешили... и не могли иное разуметь, как: согрешили в нем. Так важно это: в нем! <br />Для подтверждения сего Апостол не вступает в глубокие рассуждения, а только наглядно представляет ход смерти. Все умирали, говорит, после Адама, но не грешили подобно ему. Хотя и грешили они, но не грешили подобно ему, потому что не имели закона; а где нет закона, там нет преступления, там грех не вменяется. Если не вменяется, то не влечет и наказания, то есть смерти. Если так, то откуда же смерть умиравших после Адама? — Ни откуда, как от греха самого Адама; ни откуда, как из того бедственного события, что во Адаме уже все согрешили. Такова мысль Апостола в 13-м и 14-м стихах. Он не доказывает углубленно, а лишь наглядно представляет дело.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}