{"xml":"<p ><div>Вот перифраз этого места, сделанный блаженным Феофилактом, согласно со всеми нашими толковниками! «Апостол хочет доказать, что и не евшие от запрещенного древа, и не согрешившие, подобно Адаму, по причине греха его также сочтены согрешившими и умерли. Доказывает же это так: грех царствовал до издания закона, то есть и прежде закона. Какой же это был грех? Грех ли от преступления закона? Но как мог быть такой грех, когда не было закона? Грех тогда вменяется, когда есть закон, и люди, преступающие закон, по необходимости называются грешащими. Но: <b>смерть царствова даже до Моисея</b>, — то есть до издания закона. Значит, был грех, чрез который смерть царствовала: если бы не было какого-либо греха, который утверждал бы смерть, она не царствовала бы. Поелику же доказано, что греха от преступления закона еще не было, то остается, что то был грех Адамов, чрез который смерть царствовала и над теми, которые не согрешили непосредственно (ибо не получившие закона и не преступившие его не называются согрешившими), но согрешили в подобии преступления Адама и сделались причастны падению его, как праотца, который есть образ Христа. Ибо как древний Адам сделал всех повинными в его падении, хотя они не пали (как он), так и Христос оправдал всех, хотя они не сделали ничего, за что следовало бы оправдать их. Вот почему он есть <b>образ будущаго</b>, — то есть Христа». <br />Так все ясно, хотя нельзя отрицать, что и после сего могут возникать недоумения при чтении сего места. Для устранения их надо поиметь в мысли, что у Апостола не было в намерении представить вседовлетельное доказательство того, что во Адаме все согрешили, а только указать на некоторые очевидности, которые могли наводить на сию истину. И он указал их, как изъясняет блаженный Феофилакт. <br />Но как можно говорить, что грех не вменился до закона? Каину вменен, вменен допотопным, вменен столпоздателям (Столпоздатели — строители языческих «священных» столбов), содомлянам, египтянам; и все они понесли соответственные кары Божии. — На это вот что! — Апостол разумеет такое вменение, по которому бы за грех присуждалась смерть, и смерть, общая всем. Ибо он ищет источника смерти людей после Адама, и, как смерть у него выше поставлена следствием греха, ищет такого греха, который был бы причиною смерти всех по определению Божию. Но такого греха не было; были грехи, но греха в таком значении не было. Не было грешащих по подобию преступления Адамова. Люди грешили, будучи уже насмертниками, осужденными на смерть. И на смерть некоторые осуждались, как допотопные, содомляне, египтяне; но это было не первоначальное, не неточное присуждение смерти, а только ускорение срока смерти, уже присужденной всем. <br />Как еще: <b>не сущу закону</b>, — когда и до закона Моисеева был закон, — закон совести, Ноев закон, закон обрезания? Но Апостол требует как бы: укажи мне такой закон, при коем Бог Сам лично сказал бы: делайте так и так; если не будете делать, станете умирать. Но такого закона не было, как известно. Были законы, но с другими угрозами, а не с такою. Были и смерти присуждаемы за грехи, как потопом при Ное, огнем в Содоме и подобное. Но это не за нарушение какого-либо закона, данного с угрозою смерти за нарушение его, а за беззаконие вообще, возросшее до такой степени, что беззаконники сделались недостойными жизни. Это было приложение к делу судоопределения, на основании законов, данных прежде, без угрозы смертию. Смерть не в начале с этими делами сочетана, а после присуждена беззаконникам свободным определением правды Божией. <br />Но зачем у Апостола имеется во внимании только период от Адама до Моисея, как будто после закона Моисеева иные пошли порядки суда Божия, и смерть можно объяснять как следствие нарушения его? Можно предположить, что Апостол делает это условно. Откуда смерть? От греха. От какого же греха, когда, например, до Моисея и никакого не было торжественного законодательства, а не только с угрозою общей смерти, как при Адаме? Пусть бы говорил кто, что смерть пришла за нарушение закона, данного чрез Моисея; но откуда до Моисея смерть? Неоткуда ей быть, как от греха Адамова. При сем у Апостола совсем не было в намерении определять, что, как и почему было после Моисея. Для его цели достаточно было остановиться на этом периоде домоисеевом, чтоб указать: видишь смерть; а откуда она, когда не было закона? От Адамова греха. Святой Златоуст и говорит вообще: «ежели смерть имела свой корень в грехе, а грех, пока не было закона, не вменялся; то почему возобладала смерть над жившими до закона? Из сего видно, что не сей грех, не грех преступления закона, но другой, именно грех преступления Адамова, был причиною общего повреждения. Чем же это доказывается? Тем, что умерли все жившие до закона». <br />Адам именуется образом будущего, то есть Иисуса Христа, — в каком отношении? В таком: «как Адам для своих потомков, хотя они и не ели древесного плода, соделался причиною смерти, введенной в мир Адамовым ядением, так и Христос для верующих в Него, хотя они и не имели праведных дел, соделался виновником праведности, которую даровал всем нам чрез крест. Апостол, как выше, так и ниже, поддерживает эту мысль и многократно повторяет оную; останавливается же особенно на сей мысли для того, чтобы на возражения иудея: каким образом род человеческий спасен заслугами одного Христа? — мог и ты возразить ему: каким образом весь род человеческий осужден за преслушание одного Адама? — тем более, что нет и сравнения между грехом и благодатию; а напротив, — бесконечное расстояние между одним и другою. Когда уже свойство дела, могущество совершившего оное и самое приличие, — так как для Бога приличнее спасать, нежели наказывать, — все показывает, что превосходство и победа на стороне Христовой; скажи мне, какой предлог имеешь ты к неверию? Так Апостол доказывает, что в деле спасения нет ничего несообразного с разумом» (святой Златоуст). <br />Последние слова святого Златоуста выясняют смысл и значение последующих стихов (стихи 15 — 17), в коих Апостол сказывает, что дар не яко прегрешение. Они не представляют самостоятельных положений, а содержат придаточные и пояснительные мысли для усиления высказанного пред сим положения, что как одним грех и смерть, так одним же правда и живот. Доказав такое положение, можно было прямо излагать полнее содержание его в виде вывода, как это делается в 18-м и 19-м стихах. Но как цель Апостола в этом отделении (стихи 12 — 19) углубить убеждение в возможности спасения всех чрез одного, чтоб отстранить всякие колебания ума в признании сей истины, то, доказав пред сим, что как грех и смерть чрез одного, так нет основания сомневаться, что и правда, и живот чрез одного же, то есть что несомненность первого положения сильна удостоверить в несомненности второго, — он теперь выставляет, что для здравомыслящего последнее положение должно иметь большую достоверность и должно быть принимаемо с большим убеждением в истине его. Почему так? Потому, что не <b>якоже прегрешение, тако и дар</b>. Если грех подверг всех осуждению и смерти чрез одного, то тем паче благодать и дар чрез одного же сильны всех оправдать и спасти. Это преизбыточество благ во благодати пред обилием зол от греха святой Павел разнообразно разъясняет в 15 — 17 стихах; и, хотя некоторые в них термины и соотношения понятий затруднительно уразуметь, эта, однако ж, главная мысль ясна.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}