{"xml":"<p ><div>От Христа Господа ты должен ожидать гораздо более добра, нежели сколько произошло зла от Адама. Если последнее признаешь ты истинным, то как можешь сомневаться в первом? «Ежели столько силен был грех, и притом грех одного человека, то ужели не произведет сильнейшего действия благодать, — благодать Бога, и не только Бога Отца, но и Бога Сына? Сие гораздо сообразнее с разумом, нежели первое. По-видимому не совсем справедливо, чтобы один был наказываем за другого; но, чтобы один был спасен чрез другого, это гораздо приличнее и сообразнее с разумом. Если же первое подтверждается опытом, — тем паче должно быть возможно последнее» (святой Златоуст). «Христос доставил пользу не в такой лишь мере, в какой причинил вред Адам. Если грех столько был силен, что вследствие падения одного осуждены все потомки его, хотя они не пали (подобно ему); то гораздо большее и обильнейшее действие произведет на многих благодать. Дар Божий не может быть равномерен осуждению чрез одного согрешившего» (блаженный Феофилакт). <br />Основания, на которых должно утверждаться убеждение, что благодать и дар паче прегрешения, надо видеть выраженными в условных положениях 15 — 17-го стихов; но, какие они, это трудно уловить в словах святого Павла и выразить удобопонятно, не отступая от сих слов. Святой Златоуст, как видели выше, указывает такие сему основания: «свойство дела, могущество совершившего и самое приличие». — И может быть, он видел первое выраженным в 15-м, второе — в 16-м, третье — в 17-м стихах. Свойство дела: там грех, — пагубные следствия его присуждаются правосудием Божеским, и, конечно в мере и в полном соответствии греху, пагубность греха ограничивается мерою греха; а здесь — благодать, — благодати и дару нет меры, мера их — благость Дающего, и, когда Он беспределен естеством, естественно беспредельна благость. Могущество совершившего: там человек, здесь Богочеловек, Бог в человеческом естестве, дело Которого — оправдание — не может не преизобиловать паче дела человека — греха; благодатное восстановление падшего, по самому естеству Восстановителя, не могло не поднять восстановляемого выше, нежели как он стоял до падения, не могло не ввесть его в наслаждение обильнейшими благами сравнительно с прежними. — Приличие — не дает особой мысли, а совмещает оба предыдущие основания в виде заключительного положения. <br />Итак, будем видеть первое основание выраженным в 15-м стихе: <b>аще бо прегрешением единаго мнози умроша, множае паче благодать Божия и дар благодатию единаго Человека Иисуса Христа во многих преизлишествова</b>. Там грех, здесь благодать. Если у греха достало зловредности, чтоб подвергнуть смерти многих: не множае ли паче с преизбытком на многих достанет благ, в благодати совмещаемых? Слова: <b>мнози, во многих</b> — стоят вместо: <i>все</i> — и: <i>во всех</i>. <b>Преизлишествова</b> — указывает на явленную уже благодать и данный дар, означая, что они с преизбытком содержат блага, в смысле: преизбыточественна есть. — Блаженный Феодорит пишет: «в наказании Владыка Бог сохранил закон справедливости, и, когда Адам согрешил и предан был смерти, последовал за ним весь род; тем, конечно, справедливее сохраниться правде в Божием человеколюбии и всем людям соделаться причастными воскресению Владыки Христа... Щедрота благодати превосходит устав правды».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}