{"xml":"<p ><div>Место сие очень затруднительно: и перевесть его трудно, а уловить движущуюся в нем мысль еще труднее. Слова: <b>не якоже единем согрешшим</b> — наводят на мысль, что святой Павел, объяснив пред сим преизлишество благодати пред грехом из понятий о благодати и грехе, теперь то же самое намеревается объяснить из понятий — о лице согрешившем и о лице, дарующем оправдание. Он как бы говорит: смотри на того, кто согрешил и ввел грех и смерть, и на Того, Кто вводит оправдание и живот, и увидишь преизлишество благодати над грехом. Дарование, исходящее от Сего последнего, никак нельзя ставить в сравнение со вредом, вошедшим чрез первого. Почему такое именно заключение следует вывесть из понятий о действующих здесь лицах, Апостол не раскрывает. Можно предположительно нагадать: потому так, что вводитель греха и смерти был человек, а истребитель их есть Бог в человеческом естестве, — сила же Бога и в человеческом естестве простирается на все века и все дела сих веков. Нагадание такого предположения не будет натяжкою; напротив, его будто требуют последующие слова святого Апостола. <br />Праотец наш согрешил. Этого одного греха достаточно было к тому, чтобы всех нас подвергнуть осуждению подобно тому, как бывает у нас, что когда родоначальник потеряет дворянство, то все потом от него происходящие уже не будут дворянами. — Но мы, происходящие от первого согрешившего, не потому только несем осуждение, что тот один согрешил, яко родоначальник наш, но и потому, что сами стали грешить и наделали множество грехов. Почему для того, чтобы снять с нас осуждение, надо не только грех единого праотца нашего загладить, но и грехи всех нас, — от Адама до конца веков. Если теперь благодать, в Господе Иисусе Христе явленная, совершает сие последнее, то не очевидно ли, что дарование от единого Избавителя не якоже лишение чрез единого согрешившего? Но откуда такая сила во Христе Иисусе? Оттуда, дополним от себя, что Он не человек только, но Богочеловек. Такая мысль видится в словах: <b>грех бо из единого во осуждение: дар же от многих прегрешений во оправдание</b>. Святой Златоуст говорит после сих слов: «что сие значит? То, что один грех мог навлечь смерть и осуждение; а благодать изгладила не только сей единый грех, но и другие грехи, за ним последовавшие. Дабы употреблением сравнительных частиц <i>как</i> и <i>так </i>— не подать мысли, что для зла и добра берется одинаковая мера, — и дабы ты, слыша об Адаме, не заключил, что изглажден только грех, сообщенный людям от Адама, — Апостол говорит, что изглаждены многие преступления. Из чего сие видно? Из того, что после бесчисленных грехов, следовавших за грехом, учиненным в раю, все кончилось оправданием». <br /> Если бы Господь Иисус Христос подавал только снятие осуждения за грехи, и тогда следовало бы, что: <b>не якоже единем согрешшим — дарование</b>. Не тем ли паче следует такое заключение, когда известно, что дар от Господа Иисуса Христа не ограничивается одним снятием осуждения, но сообщает и самую праведность. <b>Дар от многих прегрешений</b> — не в обезвинение только, но и: <b>во оправдание</b>, — или в праведность. Откуда же такая сила в Иисусе Христе? Оттуда, опять дополним от себя, что Он есть не человек только, но Бог в человеческом естестве, а в Боге источник всех благ, достаточный на всех людей и на все века. Святой Златоуст говорит: «сперва (в предыдущем, 15-м стихе) сказал Апостол, что, если грех одного умертвил всех, тем паче может спасти благодать одного. Потом (в этом, 16-м стихе) обнаружил такую мысль, что благодатию истреблен не один первородный грех, но и все прочие грехи; даже не только истреблены грехи, но и дарована нам праведность; и Христос не только исправил все то, что повреждено Адамом, но все сие восстановил в большей мере и в высшей степени». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}