{"xml":"<p ><div>Эти слова подтверждают сказанное выше, поясняя вместе, как совершается, что от одного люди принимают лишения, а от другого избытки дарований. Как же? Чрез общение с тем и другим. Там естественно, происходя от одного человека, наследуют от него грех, а чрез грех и смерть, так что смерть является царствующею в роде нашем чрез одного. Здесь, верою сочетаваясь с Господом Иисусом Христом и приемля от Него новую жизнь чрез таинственное возрождение, приемлют вместе с тем все сокровища благодатей, в Нем сокрытые, так что не жизнь только в них является царствующею, но они сами облекаются в царственное состояние в жизни: жизнь всех преисполняет чрез единого Господа Иисуса Христа, потому что Он, яко Бог, есть источник жизни и всяких благ податель. Преизбыток благодатей в Нем, быв приемлем верующими, не только все лишения, от первого согрешившего к нам перешедшие, отъемлет, но исполняет, вместо того, всякими благами. Это само собою следует из того, что доказано пред сим, именно что: <i>не якоже единем согрешшим дарование</i>. Святой Златоуст говорит на это: «что вооружило смерть против всех людей? То, что один из них вкусил от древа. Ежели смерть приобрела такую силу чрез преступление единого, то, как скоро найдутся люди, которые получили благодать и праведность, несравненно превосходящие оный грех, могут ли они оставаться повинными смерти? Посему не сказал здесь Апостол: благодать, — но: <b>избыток благодати</b>. Благодатных даров сообщено нам не столько, чтобы истребить только грех, но гораздо больше. Мы освобождены от наказания, совлеклись всех злых дел, возрождены свыше, воскресли по погребении ветхого человека, искуплены, освящены, введены в усыновление, оправданы, стали братьями Единородного, соделались Его снаследниками, совокупились с Ним в одно тело, соделались Его членами, соединились с Ним, как тело с главою. Все сие Павел наименовал избытком благодати, доказывая тем, что мы получили не только врачевство, исцеляющее рану нашу, но здравие, красоту, честь, славу и такие достоинства, которые гораздо выше нашей природы. Каждый из сих даров мог бы сам по себе истребить смерть; когда же все они стекаются вместе, тогда смерть истребляется с корнем, тогда не может уже появиться ни следа, ни тени ее. — Представь, что заимодавцу задолжал кто-нибудь десятью оволами (Овол — мелкая монета), и он ввергает в темницу не только самого должника, но даже жену его, детей и слуг; но приходит другой и не только вносит те десять оволов, но еще дарит десять тысяч талантов золота, ведет узника в царский дворец, сажает на самом почетном месте, осыпает его почестями и отличиями. Точно так случилось с нами! Христос заплатил гораздо больше, нежели чем мы были должны; Его уплата в сравнении с долгом то же, что безмерное море в сравнении с малою каплею. — И так не сомневайся, человек, видя такое богатство благ; не любопытствуй знать, как потушена искра смерти и греха, когда на нее пролито целое море благодатных даров. Сие самое разумел Павел, сказав, что приявшие обилие благодати и дар праведности будут царствовать в жизни». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}