{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Прежде Господь давал знать о себе Египтянам, как грозный Судия и Мститель за их нечестие, насылая на них бедствия от междоусобия, жестоких властителей и голода. Но в лице Христа Спасителя Он ведом будет Египтянам, как величайший Благодетель их, Которому они будут обязаны истинною верою и надеждою вечного спасения. И тогда они, перестав приносить жертвы идолам, будут приносить жертвы и дары истинному Богу. Разумеются жертвы и дары не только духовные, но и вещественные, ибо не только духом будут покланяться Богу духов, но и делами внешнего Богопочтения служить Ему. Под обетами, которые будут воздавать Господу Египтяне, разумеется преимущественно обещание верности Христу, которое требуется от каждого христианина во время крещения, – но также обеты в тесном смысле, например монашеские. Известно, что в Египте с четвертого века процветало монашество, было множество монахов, спасавшихся в строгом уединении и в обителях, и достигавших своими подвигами равноангельского совершенства.<br />...<br /> Рассмотренную паримию положено читать в праздник Сретения потому, что вскоре после Сретения произошло событие, в котором чиноположители праздника видели исполнение пророчества, содержавшегося в сей паримии. Известно, что вскоре после Сретения Богомладенца Иисуса в Иерусалимском храме, Иосиф и Мария, по повелению Ангела Господня, убежали с Ним в Египет, укрывая Его от ярости Ирода, приказавшего избить Вифлеемских младенцев. По свидетельству древнего предания, как только Богомладенец принесен был в первый Египетский город Илиопол, все идолы его пали, подобно тому, как пал некогда истукан Дагона от ковчега завета, внесенного в храм его. Это появление Христа в Египте и падение идолов было началом и предзнаменованием торжества христианской веры над Египетским идолопоклонством, предреченного в паримии, и отчасти буквальным исполнением сказанного в 1-м стихе паримии: се Господь седит в облаце легце и приидет во Египет, и потрясутся рукотворенная Египетская от лица Его. Ближайшим образом, как мы видели, это пророчество относится к временам посрамления идолопоклонства в Египте еще в дохристианские времена, – но вместе оно было образом имевшего быть более полного и совершенного падения идолопоклонства по пришествии в мир Христа Спасителя, – В отношении к появлению Богомладенца в Египте знаменательна еще та черта пророчества, что в нем пришествие Господа в Египет представляется пришествием на легком облаке, в знак быстроты. Эта быстрота указывала на бегство Богомладенца тем, что бегству свойственно быстрое движение.</div></p>"}