{"xml":"<p ><div>Чрево людей различно: одни находят удовольствие в горькой, другие – в сладкой, третьи –в острой, четвертые – в легкой пище. Поэтому Господь, как мы выше сказали, предлагает различные притчи, так что соответственно различию болезней, поражающих тело, бывают различные и средства к излечению. Названная в притче женщина, взявшая закваску и положившая ее в три меры муки, пока не вскисло все, есть, по моему мнению, или проповедь апостольская, или Церковь, собранная из различных народов. Она взяла закваску, то есть знание и разумение Писаний и скрыла ее в трех мерах муки, чтобы дух, душа и тело, соединенные воедино, не предавались разногласиям28) между собой, но, соединившись вместе с двумя или тремя, получили от Отца то, чего просили29). Это место объясняется и иначе. У Платона мы читаем, а также есть всем известное учение философов, что в душе человеческой есть три сильные движения (passiones): τό λογικόν, которое мы можем перевести словом «разумное» (rationabile); τό θυμικόν , что мы называем «полное гнева», или «гневливое» (irascibile); τό έπιθυμικόν, что известно у нас под словом30) «похотливое»; и этот философ думает, что разумное пребывает в нашем мозгу, гнев – в желчи, а пожелания – в печени. Таким образом, если и мы примем евангельскую закваску из Священного Писания, о которой сказано выше, то три движения души человеческой сведутся к одному, так что в разуме мы приобретем благоразумие, в гневе – ненависть к порокам, а в пожелании – стремление к добродетелям. И все это будет через евангельское учение, которое подает нам Церковь. Я скажу еще и о третьем понимании некоторыми этого места, чтобы любопытный читатель из многих толкований избрал то, что ему понравится. Под названной выше женщиной и они понимают Церковь, которая к трем мерам муки веры человека примешала верование в Отца, Сына и Святого Духа. И когда смешение обратилось в одну общую закваску, то эта закваска привела нас не к троякому Богу, а к познанию о едином Божестве. Потому что три меры муки, – так как в каждой из них не различная, а одинаковая природа, – привлекают мысль к единству сущности. Правда, благочестивый смысл может содействовать силе утверждения учений, но не следует останавливаться на притчах и загадках, допускающих возможность сомнительного понимания. Под «satum» (мера) разумеется известная мера, в области Палестины равняющаяся полутора четверикам. Об этой притче говорится и многое другое, но изложить все относительно всех подробностей не составляет предмета наших настоящих толкований.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}