{"xml":"<p ><div>Он ясно изложил, что поле есть мир, сеятель – Сын Человеческий, доброе семя – сыны царства 35), сорная трава – сыны нечестивейшие (pessimi); сеятель сорной травы – дьявол; жатва – кончина мира; жнецы – ангелы. Все соблазны относятся к сорной траве, праведники признаются сынами Царствия. Таким образом, как я уже сказал выше, мы должны оказывать полную веру (accommodare fidem) тому, что изъяснено от Господа. А то, о чем Он умолчал, предоставляя нашему разумению, мы должны изложить кратко. Под людьми спящими понимай 36) учителей Церквей; под рабами отца дома (patrisfamilias) нужно понимать не иного кого, как только ангелов, которые непрестанно (quotidie – ежедневно) видят лицо Отца 37). А дьявол называется врагом людей 38), ибо он перестал быть Богом, и в Девятом Псалме пишется о нем: «Восстань, Господи, чтобы не укрепился человек 39)». Потому пусть бодрствует предстоятель Церкви, чтобы через его нерадение враг-человек не посеял сорной травы, то есть еретических учений. А слова: «Чтобы, собирая сорную траву, вы как-нибудь не повырвали вместе с нею и пшеницу», дают грешнику время на раскаяние и убеждают нас не отсекать брата поспешно, чтобы развращенный ныне вредным учением завтра мог опомниться и начать защиту истины. Но дальнейшие слова: Оставьте то и другое расти [вместе] до жатвы как будто противоречат следующей заповеди: «Удалите зло от среды вашей 40)»; и затем повелению: никоим образом не вступать в общение с теми, которые называются братьями, но в действительности являются блудниками и прелюбодеями. Ибо, если запрещается искоренение и если снисхождение должно быть оказываемо до времени жатвы, то каким образом возможно извергать находящихся в среде нашей? Между пшеницей и той сорной травой, которую мы называем «куколем 41)», пока она еще имеет вид травы и не дала колоса, есть большое сходство, и для различения их одной от другой или совсем нет признаков, или есть весьма трудно замечаемые признаки. Итак, Господь предупреждает, чтобы мы не спешили произносить приговор, когда дело возбуждает сомнение, а предоставляли окончательный суд Господу, чтобы, когда наступит день суда, Он мог извергнуть из общества святых не подозреваемого только в преступлении, а очевидного виновника в нем. А слова Его, что снопы сорной травы предаются огню, пшеница же собирается в житницу, ясно показывают, что еретики и лицемерные в вере должны быть сожжены огнем геены; святые же, называемые пшеницей, принимаются в житницы, то есть в небесные жилища.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}