{"xml":"<p ><div><b>Благое ли убо бысть мне смерть? </b>— спрашивает апостол.<b> Да не будет: но грех, да явится грех.</b><br /> То есть, да будет доказано, насколько великое зло — грех, а также — беспечная воля, стремление к худшему, самое дело худое и развращенный ум, потому что в этом заключается причина всех зол. (Апостол) увеличивает грех, показывая преизбыток Христовой благодати и поучая, от какого великого зла она избавила человеческий род, так как это зло от всех врачебных средств становилось хуже, а от средств задерживавших его развитие разрасталось еще больше. Потому он и присовокупляет, говоря: <br /><b>да будет по премногу грешен грех заповедию</b>.<br /> Ты заметил, как повсюду закон сплетается с грехом? Чем апостол обвиняет грех, тем самым в большей еще степени он доказывает и достоинство закона. И он не малого достиг, показав, какое зло грех, обнаружив и изобразив всю его ядовитость. Он и выразил это в словах: «<b>да будет по премногу грешен грех заповедию»</b>, то есть, чтобы открылось, какое зло, какая погибель — грех, а открылось все это чрез заповедь. Этим (апостол) показывает и превосходство благодати пред законом, — превосходство, а не противоположность. Не смотри на то, что принявши закон сделались хуже, но прими во внимание, что закон не только не хотел усилить зло, а даже старался пресечь и зло, прежде существовавшее. Если же он оказался бессилен, то увенчай его за назначение, а еще больше повергнись пред могуществом Христа, потому что Он столь разнообразное и непреоборимое зло уничтожил и, вырвав с корнем, истребил. А всякий раз, как услышишь о грехе, не подумай, что это какая-либо самостоятельная сила, но — порочное действие, постоянно начинающееся и прекращающееся, не существующее прежде совершения, а после совершения опять исчезающее. По причине греха и дан был закон; а закон никогда не дается для истребления чего-либо естественного, но для исправления произвольного худого действия.<br /> Об этом знают и внешние (языческие) законодатели, и весь человеческий род. Они (законодатели) противодействуют только тем порокам, которые происходят от нерадения, но не обещаются пресечь тех, которые получены в наследство от природы, потому что это невозможно. Все природное остается непоколебимым, о чем неоднократно я вам и говорил в других беседах. Потому, оставив такие труды, опять займемся нравоучительною речью, а лучше сказать, это и составляет часть тех трудов. Если мы изгоним из себя порок и поселим в себе добродетель, этим ясно научим, что порок не есть природное зло, а спрашивающим, откуда зло, мы легко сможем заградить уста не словами только, но и делами, когда явимся пред ними свободными от их пороков, хотя имеем одинаковую с ними природу. Не на то станем смотреть, что добродетель трудна, а на то, что возможно в ней усовершенствоваться, а если постараемся, то это будет и легко нам, и удобно. Если ты говоришь мне о приятности порока, то скажи и о конце его: ведь он ведет к смерти, как добродетель руководит нас к жизни. Но лучше, если угодно, рассмотрим порок и добродетель без отношения к их концу; мы увидим, что порок сам в себе заключает большую печаль, а добродетель заключает удовольствие. Скажи мне, в самом деле, что тяжелее худой совести? Что прекраснее доброй надежды? Ведь ничто, ничто обыкновенно так не мучит и не угнетает нас, как ожидание худого; ничто столько не поддерживает и едва не окрыляет, как добрая совесть. Это можно узнать и на основании событий, происходящих пред нами. Так, обитающие в заключении и ожидающие осуждения, хотя бы наслаждавшись бесчисленными удовольствиями, живут беспокойнее тех нищих, которые ходят по улице, но не сознают за собою ничего худого, потому что ожидание бедствий не позволяет испытывать настоящих удовольствий. И что говорить о заключенных? Трудолюбивые ремесленники, занимающиеся работами в течение целого дня, находятся в гораздо лучшем настроении, чем люди свободные и богатые, но сознающие за собою что-либо худое. Потому мы считаем жалкими и гладиаторов; хотя мы и видим, что они упиваются, веселятся и едят в корчемницах, однако называем их несчастнее всех, потому что горечь ожидаемой смерти несравненно превосходит эти удовольствия. Если же такая жизнь им и кажется приятною, то припомните то, о чем я неоднократно говорил вам, — что нет ничего удивительного, когда живущий в пороке не избегает неприятности и муки порока. И вот дело, достойное только проклятия, представляется любезным для тех, кто участвует в нем. Но мы не ублажаем их за это, а напротив, вследствие именно этого считаем несчастными, потому что они и сами не сознают, в каких бедствиях находятся. Что, например, сказать о прелюбодеях, которые для ничтожного удовольствия подвергаются позорному рабству, трате имущества и непрерывному страху, коротко сказать, ведут жизнь Каина и даже еще более тяжелую, потому что боятся настоящего, трепещут будущего, подозревают друзей и врагов, знающих и ничего не знающих. Даже и во время сна они не освобождаются от этого мучения, так как нечистая совесть создает у них страшные сновидения и этим пугает их. Но не таков человек целомудренный: он проводит настоящую жизнь в радости и совершенной свободе. <br /> Итак, сравни ничтожное удовольствие с бесчисленными волнениями этих ужасов, а кратковременный труд воздержания с спокойствием целой жизни, и ты увидишь, что последний приятнее первого. А желающий похитить и присвоить себе чужое имение, тот, скажи мне, разве не переносит бесчисленные труды, непрестанно бегая, обманывая лестью рабов, свободных, придверников, устрашая, грозя, поступая бесстыдно, проводя без сна ночи, дрожа, мучаясь и всех подозревая? Но не таков тот, кто пренебрегает деньгами. Он опять наслаждается полным удовольствием, живя без страха и в совершенной безопасности. А если кому угодно рассмотреть и прочие виды порока, то везде увидит большое смятение, множество подводных камней. Всего же важнее то, что в добродетели начало исполнено трудов, а продолжение приятно, так что этим и самый труд облегчается; в пороке же все бывает наоборот, — за удовольствием следуют болезни и мучения, так что от этого и самое удовольствие пропадает. Как ожидающий венцов нисколько не чувствует настоящей тяжести, так и ожидающий наказаний после удовольствия не может пользоваться чистой радостью, потому что страх все приводит в смятение. А вернее, если внимательнее исследовать, то можно найти, что у порочных еще прежде наказания, определенного за худые дела, возникает большое мученье в тот момент, когда они отваживаются на худое.<br /> И если угодно, то посмотрим на людей, которые захватывают себе чужое и всякими средствами наживают деньги. Не станем говорить о страхах, опасностях, трепете, мучении, заботе и о всем подобном, а предположим, что этот человек обогащается беспечально и совершенно уверен в сбережении того, что у него есть. Допустим все это, хотя оно и невозможно. Но какое удовольствие приобретет себе этот человек? То, что он много собрал? Но это именно и не позволяет ему радоваться; пока человек желает другого и большего, до тех пор продолжаются и его мучения. Всякая страсть тогда доставляет удовольствие, когда останавливается. Испытывая жажду, мы тогда приходим в себя, когда выпиваем столько, сколько желаем, а пока чувствуем жажду, то хотя бы исчерпали все источники, мучение наше бывает больше, и хотя бы выпили тысячи рек, наше наказание бывает тяжелее. Так и ты, хотя бы и приобрел все в мире, но если еще ощущаешь в себе страсть, то тем больше будешь мучиться, чем больше станешь исполнять свое желание. Итак, пойми, что некоторое для тебя удовольствие заключается не в том, чтобы собирать много, но в том, чтобы не желать обогащения, а если станешь желать обогащения, то никогда не перестанешь мучиться. Ведь желание это бесконечно и насколько больший путь ты прошел, настолько больше ты удаляешься от конца. Неужели это не странность, не помешательство, не крайнее безумие? Итак, удержимся от первого шага к пороку, или, лучше сказать, и совсем не будем касаться порочного вожделения, а если прикоснемся, то убежим в самом же начале, как и увещевает нас Приточник, говоря о жене блуднице: <i>«отъиди, не умедли и не приближися к дверем домов ея»</i> (<a href=\"/bible-index/bible/?b=240&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Держи дальше от нее путь твой и не подходи близко к дверям дома ее,</span></span>Притч. 5:8</a>). Тоже самое и я говорю тебе относительно любостяжания. Если бы ты и мало погряз в море этого безумия, с трудом можешь выйти из него; и как в водовороте, сколько бы ты ни старался, не преодолеешь легко (стремления воды), так — и еще гораздо хуже — впавши в бездну этой страсти, погубишь себя со всем своим имуществом. Потому, умоляю, станем остерегаться в начале и избегать зла малого, потому что из малого рождается большее. Кто во всяком грехе привык говорить: «это еще ничего», тот мало-помалу все погубит. Такая именно привычка говорит: «это еще не беда» — ввела зло, открыла двери разбойнику и ниспровергла стены городов. Так и в теле усиливаются самые опасные болезни, когда не обращено бывает внимания на незначительные. Если бы Исав не продал первородства, то не сделался бы недостойным благословения; а если бы не сделал себя недостойным благословения; то не дошел бы до того, чтобы желать братоубийства. И Каин, если бы не возлюбил первенства, а уступил его Богу, то не занял бы второго места; потом, занимая второе место, он, если бы послушался увещания, то не совершил бы убийства; и опять, совершив убийство, если бы он обратился к покаянию, а когда призывал его Бог, если бы не дал столь бесстыдного ответа, то не потерпел бы последующих несчастий.<br /> Если же жившие до закона от такого нерадения мало-помалу погрязли в самой глубине зла, то помысли, что потерпим мы, призванные к большим подвигам, если со всею тщательностью не будем обращать на себя внимания и не угасим искры зла, прежде нежели воспламенится целый костер. Например, ты часто нарушаешь клятву? Не только удерживайся от этого, но перестань и клясться, тогда первое сделается уже нетрудным, потому что гораздо труднее клянущемуся не нарушать клятвы, чем вовсе не клясться. Ты привык делать обиды, порицать и бить? Предпиши себе самому закон — не сердиться и вовсе не кричать; тогда вместе с корнем исторгнется и плод. Ты похотлив и сластолюбив? Положи себе за правило не смотреть на женщин, не ходить в театр, не любопытствовать на торжище относительно чужой красоты. Гораздо легче сначала не смотреть на красивую женщину, чем, увидев ее и почувствовав вожделение, усмирить вызванную ею бурю. Ведь подвиги в начале более легки, а лучше сказать, нам и не потребуется бороться, если мы не отворим дверей врагу и не примем семени порока. Потому и Христос определил наказание всякому, кто смотрит на женщину бесстыдно, — чтобы избавить нас от большего труда; повелевает изгонять противника из дома прежде, чем он усилился, — тогда, когда легко можно его выгнать. Какая же необходимость принимать на себя лишние труды и бороться с противниками, когда возможно и без боя доставить себе победный трофей и прежде борьбы восхитить себе награду? Не смотреть на красивых женщин не такой большой труд, как, смотря на них, усмирять себя; лучше же сказать, первое вовсе и не может быть трудом, но, после того как посмотришь, бывает большая неприятность и беда.<br /> Итак, когда труд бывает меньше, или даже вовсе не нужен бывает ни труд, ни усилие, а пользы больше, то зачем мы стараемся ввергнуть себя в пучину бесчисленных зол? Ведь не смотреть на женщину не только легче, но и дает более чистую победу над возникающей отсюда страстью, тогда как тот, кто смотрит на нее, если иногда и освобождается от вожделения, то с очень большим трудом и с некоторою нечистотою для себя. Тот, кто не увидел красивого лица, бывает чист от возбуждаемого им вожделения, а кто пожелал увидеть, тот, извратив помысел и тысячекратно осквернив его, тогда только отвергает скверну похоти, когда захочет отогнать ее. Потому и Христос, чтобы мы не пострадали от этого, запрещает не только убийство, но и гнев, не только прелюбодеяние, но и нечистый взгляд, не только клятвопреступление, но и клятву вообще. Даже и здесь не устанавливает меру добродетели, но, узаконив таковое, простирается и далее. Отклонивши от убийства и повелев быть чистыми от гнева, он повелевает и быть готовыми к перенесению зла и приготовиться терпеть его не в той только мере, какой желает злоумышляющий на нас, но и превосходить ее в гораздо большей степени и побеждать чрезмерность его неистовства избытком нашего любомудрия. Он не сказал: если кто ударит тебя в правую щеку, перенеси равнодушно и успокойся, но присовокупил, что ты должен подставить ему и другую, — говорит: <i>«обрати ему и другую»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). В этом и состоит блестящая победа, чтобы предоставить ему больше того, что он желает, и пределы его злого желания превзойти богатством своего долготерпения. Таким образом ты укротишь его бешенство, из второго поступка получишь награду за первый и укротишь гнев его.<br /> Видишь ли, что от нас всегда зависит, чтобы не терпеть зла, а не от делающих нам зло? Или, правильнее сказать, мы сами имеем власть не только не терпеть зла, но даже испытывать добро. А особенно удивительно то, что, если мы бываем бдительны, то не только не подвергаемся обиде, но даже от тех, которые нас обижают, получаем большее благодеяние, чем от других. Кто-нибудь оскорбил тебя? Ты имеешь власть обиду эту обратить для себя в похвалу. Если ты со своей стороны оскорбишь, то навлечешь на себя стыд, а если будешь благословлять оскорбившего тебя, то увидишь, что все присутствующие восхваляют тебя и прославляют. Понял ли ты, как мы, если пожелаем, получаем благодеяние от тех, которые нас обижают? Это же можно сказать и относительно денег, ударов и всего остального. Если и за все это мы станем воздавать противоположным, то как тем, что потерпели зло, так и тем, что сделали добро, сплетем себе сугубый венец. И всякий раз, как кто-нибудь, пришедши к тебе, скажет: «такой-то человек оскорбил тебя и в присутствии всех постоянно худо отзывается о тебе», — ты похвали обидчика в присутствии говорящих; таким образом, если бы ты и желал отомстить, то можешь получить и удовлетворение. Все услышавшие, хотя бы и были очень неразумны, будут хвалить тебя, а обидчика твоего возненавидят, как человека, который лютее всякого зверя, потому что он огорчил тебя, нисколько тобою не обиженный, между тем как ты, потерпевши зло, воздал ему добром. И таким образом ты можешь доказать, что все сказанное о тебе несправедливо. Кто выражает досаду, когда говорят о нем худо, тот своею скорбью доказывает, что сознается в справедливости о нем сказанного, а кто смеется, то этим устраняет всякое о себе подозрение в присутствующих.<br /> Итак, смотри, сколько от этого ты приобретаешь себе добра: во-первых, избавляешься от смущения и беспокойства, во-вторых, или лучше — считай это первым, если имеешь грехи, очистишься от них, подобно мытарю, который великодушно перенес обвинение фарисея. Сверх того, таким упражнением ты сделаешь свою душу любомудрой, услышишь от всех бесчисленные похвалы и уничтожишь всякое о себе подозрение по поводу сказанного. Если же хочешь и отметить обидчику, то это последует в изобильной мере, потому что Бог накажет его за то, что он сказал, а прежде этого наказание и твое любомудрие будет для него как бы жестоким ударом. Ничто обыкновенно так не уязвляет наших обидчиков, как то, что мы смеемся над обидами, нам нанесенными. И как любомудрие самые обиды обращает для нас во благо, так следствием малодушия бывает совершенно противное — и себя мы стыдим, и присутствующим кажемся виновными в том, что говорили, о нас, и душу свою наполняем смятением, и врага радуем, и Бога огорчаем, и число грехов своих увеличиваем. Размыслив о всем этом, будем избегать бездны малодушия, поспешим в пристань долготерпения, чтобы и здесь обрести покой душам своим, как предрек Христос, и достигнуть будущих благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}