{"xml":"<p ><div>Так как (апостол) сказал выше, что зло увеличилось и что грех, встретившись с заповедью, сделался более сильным и произошло противоположное тому, к чему стремился закон, и так как он привел этим слушателя в большее недоумение, то, освободив сперва закон от худого подозрения, объясняет потом причину, вследствие которой это случилось. Чтобы кто-нибудь, слыша, что грех получил повод в заповеди, что, когда пришла заповедь, грех ожил, что грех обольстил и умертвил заповедью, – чтобы не подумал, что закон был виною всех этих зол, (апостол) прежде всего излагает с большим дерзновением защиту закона, не только освобождая его от обвинения, но и сплетая ему величайшую похвалу. И это он представляет не в таком виде, что сам говорит в пользу закона, но как бы произносит общий приговор. «<b>Вемы бо</b>, – говорит он, – <b>яко закон духовен есть</b>». Этим он как бы сказал: всеми признается и хорошо известно то, что закон духовен, а потому и нельзя допустить, чтобы он был причиною греха и чтобы на нем лежала вина происшедших зол. И смотри, как он не только освобождает его от обвинения, но и хвалит без меры. Назвавши его духовным, он показывает, что закон есть наставник добродетели и враг порока, так как быть духовным значит отводить от всех грехов; это именно и делал закон, устрашая, вразумляя, наказывая, исправляя, советуя все относительно добродетели. Откуда же, спросишь, произошел грех, если наставник был так достоин удивления? От нерадения учеников. Потому (апостол) присовокупил: «<b>аз же плотян есмь</b>», изображая человека, жившего и в законе и до закона. «<b>Продан под грех</b>». После смерти, говорит он, толпою нахлынули страсти. Когда тело сделалось смертным, то оно по необходимости приняло и похоть, и гнев, и болезнь, и все прочее, что требовало многого любомудрия, чтобы наводнившие нас страсти не потопили помысла в глубине греха. Сами по себе они не были еще грехом, но произвела это необузданная их неумеренность. Так, если взять для примера одну из страстей, плотская похоть не составляет греха, но когда она впала в неумеренность и, не желая оставаться в пределах брака законного, стала наскакивать на чужих жен, тогда, наконец, сделалась любодеянием, но не от похоти, а от неумеренности в ней. И заметь мудрость Павла. Восхвалив закон, он немедленно обратился ко временам древним, чтобы, показавши, в каком состоянии находился род человеческий тогда (до закона) и после того, как получен закон, представить необходимость преизобилующей благодати, что (апостол) везде старался раскрыть. Когда он говорит: «продан под грех», разумеет не только живших под законом, но и тех, которые жили до закона и существовали с самого начала мира. Потом объясняет способ того, как человек продан и отдан.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}