{"xml":"<p ><div>На этих словах основываются те, которые восстают против плоти и исключают ее из числа творений Божиих. Что же мы можем сказать на это? Тоже, что сказали недавно, рассуждая о законе, потому что как там (апостол) приписывает все греху, так и здесь. Он не сказал, что плоть делает это, но совершенно напротив: «<b>не ктому аз сиe содеваю, но живый во мне грех».</b> Если же говорит, что не живет в нем доброе, то это еще не обвинение плоти, так как то обстоятельство, что не живет во плоти доброе, не доказывает, что она сама в себе зла. Мы соглашаемся, что плоть ниже и недостаточнее души, но вовсе не противоположна ей, не враждебна и не зла, но, как гусли – музыканту и как корабль – кормчему, так и плоть подчинена душе; и гусли, и корабль не противоположны тем, кто управляет и пользуется ими, но и вполне согласны, хотя и не одинакового достоинства с художником. И подобно тому, как тот, кто говорит, что искусство не в гуслях и не в корабле, а в кормчем и в гусляре, не унижает этих предметов, а показывает различие между художником и искусством, так и Павел, сказавши:<b> «не живет... в плоти моей доброе»,</b> не унизил тела, а показал превосходство души. Ведь именно душа всем заведует – и искусством править кораблем, или играть на гуслях; то же самое показывает здесь и Павел, приписывая господствующее значение душе. Разделив человека на две эти половины – душу и тело, он утверждает, что плоть более неразумна, лишена понимания и есть нечто управляемое, а не управляющее; душа же премудра, способна познавать, что должно делать и чего не делать, хотя и не имеет столько сил, чтобы править конем, как желает; в этом вина может быть не одной плоти, но и души, которая, зная, что должно делать, не приводит в исполнение признанного. <br /><br /><b>Еже бо хотети», – </b>говорит (апостол),<b> – прилежит ми, а еже содеяти доброе, не обретаю. </b><br /><br />Опять и здесь, сказав – «не обретаю», разумеет не неведение или сомнение, а нападение и козни греха; выражая это яснее, он прибавил: <br /><br /> <a href=\"/bible-index/bible/?b=520&c=7&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span></span>Рим. 7:19-20</a>. <i>не еже бо хощу доброе, творю: но еже не хощу злое, сиe содеваю. Аще ли еже не хощу аз, сиe творю, уже не аз сиe творю, но живый во мне грех. </i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}