{"xml":"<p ><div><b>Вижду же ин закон во удех моих, противувоюющь закону ума моего.</b> <br /><br />Здесь опять законом противовоюющим (апостол) назвал грех, не по достоинству, а вследствие чрезмерного послушания повинующихся ему. Как маммону он называет господином и чрево богом не по собственному их достоинству, но вследствие большого рабства подчиненных, так и здесь назвал грех законом вследствие того, что люди служат ему и боятся оставить его так же, как получившие закон страшатся не исполнить закона. И грех, говорит (апостол), противится закону естественному, это и есть – «<b>закону ума моего</b>». И вот (апостол) изображает состязание и битву и весь подвиг возлагает на закон естественный. Закон Моисея дан после и как бы в добавление; но, однако, и тот и другой закон, один научивший доброму, а другой – восхваливший, не совершили в этой борьбе ничего великого: такова побеждающая и превосходящая власть греха. Павел, изображая это и говоря о поражении в зависимости от силы, сказал: <br /><br /><b>вижду ин закон противувоюющь закону ума моего и пленяющь мя.</b> <br /><br />Не сказал просто – побеждающий, но <br /><br /><b>– пленяющь мя законом греховным.</b> <br /><br />Не сказал также – влечением плоти, или – природою плоти, но – «законом греховным», то есть властью, силой. Как он говорит <br /><br /><b> – сущим во удех моих?</b> <br /><br />Что это значит? Не члены называет грехом, но совершенно отделяет от греха, потому что иное пребывающее в чем-нибудь, и иное то, в чем оно пребывает. Как заповедь не есть зла, хотя грех получил в ней повод, так не зла и природа плоти, хотя грех чрез нее борется с нами, потому что в таком случае и душа будет зла, и еще в большей мере, насколько она имеет власть в том, что должно делать. Но это не так, нет! Если тиран или разбойник овладеет каким-нибудь прекрасным зданием или царским дворцом, то случившееся не может быть осуждением для дома, а вся вина падает на тех, кто совершил это злоумышление. Этого не понимают враги истины, которые вместе с нечестием впадают в совершенное безумие. Они не только обвиняют плоть, но клевещут и на закон. Хотя плоть и зла, но закон добр, потому что воюет с нею и противится ей. А если закон не благо, то благо плоть, потому что она, согласно их мнению, борется с законом и враждует против него. Как же они говорят, что плоть и закон от диавола и вводят противоположное друг другу? Видишь ли, какое вместе с нечестием и безрассудство? Но не таково учение церкви, которое осуждает только один грех и утверждает, что оба закона, данные от Бога, – и естественный, и Моисеев – находятся во вражде с грехом, а не с плотью; плоть же есть не грех, а Божие творение, весьма полезное для нас и в подвигах добродетели, если мы бодрствуем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}