{"xml":"<p ><div>Он постарался заградить уста и манихеев, которые обвиняли закон, именно, сказав: <i>«греха не знах, точию законом, и похоти не ведах, аще не бы закон глаголал: не похощеши»</i>, присовокупил: <br /><b> вину же прием грех заповедию, содела во мне всяку похоть.</b><br /> Замечаешь ли, как (апостол) освободил закон от обвинений? <b>«Вину... прием грех»</b>, говорит (апостол), а не закон, увеличил похоть, и произошло противоположное тому, чего желал закон, а это зависело от слабости, а не от дурного его характера. Всякий раз как мы питаем к чему-нибудь вожделение, а потом встречаем препятствие, то пламя страсти разгорается сильнее. Но это происходит не от закона, который наложил запрещение с тем, чтобы совсем отклонить (от страсти), а грех, то есть, твоя беспечность и твоя злая воля употребили добро во зло. Но в худом употреблении лекарства виновен не врач, а больной. Бог не для того дал закон, чтобы им воспламенять похоть, но для того, чтобы угашать ее; случилось же обратное; но вина в этом не его, а наша. Несправедливо было бы обвинять того, кто больному горячкою, не во время желающему холодного питья, не дает насытиться и тем усиливает в нем страсть этого гибельного для него удовольствия; дело врача — только запретить, а воздерживаться должен сам больной. Что из того, если грех получил повод от закона? Многие дурные люди и при посредстве добрых приказаний увеличивают собственную порочность. Так диавол погубил Иуду, ввергнув в сребролюбие и побудив воровать принадлежащее нищим; но не то обстоятельство, что ему был вверен денежный ящик, сделало его таковым, а лукавство воли. Оно же изгнало из рая Адама и Еву, побудив их вкусить от древа, и не древо в том было виною, хотя им и был подан повод. Не удивляйся, что Павел, говоря о законе, употребил весьма сильные выражения; он ограничивается необходимым, лишая возможности думающих иначе найти в его словах повод к возражению и обнаруживая большое старание правильно изобразить настоящее. Потому не просто оценивай настоящую речь, но вникни в причину, которая заставила (апостола) так говорить, представь себе неистовство иудеев, и непреодолимое их упорство, которое он старался преодолеть. По-видимому он много говорит против закона, но не с тем, чтобы обвинить закон, а с тем, чтобы уничтожить упорство иудеев. Если же в вину закону поставить то, что грех посредством него получил повод, то окажется, что это случилось и в Новом Завете. И в новом завете имеются бесчисленные законы и притом относительно многих очень важных предметов; и всякий может видеть, что тоже самое бывает здесь не только относительно похоти, но и вообще относительно всякого порока.<i> «Аще не бых пришел и глаголал им, —</i> говорит (Христос)<i>, — греха не быша имели</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>). Значит, грех и здесь нашел для себя содержание, а наказание сделалось больше. Также и Павел, рассуждая о благодати, говорит:<i> «колико мните горшия сподобится муки, иже Сына Божия поправый</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</span></span>Евр. 10:29</a>)? Следовательно, и худшее наказание получило повод отсюда — от большего благодеяния. Подобно и об язычниках (апостол) говорит, что они сделались безответными, потому что, будучи одарены разумом, созерцая красоту природы и имея возможность этим путем руководствоваться ко Творцу, не воспользовались, как должно, Божией премудростью. Замечай, что добрые действия во многих случаях для порочных служили поводом к большему наказанию. Но, конечно, не будем за это винить Божиих благодеяний; напротив, после этого еще более станем им удивляться и осудим настроение тех, которые воспользовались добром для противоположных целей. Это же сделаем и в отношении закона. Но все это легко и удобопонятно, вызывается же только следующее затруднение. Почему (апостол) говорит: <i>«похоти... не ведах, аще не бы закон глаголал: не похощеши»</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.</span></span>Рим. 7:7</a>)? Ведь если человек не знал похоти, пока не получил закона, то почему произошел потоп? За что был попален Содом? Итак, о чем же говорит (апостол)? О похоти напряженной. Потому не сказал: произвел во мне похоть, но — «всяку похоть», намекая здесь на сильное ее развитие. Какая же, спросишь, польза от закона, если он усилил страсть? Никакой, но даже большой вред. Впрочем, не закон виновен, а виновна беспечность принявших закон. Похоть произведена грехом, притом посредством закона, но тогда, когда закон заботился не об этом, а о противоположном. Значит, грех сделался гораздо сильнее закона; но и опять вина в этом не закона, а людской неблагодарности. <br /><b>Без закона бо грех мертв есть,</b><br /> то есть, не так известен. Хотя жившие и до закона знали, что грешат, но вполне узнали после дарования закона. Вследствие того с этого времени стали подлежать и большему осуждению. Не одно ведь и тоже — иметь обвинителем природу или вместе с природой и закон, который дает на все ясные предписания. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}