{"xml":"<p ><div><b>Открывай, Ливан, ворота свои и пусть пожрет [или: пожрет] огонь кедры твои. Рыдай, ель, ибо пал кедр, ибо и величественные опустошены. Рыдайте, дубы Васана, ибо пал лес крепкий.</b><br />LXX: <i>Открывай, Ливан, ворота свои, и пусть огонь пожрет кедры твои. Пусть рыдает сосна, ибо пал кедр, ибо вельможи сокрушены. Рыдайте, дубы Васанитиды, ибо низложен лес, изобиловавший древами</i>. –<br />Под Ливаном, к которому обращена речь пророка в словах: <i>Открой, Ливан, ворота свои</i>, несомненно, разумеется храм Иудейский, который был возобновлен и окончательно устроен Зоровавелем, а потом по слову пророка (canitur) должен быть разрушен Веспасианом и Титом. А так как храм назван Ливаном в переносном смысле (<b><i>μεταφορικῶς</b></i>), то и в остальных словах пророк сохраняет тот же способ речи, обозначая именами кедров, елей, дубов Васана и обильного деревьями леса князей, священников и народ Иудейский. А Ливан открыл ворота свои, чтобы в них вступило Римское войско, и огонь истребил кедры его; это значит или то, что все опустошено пожаром, или то, что вожди и князья народа были истреблены во время нападения неприятелей. Ели рыдают, ибо пал кедр, т. е. главы народа и священники, оплакивающие себя взаимно вследствие своего разорения. И то, что первоначально он высказал с некоторой прикровенностью теперь выражает более ясно: <i>Ибо и величественные опустошены</i>. Я желаю знать, чти это за кедры Ливана, которые сожжены, что это за ели, которым предуказывается рыдание, что это за сосны, которых Он низверг: <i>Величественные</i>, — говорит он, — <i>опустошены</i>. <i>Рыдайте, дубы Васана</i>, — т. е. безславия и смятения, ибо лес<i> крепчайший</i>, — что на Еврейском выражено словом besor (<b><i>בצור</b></i>), а у LXX переведено: <i>изобильный деревьями</i>, — был вырублен; потому что храм, считавшийся непреодолимым по своей крепости, и отстроенный разными царями и князьями, а затем Иродом, был разрушен до основания Римлянами. Некоторые, не понимая смысла этого места, относят названия: <i>Ливан, ели, сосны, дубы Васана и лес, изобильный деревьями и крепкий</i> к враждебным силам, которые у пророка Иезекииля названы именами Асура и Фараона: <i>Вот Асур, кедр на Ливане, красивый ветвями и густою листвою, высокий ростом, вершина его среди облаков, вода питала его, бездна поднимала его</i> (<a href=\"/bible-index/bible/?b=330&c=31&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом; вершина его находилась среди толстых сучьев.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воды растили его, бездна поднимала его, реки ее окружали питомник его, и она протоки свои посылала ко всем деревам полевым.</span></span>Иез. 31:3-4</a>) и прочее, относящееся то к Асуру, то к Фараону; думают, что это относится или к враждебным силам, или к некоторым гордецам и владыкам, о которых мы читаем и в Псалме: <i>Голос Господа, сокрушающего кедры и сокрушит Господь кедры Ливана</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span></span>Пс. 28:5</a>), и в другом месте: <i>День Господа воинств на всякого обидчика и гордого и на всякого превознесенного</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо [<i>грядет</i>] день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено, -</span></span>Ис. 2:12</a>), а после народа: <i>И на всякий высокий кедр Ливана и на всякое дерево, дуб Васана</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские,</span></span>Ис. 2:13</a>). Эти люди утверждают также, что о том же Ливане пророчествуется так: <i>Ливан падет с высокими</i>. Но мы будем следовать прежнему толкованию, особенно в виду того, что и дальнейшее соответствует указанному нами значению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.128-130 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}