{"xml":"<p ><div><b>И Я сказал им: Если это хорошо в глазах ваших, то принесите плату Мою, а если нет, то успокойтесь; и они отвесили плату Мою – тридцать сребренников. И сказал Господь ко мне: Брось их [или: это] в горнило [или: к горшечнику], приличная цена, в которую Я оценен ими. И я взял тридцать сребренников и бросил их в дом Господень в горнило.</b><br />LXX: <i>И скажу Я им: Если это хорошо пред лицем вашим, то определите дать плату Мою или откажитесь, и они определили плату Мою в тридцать сребренников. И сказал Господь ко мне: Отложи их в горнило и рассуди: правильно ли оценено, как оценен Я за них? И я взял тридцать сребренников и положил их в дом Господа в горнило.</i><br />Когда бедные из Израильского стада, соблюдающие повеления Мои узнают, что сказанное есть слово Господне, и что сказанное Мною истинно, он говорит им, т. е. к бедным из стада: «Если Вам угодно, ибо вы — люди, и Я некогда сотворил вас свободными и некогда говорил в пустыне: <i>Если послушаете Меня, то вкусите блага земли</i> (<a href=\"/bible/?b=290&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span></span>Ис. 1:19</a>), то взамен того, что Я отверг весь род человеческий и избрал вас Себе в нарочитое стадо, и, будучи Творцем всех, восхотел малую меру, заплатите Мне плату Мою, т. е. соблюдайте заповеди Мои. Если же вы не хотите заплатить, и пред очами вашими не благоугодно судить о цене имени Моему, то откажитесь открыто и делайте, что хотите». Правда, что тогда они отвечали Моисею: <i>Все, что говорит Господь, мы будем делать</i> (<a href=\"/bible/?b=20&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].</span></span>Исх. 24:3</a>). Но в конце времен за то, что Я избрал их из среды народов и освободил из железной печи Египетской, они отвесили в плату Мою тридцать сребренников, давая их за кровь Мою Иуде предателю (<a href=\"/bible/?b=470&c=26&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). И сказал, — говорит Пророк, — Господь или Сам Спаситель, которому принадлежат первые слова, и Он свидетельствует, что Отец говорит к Нему, — [сказал] ко мне: <i>Брось его в горнило;</i> в Еврейском вместо последнего слова стоит Joser (<b><i>יוצר</b></i>), т. е <b><i>πλαστήν</b></i>, что мы можем передать словами: <i>ваятель</i> и <i>горшечник</i>. И смысл такой: Брось цену Мою к тому горшечнику, который есть Творец и Ваятель всего. И не сказал: <i>отнеси</i>, а <i>брось</i>, чтобы плата за Господа была взвешена и оценена самим Художником и Ваятелем. И в насмешку (<b><i>εἰρωνικῶς</b></i>) цену Свою, т. е. цену Божественного величества, — видя себя преданным за столь дешевую цену, как тридцать сребренников, — Он называет <i>приличною</i>: <i>Приличная</i>, — <i>говорит</i>, — <i>цена, в которую Я оценен ими</i>. Но это должно быть выражено с насмешкой и презрением говорящего еще более сжато: Народ Мой и некогда бедные из стада, и избранные Мной в сыны Мне судили, употребляя покупную и продажную цену! — И Я взял, говорит Господь через пророка, как Мне было повелено Господом, тридцать сребренников, и не отложил, но бросил в дом Господа к ваятелю. Я сделал так, что предатель в доме Господа возвратил их священникам и фарисеям, причем сам предавший сознался: <i>Согрешил я, продавая кровь праведную</i> (<a href=\"/bible/?b=470&c=27&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span></span>Мф. 27:4</a>). И они, так как это была цена крови, не захотели отложить их в корвану (corbona) т. е в сокровищницу (gazophylacio), а купили за них поле горшечника для погребения странников. Действительно, мы все, бывшие странниками и пришельцами закона, после искупления Его драгоценнейшей кровью погребаемся и успокоиваемся в доме Творца всех и Художника. Вместо ваятеля и художника я прежде перевел statuarium, имея в виду двоякое значение этого слова, которое значит и то, и другое. — Иудеи, изъясняя этот отрывок с некоторым лукавством, под тридцатью сребренниками разумеют тридцать предписаний закона, которые закон повелевает исполнять, а потом тридцать шесть других предписаний о том, что запрещается в законе: им будто бы повелевается, чтобы они сребро заповедей Господа возвратили Ваятелю и Художнику своему Богу, а так как они не хотели этого сделать, то были отвергнуты. Я хотел только вкратце показать, что они думают, чтобы [скорее] перейти к дальнейшему; скучно раскрывать до подробностей их весьма обширное объяснение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 138-140 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}