{"xml":"<p ><div><b>И сказал мне Господь: Возьми себе сосуды неразумного пастыря; ибо вот Я воздвигну на земле пастыря, который не будет посещать оставленного, не будет искать рассеянного, и не будет исцелять сокрушенного, и того, что стоит, он не будет кормить, и поест плоть тучных и оторвет их копыта. О пастырь! о идол, покидающий стадо! меч на руку его и на правый глаз его, и правый глаз его, тускнея, потемнеет.</b><br />LXX: <i>И сказал Господь ко мне: Еще возьми себе пастырские сосуды пастыря неискусного. Ибо вот Я воздвигну пастыря на земле, который оставленного не посетит, рассеянного не будет искать, и сокрушенного не будет исцелять и здравого не будет направлять, и поест плоть избранных и сокрушит их ноги. О пастыри суетного! о [пастыри], покидающие овец! меч на руку его и на правый глаз его: рука его изсохнет в конец, и правый глаз его совсем ослепнет.</i><br />Когда говорит: <i>Еще возьми себе сосуды пастыря неразумного</i>, то показывает, что прежде Он взял уже две розги Себе одну, называвшуюся благопристойность, другую — землемерный канат. И так как отверг их вследствие их порока и греха, а мы, — после разрыва родственных уз между Иудой и Израилем, — привились к корню доброй маслины, и слепота отчасти поразила дом Израиля, пока не войдет полнота язычников (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>); то теперь пророку говорится, чтобы он возвестил важнейшее пророчество о пастыре неразумном или неискусном. Несомненно, что пастырь неразумный или неискусный есть Антихрист; о нем говорится, что он придет в конце мира, и показывается, каковым он имеет придти. А под сосудами пастыря мы должны понимать отличительные знаки его и его одеяние: суму, посох, трубу и свисток. И как некогда Исаия, чтобы предуказать пленение народа, ходит обнаженным (<a href=\"/bible-index/bible/?b=290&c=20&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь: как раб Мой Исаия ходил нагой и босой три года, в указание и предзнаменование о Египте и Ефиопии,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> так поведет царь Ассирийский пленников из Египта и переселенцев из Ефиопии, молодых и старых, нагими и босыми и с обнаженными чреслами, в посрамление Египту.</span></span>Ис. 20:2-4</a>), а Иеремия, идет в дом горшечника, чтобы кусками глины разбившегося сосуда, бывшего на кружале и снова обделываемого руками горшечника, показать и погибель Израиля, и могущество Божие (<a href=\"/bible-index/bible/?b=300&c=18&s=2&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сошел я в дом горшечника, и вот, он работал свою работу на кружале.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И было слово Господне ко мне:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не могу ли Я поступить с вами, дом Израилев, подобно горшечнику сему? говорит Господь. Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;</span></span>Иер. 18:2-9</a>); и как Иезекииль, чтобы показать разрушение Иерусалима и бегство Седекии, и угнетение, ожидающее пленников, не только словами, но и поведением своим, пробивает в стене отверстие и вытаскивает [обломки] на своих плечах (<a href=\"/bible-index/bible/?b=330&c=12&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Перед глазами их проломай себе отверстие в стене, и вынеси через него.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Перед глазами их возьми ношу на плечо, впотьмах вынеси ее, лице твое закрой, чтобы не видеть земли; ибо Я поставил тебя знамением дому Израилеву.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сделал я, как повелено было мне; вещи мои, как вещи нужные при переселении, вынес днем, а вечером проломал себе рукою отверстие в стене, впотьмах вынес ношу и поднял на плечо перед глазами их.</span></span>Иез. 12:5-7</a>); так ныне Захария принимает вид неразумного, неискусного пастыря, чтобы провозвестить того, кто имеет придти. Этот пастырь восстанет во Израиле, потому что истинный Пастырь сказал: <i>Я не буду пасти вас</i>. Об этом же пастыре пророчествуется под другими именами и у пророка Даниила (<a href=\"/bible-index/bible/?b=340&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле [<i>святилища</i>] будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\".</span></span>Дан. 9:27</a>) и в Евангелии (<a href=\"/bible-index/bible/?b=480&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, - читающий да разумеет, - тогда находящиеся в Иудее да бегут в горы;</span></span>Мк. 13:14</a>) и в послании Павла к Фессалоникийцам (2 Фес. 2), — [пророчествуется под именем] <i>мерзость запустения</i> о том, что он имеет сесть в доме Божием, объявить себя Богом; он же и у пророка Исаии называется высокомерие (sensus magnus). И пришел он не для того, чтобы исцелить, но чтобы погубить стадо Израиля. Действительно, пастырь добрый посещает овец больных, разыскивает рассеявшихся, приносит отставших, поддерживает утомленных. Наоборот, дурной пастырь делает все наоборот, и пожирает плоть тучных, отрывает и разбивает копыта овец и агнцев, чтобы они не ходили правильно. Иудеи приняли этого пастыря, — которого Господь убьет духом уст Своих и упразднит явлением пришествия Своего, — так что те, которые не веровали истине, не спасутся, поверят лжи и будут судимы, так как приникли к неправде. — После описания нечестивого, неразумного, неискусного пастыря пророческая речь обращается к самому пастырю: «О пастырь, о идол!» Пастырь так преступен, что называется не чтителем идолов, а сам получает имя идола, когда называет себя Богом и хочет себе поклонения от всех. Он оставил на растерзание зверей то стадо, которое хранил столь долгое время. Меч на руку его и крепость, и на правый глаз его, которым он будто бы столь ясно проник в тайны Божии, что видел более всех прежних пророков, так что называл себя Сыном Божиим. А меч здесь разумеется тот, о котором мы уже и выше сказали, и теперь скажем отчасти; о нем говорит и Исаия: <i>Упился меч Мой на небе</i> (<a href=\"/bible-index/bible/?b=290&c=34&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо упился меч Мой на небесах: вот, для суда нисходит он на Едом и на народ, преданный Мною заклятию.</span></span>Ис. 34:5</a>). И будет меч Господа на руку его и на правый глаз его для того, чтобы сила его и вся дерзость его мощи окончательно истощилась, и знание, которым он лживо хвастался, покрылось вечным мраком.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 142-144 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}