{"xml":"<p ><div>***<br /> Выше он сказал: <i>Посему бедные из стада</i> и, сделав умолчание (facta <b><i>ἀποσιωπίσει</b></i>), подразумевал: обратите внимание на то, что врата Ливана открыты, и дубы Васана, ели и кедры посечены, и затем прибавил угрозу: <i>Больше Я уже не пощажу обитателей земли, говорит Господь</i>. Кажется, что это говорится об одном народе Иудейском, потому что избивши пророков, Иудеи подняли руку даже на Сына Божия и в безумии восклицали: <i>Кровь Его на нас и на детях наших.</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Ныне Творец всего и Бог излагает тайны мира своего и говорит, что Он имел две розги, из которых одну Он назвал <i>благопристойность</i> [или: <i>доброта</i>], а другую — <i>узы</i>, и что этими двумя розгами Он будет пасти связанное стадо: трех пастырей поразит Он в один месяц, и <i>опечалится</i> или будет <i>негодовать</i>, или, — как перевели Семьдесят, — <i>отяготится</i> [гневом] <i>на них душа Моя;</i> несомненно, что этим Он указывает на пастырей, которых Он поразил в один месяц. Он прибавляет также и причину, почему Он так сильно вознегодовал на пастырей, что поразил их в один месяц. <i>Так как и их душа изменилась в отношении ко Мне</i>. Значение этого места таково: Не в полноте сердца своего они возлюбили Меня; и не возлюбили пастыри — наемники Истинного Пастыря: <i>Ибо Пастырь Добрый душу Свою полагает за овец Своих</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Посему и Я с негодованием произнес свое решение, и сказал оным пастырям, которых поразил во гневе Моем, или к остальному народу, по избиении пастырей: <i>Не буду пасти вас</i>; но то, что избирает смерть, пусть умирает по желанию [своему], и пусть они пожирают друг друга и терзают себя взаимным убийством. Это мы сказали, делая простое переложение слов (<b><i>παραφραστικῶς</b></i>), чтобы уравнять путь для дальнейшего изъяснения. Творец и Пастырь, голос Которого знают овцы, и за которым они следуют, взял Себе две розги, или две <b><i>σκυτάλας</b></i>, т. е. жезла, называемых на Еврейском языке macaloth (<b><i>מקלות</b></i>) чтобы показать, что Он поступает подобно пастырям. Один жезл Он назвал <i>благопристойность</i>; [под этим разумеется время] при Ное, когда Бог своим благословением покровительствовал роду человеческому, пока люди еще не осквернили восстановленный мир грехами своими. И призвание всех народов называется благоприличным и прекрасным потому, что нет ничего более справедливого, как то, что Отец всего мира одинаково призывает всех, которых породил одинаковым образом. Другой жезл Он назвал <i>узы</i> [или: <i>землемерная веревка</i>], [чтобы показать то время], когда Всевышний разделял народы и рассеевал сынов Адама, тогда Он положил пределы народам по числу Ангелов Божиих (<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>); и народ Его Иаков сделался частью Господа, а Израиль — мерою наследия Его (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). И Я пас, — говорит, — стадо [т. е. пас] или этого Израиля, или вместе с Израилем весь род человеческий. И поразил, — говорит, — трех пастырей в один месяц. В толкованиях некоего я прочитал, что под пастырями, пораженными вследствие негодования Господня понимаются священники, ложные пророки и цари Иудейские, и что после страдания Христова в одно время поражено все, о чем говорит Иеремия: <i>Священники не говорили: Где есть Господь? Держа закон они не познали Меня и пастыри вероломствовали против Меня, и пророки провозвещали во имя Ваала и следовали идолам</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.</span></span>Иер. 2:8</a>). И не довольствуясь этим толкованием, указанный толкователь хочет под тремя пастырями, пораженными в один месяц понимать тех, которые согрешили против Отца и Сына, и Святаго Духа. Действительно, все еретики погрешают или в отношении к одному, или к двум, или ко всем трем лицам Св. Троицы вместе. Пусть этот толкователь утверждает, что ему заблагоразсудилось, ибо не должно отзываться дурно о понимании другого. А нам кажется, что три пастыря, пораженные в один месяц суть Моисей, Аарон и Мария [Мариам]; из них Мариам умерла в первый месяц, называющийся nisan (<b><i>ניםן</b></i>), в пустыне Син: в том же месте и в тот же месяц вследствие <i>воды пререкания</i>, Моисей и Аарон были осуждены к тому, чтобы не войти в землю обетования (<a href=\"/bible-index/bible/?b=40&c=20&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею и Аарону: за то, что вы не поверили Мне, чтоб явить святость Мою пред очами сынов Израилевых, не введете вы народа сего в землю, которую Я даю ему.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом, и Он явил им святость Свою.</span></span>Чис. 20:10-13</a>) И было так, что из тех трех вождей одна была поражена действительною смертью, другие два осуждены на смерть приговором божественного суда. И вознегодовала, — говорит, — душа Моя на них, т. е. на трех пастырей, которых Я поставил во главе стада Моего, потому что и их душа изменилась относительно Меня и они не прославили Меня у воды пререкания. Если же мы отнесем последние слова к народу, т. е. что душа народа изменилась в отношении ко Мне, тогда истолковать нужно следующим образом: Я потому вознегодовал на них, что они колеблясь между Мной и идолами, восставали против Меня разными способами. Поэтому в негодовании Своем Я сказал Моисею: <i>Я не буду пасти вас: оставь Меня, и Я рассею вас</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>). А когда в гневе Он говорит: <i>Оставь Меня</i>, этим Он призывает к прошению, и показывает, что Он может быть и удержан [от гнева]. То, что умирает, пусть умирает; и что убивается, пусть убивается; пусть тела всех валяются в пустыне, и пусть люди эти в междуусобной борьбе подобно зверям наносят себе взаимно раны, и пусть не один не войдет в землю обетования. Некоторые под этим разумеют двукратное призвание: призвание Иудеев и призвание язычников, первое касается Израиля, а последнее Христиан. Но так как призвание Христиан было отложено [на будущее], а Иудеи были сохраняемы и воспитываемы Богом, то они и не были достаточно внимательны [к Нему].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}