{"xml":"<p ><div>REMARKABLE indeed is the beauty of the mind of man: and it shows itself in various ways, and is conspicuous in a diversity of manners. For just as those who are skilled in delineating forms in pictures cannot by one colour attain to perfect beauty in their painting, but rather use various and many kinds of hues; so also the God of all, Who is the Giver and Teacher of spiritual beauty, adorns our souls with that manifold virtue which consists in all saintlike excellence of living, in order to complete in us His likeness. For in His rational creatures the best and most excellent beauty is the likeness of God, which is wrought in us by the exact vision of God, and by virtue perfected by active exertion. Consider therefore how our Lord Jesus Christ makes our souls beautiful by every spiritual adornment. For here He had commanded the Pharisees and lawyers, or rather, the Scribes, to think lowly of themselves, and to cultivate a mind free from the love of vainglory, bidding them not to seize upon the foremost seats. For He was dining with them, that being in their company He might benefit them even against their will. And after them He next addressed him who had invited them, and assembled them to the entertainment, saying, <b>\"When you make a dinner or a supper, call not your friends, nor your brethren, neither your kinsmen nor your rich neighbours: </b><i>but rather the lame, and the blind, and the maimed.\"</i><br />Would He then produce in us a morose state of mind? Is it His will that we be unsociable, and unloving, so as not even to deem our friends and relatives worthy of that affection which especially is fitting and due to them? Are we to pay no regard to those who are near us in affection and love? Does He forbid the rights of hospitality? But how is it not absurd and ignorant to imagine that He contradicts His own laws? What then does He wish to teach? Something perhaps like what follows; Those who possess great store of wealth make much account, so to speak, of a constant display and ostentation. For oftentimes they bring men to banquet with them, and make entertainments at vast cost, with curiously prepared viands, and such as do not escape the blame of prodigality. And this it is their custom to do, in order to gain the praises and applause of their guests. And in receiving the praises of their flatterers, as the wages, so to speak, of their extravagance, they rejoice greatly, as though they had gained something of value. For it is the habit of flatterers to praise oven those things which deserve blame.<br />For what good is there in such prodigal abundance beyond what necessity requires? For as Christ Himself somewhere said, \"Few things are needful, or one,\" for the necessary appeasing of the wants of the body. That we may escape therefore the danger of losing the reward of our outlay, by expending our wealth in such pursuits as will bear good fruit, He has commanded us to invite the poor, and the maimed, and the blind, and those who are suffering under other bodily maladies; that by our liberality in so doing, we may attain to the hope that comes from above from God.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}