{"xml":"<p ><div>And their determination then, was it for their own good? Did they regard with admiration the gentleness of Him Who bade them, and the office of Him Who ministered the call? Not so: for \"<b>they began, it says, all of them at once to make excuse:\" that is, as with one purpose, without any delay, they made excuse. \"For the first said, I have bought a field, and I must needs go to see it: I pray you, permit me to be excused. And another said, I have bought five yoke of oxen, and I go to examine them: I pray you, permit me to be excused. And another said, I have taken a wife, and therefore I cannot come.</b>\" You perceive that by senselessly giving themselves up to these earthly matters, they cannot see things spiritual; for being overcome by the love of the flesh, they are far from holiness, and are covetous and greedy after wealth. They seek those things which are below, but make no account, no not in the slightest degree, of those hopes which are stored up with God. Far better would it have been instead of earthly fields to gain the joys of paradise...<br />And who then are to be understood by those who for the sake, as I said, of lands, and tillage, and the carnal procreation of children, refused to come? Certainly it must be those, who stood at the head of the Jewish synagogue; men with wealthy purses, the slaves of covetousness, with their mind set on lucre, on which they lavished all their earnestness. For so to speak throughout the whole of inspired Scripture, one may see them blamed for this very thing. Those then who were superior in station to the mass of the common people did not submit themselves to Christ, when, saying unto them, \"Take My yoke upon you:\" they rejected the invitation: they did not accept the faith; they remained away from the feast; and scorned the great supper by their hardened disobedience. For that the scribes and Pharisees did not believe in Christ, is manifest by what He says unto them, \"You have taken away the key of knowledge: you enter not in yourselves: and those that are entering you have hindered.\" </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}