{"xml":"<p ><div>The Lord therefore asks the lawyers and Pharisees, whether it is lawful to heal on the sabbath day or not? \"<b>But they, it says, were silent</b>.\" But why, O lawyer, were you silent? Quote something from the scriptures; show that the law of Moses ever blamed the doing good on the sabbath: prove to us that it wishes us to be hardhearted and unmerciful, because of the rest for our bodies;----that it forbids kindness, in order that we may honour the sabbath. But this you can not prove from any part of it. <br />Paying then no further heed to the envyings of the Jews, He delivers from his malady the man afflicted with the dropsy, and tyrannized over by an incurable disease. You have seen O Jew, the miracle: extol then the Worker of it. Understand His might, and the gloriousness of His dominion: acknowledge that He is God: offer Him your faith: be not obdurate; but as the prophet Jeremiah says, \"Rend your hearts, and not your garments.\" Expand your mind: open the eye of yours heart: understand that the acts which He works are those of Deity, even though in appearance He be a man like unto us. Recognize therefore Him Who for our sakes bore our likeness, but even so was far above us: or rather far above all creation by His ineffable generation from God the Father. For He is the Son of Him Who transcends all, but though He was Lord He took the form of the slave, that He might make the slave like unto Himself: yet He did not cease to be God, but remains the Same, Whom angels worship, and principalities, and thrones, and lordships. The Seraphim praise Him: and let us also serve Him in faith, mounting upward by His aid to the lot of the saints; by Whom and with Whom, to God the Father be praise and dominion with the Holy Spirit, for ever and ever, Amen</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}