{"xml":"<p ><div>Прияв сии повеления, говорит Пророк, спешил я исполнить служение, и не ноги свои дозволено мне было употребить в дело но божественным содействием перенесен был к тем, к кому был послан. По необходимости восприемлет и ощущение труса, чтобы, поражаемый страхом, исполнил служение. Сказует же то песнопение, какое возносил он, чувствуя трусь: благословена слава Господня от места Его, наученный оному, как сказал Пророк, Самим Богом. Ибо блаженному Моисею, просившему о том, чтобы увидеть и познать ему Бога, Господь сказал: <i>не бо узрит человек лице Мое, и жив будет </i>(<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>.); а <i>потом присовокупляет: се место у Мене, и положу тя в разселине камене, и покрыю рукою Моею над тобою, и узриши задняя Моя, лице же Мое не явится тебе</i> (<a href=\"/bible/?b=20&c=33&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе].</span></span>Исх. 33:21—23</a>.), не потому что в Божестве разделялось лице и задняя, — но потому что под словом лице разумеется Божия сущность, а под словом: задняя - божественные домостроительства и многие всякого рода оказываемые нам благодеяния. Посему местом Его Пророк называет благость, по которой Бог, непостижимый по естеству, бывает удобопостижим для достойных, сколько cиe возможно для них.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}