{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Рабыня кричала: <b>«сии человеки — рабы Бога Всевышнего, которые возвещают нам путь спасения»</b>. В этом можно видеть невольное исповедание бесом величия Божия, чему примеры мы имели и в земной жизни Господа Иисуса Христа (<a href=\"/bible-index/bible/?b=480&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов, и не позволял бесам говорить, что они знают, что Он Христос.</span></span>Мк. 1:34</a>). Святой Иоанн Златоуст видит в этом лукавое действие демона. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Сия одержимая бесом раба, следуя за Павлом и прочими Апостолами, с ним находившимися, вопила велегласно, говоря о них: сии люди суть рабы Бога Вышнего: они проповедуют и показуют нам путь спасения. Но каким образом диавол, будучи отец лжи, проповедал сию истину? Как не убоялся он того, что люди, услышав сии слова его, поверят Апостольской проповеди? Так, он исповедал велегласно, что Иисус Христос есть Сын Божий и Бог: «<i>что мне и тебе, Иисусе Сыне Бога Вышняго? Заклинаю тя Богом, не мучи мене</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и, вскричав громким голосом, сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!</span></span>Мк. 5:7</a>). Но то сделать Он был принужден повелением Иисусовым? «<i>Глаголаша бо ему: изыди душе нечистый от человека</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо <i>Иисус </i>сказал ему: выйди, дух нечистый, из сего человека.</span></span>Мк. 5:8</a>). Что же побудило его засвидетельствовать о Апостолах, что они были рабы Бога Вышнего, и возвещали путь спасения? Он сделать сие не имел никакой нужды, а только употребил злоковарную свою хитрость, поставив таким образом на Апостолов сети двоякого рода, а именно: надеялся, что или они, услышав таковые похвалы, поражены будут честолюбием, и о себе много возмечтают: или найдутся принужденными изгнать его из бедной рабы: и что господа ее, рассердившись на них за то, что лишились выгод своих, будут наветовать на их жизнь. Сия-то надежда изгнала из него тот страх, что слышащие истину, им свидетельствуемую, могут тем обратиться к вере. Видно же из последующего, что произошло на деле второе его преднамерение. Но между тем заметим здесь, что и сам сатана, по словам Павловым, «<i>преобразуется во Ангела светла</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>) и возвещает истину не для того, чтобы принести сим пользу слушающим, но дабы нанести им вред.<br /><br /></div></p>"}