{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Павел вознегодовал, не желая принимать исповедания от демонов. Евангелие, которое должно разрушить дела диавола не имеет нужды в его опоре.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Не один только день, но многие дни рабыня та творила сие, то есть, взывала во след Апостолов, говоря: «<i>сии человецы раби Бога Вышняго суть, иже возвещают нам путь спасения</i>» (<a href=\"/bible/?b=510&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>). Но Павел не вдруг с самого начала изгнал из нее беса, как потому, что он предусмотрел наветы сего злого духа, которые он предполагал исполнить над ним и над прочими Апостолами, с ним в то время бывшими, как скоро только изгнан будет из оной рабы: так и потому, чтобы не показаться, что ищет он от людей похвал за чудеса, им творимые. После же, как дух сей не преставал искушать его, «<b>стужив же си Павел</b>», то есть, тронувшись и отяготившись таковым искушением, сказал злому духу, обративши лице свое к отроковице: повелеваю тебе именем Иисуса Христа выйти из нее: и бес, убоявшись имени Христова, и послушав повеления Апостольского, тотчас, о чудесе! вышел из отроковицы, и оставил ее свободною от бесовской своей силы и мучения: а сим исполнилось то пророчество Господне, которое предрек Он о веровавших в Него: «<i>знамения же веровавшим</i>», рече, «<i>сия последуют: именем Моим бесы ижденут</i>» (<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>).<br /><br /></div></p>"}