{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Но «чем строже заключение, тем славнее чудо», говорит святой Иоанн Златоуст. Павел и Сила не впали в уныние: напротив, исполненные радости, что удостоились пострадать за имя Христово, они стали молиться громко, воспевая псалмы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Всеблаженные Апостолы не забыли о молитве и тогда, когда находились во внутренней темнице, когда они от биения были в ранах, и ноги их были в кладе. Пример сей для нас весьма полезен: он научает нас и в самых горестнейших обстоятельствах молиться, принося Богу благодарение. Апостолы молилися в полуночи тишины ради и безмолвия времени, преисполнены же будучи любви к Богу, молись не тайно, но гласно, так что моление их слышно было узникам, в той темнице находившимся. Они в молитве своей не отмщения неправедно наказавшим их, не освобождения от уз и темницы, ниже исцеления ран своих просили от Бога: но песни Ему и славословия приносили. «<b>Молящеся</b>», говорит, «<b>пояху Бога</b>», сподобившего их толико пострадать за имя Единородного Его Сына, якоже и Петр и сущие с ним Апостолы, егда биемы были на сонмище Иудейском, «<i>идяху радующеся от лица собора, яко за имя Господа Иисуса сподобишася безчестие прияти</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Хотя же Апостолы не просили Бога в пении и молитве своей, об освобождении своем из сего мрачного жилища: однако Всещедрый и Человеколюбивейший Творец, «<i>иже весть, ихже требуем, прежде прошения нашего</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.</span></span>Мф. 6:8</a>), сотворил чудо, дабы тем избавить их.<br /><br /></div></p>"}