{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Апостолы требуют, как необходимого условия, веры в Господа Иисуса Христа и тут же оглашают всех учением Христовым, после чего было совершено над ними крещение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Апостолы Христовы ответствовали стражу темничному сперва кратко: <b> «веруй»</b>, сказали они, <b> «в Господа Иисуса Христа, и спасешися ты и весь дом твой»</b>. Но сии немногие слова заключают в себе все, чему благочестивые веруют: ибо вера во Христа не имеет другого основания, кроме самого Иисуса Христа: <i>«Основания бо инаго никтоже может положити паче лежащаго, иже есть Иисус Христос»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>). Все то, чему мы веруем, относится к Иисусу Христу, к Нему принадлежит, и Его имеет основанием своим и утверждением: кто же верует в Него, тот наследует вечную жизнь. <i>«Веруяй в Сына</i>, говорит Писание, <i>имать живот вечный: а иже не верует в Сына, не узрит живота»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>). По кратком же сем учении Апостолы возвещали, пишет святой Лука, слово Господне ему и его домашним, то есть, научали их догматам Пресвятой Троицы: открывали им в воплощении Сына Божия содержащиеся тайны смотрения о нас Господня. Объясняли пользу святых таинств, и наставляли быть в послушании Божеским законам. Заметим здесь ту Апостольскую ревность и усердие, каковыми воспламенены были Павел и Сила: они при всем том, что были изранены, и что имели по выходе из темницы великую нужду в отдохновении и в услугах к облегчению телесной скорби их, нимало не заботились о лечении тела своего, но со всяким тщанием поучали слову Господню.</div></p>"}