{"xml":"<p ><div> Вы обрезались, говорит, обрезанием Христовым, — <b>спогребшеся Ему крещением</b>: когда крестились, вы тогда же сбросили с себя тело греховное, тогда же обрезаны были. Все эти действия в один момент совершились. Кровь Господа, обливавшая вас чрез крещальную воду, смыла с вас всю нечистоту греховную и открыла вход в естество ваше благодати Святаго Духа, Который, пришедши, отрезал то, чем держал вас в своей власти грех, и тело греховное спало с вас. Вот в чем сила крещения! Спогребаются в нем Господу; ибо воспринимают таинственно искупительную силу крови и смерти Христовой и в то же время умирают греху. Смерть греху есть водружение в сердце ненависти и отвращения к нему, по причине восчувствования горечи и пагубности его, сопровождаемого восчувствованием неизреченной сладости жизни по Богу. То и другое возрождается в верующем прежде крещения, в то время как он склоняется к вере. Но это бывают только предрасположения и предчувствования. В таинстве крещения нисходит на них благодать и сообщает им Божескую силу неизменности и мощи на все время, как пребывает на их стороне и произволение. <br /> <b>О немже и совостасте верою действия Бога, воскресившаго его из мертвых</b><br /><b>Совостасте</b> там же, где и спогреблись, то есть во святом крещении. «Крещение есть не гроб только, но смотри, что говорит: <b>о Немже и совостасте</b>» (святой Златоуст) Но как спогребение было духовное, так духовно и совостание. То смерть греху, а это — оживление для жизни по Богу, — чтоб ходить <b>в обновлении жизни</b>, как говорит святой Павел в Послании к Римлянам (см: <a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). <b>О Немже</b>, εν ω, — может относиться и к крещению, и к Господу Спасителю. Куда ни относить, мысль не изменится; но течение речи требует относить сие к Господу, потому что все о Нем говорится. <b>Совостасте</b> блаженный Феодорит и Экумений относят к воскресению из мертвых, а блаженный Феофилакт к тому и другому, то есть и к востанию в духе, и к будущему воскресению. Первый пишет: «Апостол благовествует воскресение, поелику имеем еще естество смертное» То же и Экумений: «уверовав, что Бог силен воскрешать из мертвых, воскресли и вы. Ибо в крещении мы воскрешены, хотя в возможности только, а не в действительности». Вот слова блаженного Феофилакта: «двояко воскресли мы в Господе: и упованием воскресения, столь несомненным, что мы как бы уже улучили его, хотя оно имеет еще быть; и духовно, отбросив мертвость греховную и восприяв оживление духом». По течению речи прямее будет разуметь здесь воскресение духовное, или восприятие силы жить по Богу в обновленной жизни. Ибо вслед за сим (<a href=\"/bible-index/bible/?b=580&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span></span>Кол. 2:13</a>) говорится, что Бог их (колоссян), мертвых грехами, сооживил со Христом, очевидно потому, чго оживил для жизни, противоположной греху.<br /> <b>Верою действия Бога, воскресившаго Его из мертвых</b>. Если в: <i>совостасте</i> — видеть будущее славное воскресение, воспринятое упованием несомненным; то будет: <b>верою в действие Бога</b>, — во всемогущество Божие, что силен Он воскресить, как показал примером воскрешения Господа Спасителя. Так блаженный Феодорит «веруя Божией силе, ожидаем воскресения, поручительством для себя имея воскресение Владыки Христа». То же повторяет и блаженный Феофилакт. Если же в: <i>совостасте</i> — видеть воскресение духом, или оживление для жизни по Богу, то будет: совостали вы, ради веры вашей, действием Бога, воскресившего Христа Спасителя из мертвых Вы воскресли духовно Божеским действием, верою воспринятым; и сие действие таково же есть, каково то, коим воскрес Христос Господь из мертвых. Святой Павел сопоставляет их и в Послании к Римлянам: <i>спогребохомся Ему креще нием в смерть: да якоже Христос воста от мертвых славою Отчею, тако и мы во обновлении жизни ходити начнем </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). Так отчасти понимает сие Амвросиаст. <br />Блаженный Феофилакт делает при сем замечание, что хотя воскресение Христово приписывается здесь Богу Отцу, однако ж тем не менее оно есть действие и Самого Господа Иисуса: «Христос, говорит Апостол, прияв смерть телесную, оживотворен Отцом; и говорит так не потому, чтоб Христос Господь Сам немощен был оживить Себя, но чтобы все возвесть к единому источнику. А что воскресение Господне есть и собственное Его действие, об этом Он Сам говорит: <i>треми денми воздвигну ю</i> — церковь тела Своего (см.: <a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). И в Деяниях говорится, что по страдании Он Сам Себя поставил живым (см.: <a href=\"/bible-index/bible/?b=510&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a>)». — И наше духовное воскресение не одним действием Бога Отца совершается, но <i>по благоволению Бога Отца, во святыне Духа, в послушание и кропление крове Иисуса Христа</i> (ср.: <a href=\"/bible-index/bible/?b=670&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>). Экумений, объясняя обрезание духовное, делает наведение о действии в нем Пресвятой Троицы. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}