{"xml":"<p ><div>Начал святой Павел с <a href=\"/bible/?b=580&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.</span></span>Кол. 2:10</a> стиха изображать, какая полнота приемлется от Господа Спасителя верующими в Него. Показал сначала, что благодатию Его подсекается грех, живущий в нас (см. стихи <a href=\"/bible/?b=580&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span></span>Кол. 2:11—12</a>); затем живописал, под образом разодрания рукописания, дарование прощения грехов (см. <a href=\"/bible/?b=580&c=2&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:13—14</a>). Все ли исчерпано? Нет еще. Есть еще коноводы греха — сатана с полчищами бесов. Если оставить их в силе; то конца греху не будет, и указанные дары из сокровищницы полноты Христовой – ни к чему. И их силу истребил Господь, отняв у них всякую власть над нами: <b>совлек начала и власти</b>. «Апостол говорит это о силах диавольских, потому что природа человеческая была будто одета ими» (святой Златоуст). Посредством греха и страстей бесы льнут к душе, и она, пока во грехе, бывает облеплена ими и является как бы одетою в них. Вот такую одежду, из бесов сшитую, и снял Господь с естества нашего. Как? Уже тем самым, что подсечен грех, живущий в нас, и дарована нам новая жизнь, отняты у бесов точки соприкосновения с нами или прилипания к нам и, напротив, влита сила, отражающая их. Пьявки облипают живое тело и сосут живую кровь из него; но если обдать тело соленою водою, то пьявки тотчас отпадут. Так и Господь осолил естество наше солию благодати Свягаго Духа, и бесы все должны были отскочить от него, поражаемые Божественною силою и светом веры с возлюблением святости. И здесь, можно полагать, Апостол говорит о том же. Блаженный Феодорит пишет: «поелику посредством телесных страстей имели над нами владычество демоны, а Христос, облекшись в тело, стал победителем греха; то сокрушил Он владычество сопротивных и показал всем людям очевидную их немощь, собственным телом Своим даровав всем нам победу над ними». У Экумения тоже читаем:, «враг много имел узд и уз, поводков и держал, посредством которых властвовал над нами. Началось это с преступления Адамова, а потом усилилось по причине собственных грехов наших. Единородный Сын Божий, соделавшись человеком, снял с естества нашего все эти узды и держала (разумеются страсти) и освободил нас от таковых уз. Туго-натуго связанные цепями грехов наших, мы работали врагу. Но Господь, оставив нам грехи наши, избавил и от сих уз, и от тиранства лукавого». <br />Последние слова Экумения наводят и на ту мысль, что метафора: <b>совлек начала и власти</b> — означает, что Господь лишил власти над нами нечистые силы, и именно тем, что, пригвоздив ко кресту рукописание грехов наших, разодрал его. Бесы предъявляли свои права на нас, держа в руках наше рукописание грехов, по их же внушению наделанных, и указывая на сие рукописание, где бы оно ни было. Оно означало, что мы сами добровольно признаем над собою власть бесов, потому что всякий грех есть плод послушания им и непослушания Богу. Враги и указывали на рукописание, говоря как бы: смотрите, они — наши, нашу волю творят. Когда же рукописание разодрано и уничтожено, то им не на чем более утверждать власть свою; разодранием рукописания она отнята у них. <br />Таким образом и отсечением живущего в нас греха с дарованием новой жизни и отпущением грехов или разодранием рукописания, о чем рассуждал Апостол выше, сброшены облегавшие нас темные силы и власть их над нами отнята. Но следующие за сим слова показывают, что они сами посрамлены и поражены крестом. <b>Изведе их в позор дерзновением</b>. — <i>Изведе в позор</i>, εδειγματισεν, — какое слово означает: выставить кого пред всеми на посрамление. <i>Дерзновением</i>, εν παρρησια, — смело, явно, право — властно. Значит, на кресте темные силы были выставлены на позор и посрамление. Они раздражили иудеев против Господа Спасителя и довели до того, что Он предан был позорной смерти. Чаяли, что, подвергши Его такому посрамлению, они оттолкнут от Него всех, дело спасения расстроится и власть их останется в силе попрежнему. Оказалось же все напротив. На кресте не Господь посрамлен, а они, и не Его дело разорилось, а разрушено их царство. <br />Что Господь не посрамлен, а прославлен на кресте, это явно было для всех: солнце померкло, завеса церковная раздралась, земля потряслась, камни распались и многие телеса умерших святых востали. Имевшие очи не могли не увидеть из сего, что крест не позор, а престол славы. Но и у не имевших их они открылись, и совершившееся на Голгофе заставило их исповедать: <i>воистину Божий Сын бе Сей</i> (ср.: <a href=\"/bible/?b=470&c=27&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.</span></span>Мф. 27:54</a>). Уж и это было посрамление: чаяли одного, а вышло совсем другое; крест не отторгает, а привлекает. Это видимо, но значительнее невидимое посрамление, именно то, что они сами устроили крест, а крест разрушил их царство: сами они крестом подкопали основы царства своего. Ибо крестом примирено небо с землею, низведен Дух благодати в освящение всех и в облачение всех властию наступать на всю силу вражию. Почему бесы не могут с тех пор воззревать на крест; от одного вида его бегут, как пред лицом ветра. Крестное знамение есть ограждение верующих и победное оружие на невидимых врагов. <br />Это же выражает Апостол и еще сильнее словами: составив торжество победы над ними в нем, то есть в кресте. По-славянски это читается так: <b>изобличив их в Себе</b>. Это неточный перевод слов подлинника: θριαμβευσας αυτους εν αυτω. Почему прибавлен подстрочный перевод: победив их на нем. Θριαμβευειν — значит составлять или принимать торжество победы. Отсюда мысль у Апостола будет такая: Спаситель на кресте праздновал торжество победы над духами злобы, или принимал торжественную славу такой победы. — Крест был торжественною колесницею, подобною той, на которой возили победителей, прославляя их за победу. Но он же был и силою победною, и знамением победы. Он был то, чем, как в раю предсказано, семя жены стерло главу змия-искусителя. И Господь, приближаясь к крестной смерти, говорил: <i>ныне князь мира сего изгнан будет вон</i> (<a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>), то есть свержен с престола и лишен власти. — Господь с креста сошел во ад и разрушил ад, изведши содержавшихся в нем; а сущим на земле в силу крестной смерти дал власть над духами злобы, не силу только отбиваться от них, но власть господствовать над ними и подчинять себе, как рабов. Святой Златоуст говорит: «диавол надеялся овладеть Христом, а лишился и тех, которых имел. В то время, когда тело Христово было пригвождено ко кресту, мертвые воскресали. Тогда диавол потерпел поражение, получив смертный удар от мертвого тела. Как борец, считающий своего противника пораженным, сам получает от него смертельную рану; так и Христос показал, что умереть с дерзновением, властно — значит посрамить диавола». <br />Этим оканчивается общее предостережение, которого мысль такая: что бы пи обещали вам соблазняющие вас мудрецы, не слушайте их. Вы уже все имеете — и прощение грехов, и новую жизнь, и власть над нечистою силою. Чего вам еще желать? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}