{"xml":"<p ><div>«Сначала говорил в общих терминах: блюдитесь (см.: 2, 4, 8). Теперь определеннее указывает, чего должно остерегаться, после того как предпослал сему изображение благодеяний о Христе Иисусе. Он как бы говорит: если столь великое получили, то зачем вам подчиняться таким маленьким вещам?» (из святого Златоуста и блаженного Феофилакта). «Надежда жизни — во Христе Иисусе, и упование спасения в Нем не позволяет нам примешивать к нему подчинение какому-либо суеверию или подзаконному обычаю. Почему не должно обращать внимания на тех, которые шумят там у вас и нашептывают нечто, несообразное с верою во Христа» (Амвросиаст). <br />Лжеучение прикрывалось иудейскою законностию, и лжеучители, вероятно, были из рода иудейского. Может быть, они были потомки тех иудеев, которых, по свидетельству Иосифа Флавия, Антиох переселил с востока в Южную Фригию, в числе 2000 семейств. Они могли принесть оттуда и восточные мудрования, к которым здесь подмесив еллинских философствований, из всех трех склеили особую систему лжеучения, подлаживаясь в ней и к христианству. Из иудейских обычаев они удержали, как видно, только правила о ястии и питии и о соблюдении праздников годичных, месячных и недельных и, как очень вероятно, обрезание. О неуместности для христиан обрезания Апостол будто мимоходом говорил выше. Теперь прямо говорит против иудейских обычаев относительно яств и праздников. <br /><b>Да никтоже вас осуждает</b>. Пусть никто не осуждает вас, что не соблюдаете таких и таких обычаев иудейских. Но что же нам делать, спросил бы кто? Исполнять их, чтоб избежать осуждения? Нет, не исполнять, а не принимать к сердцу таких осуждений и внимания на них не обращать. Пусть их осуждают; вы не смотрите на то.— Вероятно, между приемами убеждения мудрецы те употребляли иронию, или насмешку, которая может сильно действовать и, когда встретит нетвердое убеждение, может совсем испарить его. Апостол и предостерегает: не поддавайтесь впечатлению от осуждения; оно пустое. «Не подчиняйтесь, говорит, тем, которые вас осуждают» (святой Златоуст). «Нимало не увлекайтесь покушающимися посеять у вас подзаконные наблюдения» (блаженный Феодорит). «Он будто хвалит их, как чуждающихся иудейства» (блаженный Феофилакт) и тем воодушевляет противостоять тем, которые влекут в него. <br /><b>О ястии и питии</b>. В законе было определенно прописано, что употреблять в пищу и чего не употреблять. Запрещение основывалось на полезности и не полезности яств, по тамошнему климату; причем имелись в виду и нравственные уроки, вытекавшие наглядно из свойств запрещенных животных и птиц. Но как те мудрователи пошли в ложь, то очень вероятно, что они приплетали к этому какие-нибудь нелепые гадания по духу своего лжеучения. В законе говорится только о яствах; относительно пития правило положено только для назореев. Потому можно наводить, что мудрецы те выступали в качестве постоянных назореев и правила назорейства делали обязательными для всех. Ессеи казались постоянно назорействующими. Может быть, из этой секты были и колоссянские мудрецы. <br /><b>О части праздника</b> — какого-либо из больших годичных праздников: пасхи, пятидесятницы, кущей и других. Этих праздников они не могли соблюдать вполне: по отдаленности не могли ходить в Иерусалим всякий год, а дома, празднуя, не могли исполнять всего, что составляло принадлежность праздника. Почему и сказал Апостол: о части. «Не сказал: (в соблюдении праздника) кущей, или опресноков, или пятидесятницы, но: о части праздника; ибо они не дерзали сохранять все; а если и сохраняли, то не как праздники. О части говорит, показывая, что большая часть уже оставлена, не все прежнее удержали» (святой Златоуст). Но можно наводить и то, что мудрователи те все, сюда относящееся, перестроили на свой лад, так что из прежнего взяли только кое-что. <br />Это о части было взято из порядков празднования и новомесячий с субботами. Не все, и сюда относящееся, могли они соблюдать. Несмотря, однако ж, на то, что такое празднование, усеченное и измененное, не было уже вполне иудейское, Апостол не хочет, чтоб колоссяне касались его. Так оно противно духу христианства. Апостол не вообще отклоняет от праздников, а от празднования в известные дни в духе иудейства или того лжеучения, которое ходило среди колоссян. Иметь праздники и праздновать их есть неотъемлемая часть веры, поколику вера есть, какова бы она ни была. Так мы устроены. Их все веры и имеют, но каждая в своем духе. И христианство имеет свои праздники, но в своем духе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}