{"xml":"<p ><div><b>Яже</b> — прямо указывает лишь на прежде сказанное, на праздники и яства; но мысль Апостола общее. Он сказал так в том же значении, как мы говорим: это все, разумея не виды только указанные, но весь род, к которому они относятся, то есть весь закон, все постановления ветхозаветные. <b>Стень </b>— тень грядущих вещей или благ, вообще того, что имело быть и что ожидалось. Как видящий тень верно заключает, что есть тело, дающее сию тень, и по очертаниям тени делает заключения о виде самого тела, возгревая всем этим желание увидеть самое тело; так ветхозаветные постановления так были начертаны, что указывали на будущее, предызображали его, сколько можно, и возбуждали желание поскорее увидеть сбытие изображаемого ими. Питать это желание и чаяние и было главною целию всех постановлений. Следовательно, сами в себе они не имели ничего существенного, как не имеет его тень, и значение имели только временное. Но хотя они тень, все же не следует оставлять их, пока не пришло тело. Апостол и прилагает: пришло тело — Христос Господь. Тело, от которого падала тень и дала бытие постановлениям закона, есть Христос Господь. Все там на Него указывало. И следовательно, с пришествием Его должно престать. Он пришел — и тень престала. Кто видит тело, не станет смотреть на тень, и, если б стал это делать, оскорбил бы самое тело и показал явно свое неразумие. Так и здесь. Пришел Господь; на Него и смотрите, а тень да мимоидет, как преходящая. Приведем, что сказали о сем наши толковники. «Тению грядущих Апостол назвал закон, научая, что им прообразована благодать Нового Завета. Евангельское житие представляет собою тело; а закон — стень; тень же при появлении света предшествует телу. Закон — тень, благодать — тело, Владыка же Христос — свет» (блаженный Феодорит). «Ветхозаветное было тень; тело же, то есть истина,— Христова есть. Какая же нужда хвататься за тень, когда присуще тело?» (блаженный Феофилакт). «Все, данное чрез Моисея, было тению или образом грядущего, чтоб, когда явится истина, образ престал. Как в отсутствие императора образ его имеет вес, а в присутствии не имеет; так и это (данное чрез Моисея) прежде пришествия Господня должно было соблюдаемо быть, а в присутствии Его оно уже не имеет никакого значения. Ужели кто-либо, заменяющий собою господина в отсутствие его, может и в присутствии его действовать как господин? Если викарные префектов (губернаторов), когда они сами состоят налицо, бывают как частные лица; не тем ли паче раб (заменявший собою господина), в присутствии господина, должен являться и сам наряду с другими состоящими в повиновении ему?» (Амвросиаст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}