{"xml":"<p ><div>К Ангелам пошли, а от Господа Спасителя отклонились, между тем как тело Церкви как составляется Господом, так стоит и живет Им, то есть всяк спасающийся только в Господе спасается. Отсюда очевидно, что те мудрецы и сами гибнут, и вас поведут в пагубу. «Как только ты отделился от Главы, ты погиб» (святой Златоуст). <br />Под Главою очевидно разумеет Апостол Христа Спасителя, Сына Божия и Бога воплощенна, о Коем еще в 1-й главе сказал, что Он есть <i>Глава телу Церкве</i> (ср.: <a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Держать Главу сию можно верою в Господа, убеждениями в истине, яже о Нем, любовию, преданностию, упованием спасения в Нем, вообще состоя в живом, сознательном и разумном общении с Ним и в Нем едином полагая свое спасение. Уклонившиеся к Ангелам все это потеряли: чрез то отпали от Христа Господа, а далее и от Бога Отца, и стоят вне порядка, жизнь зиждущего,— который Самим Спасителем определен так:<i> Аз во Отце Моем, и вы во Мне, и Аз в вас</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>). <br /><b>Из неяже все тело</b>. «Апостол снова Владыку Христа наименовал Главою, а состав Церкви — телом. Да и все сказал в смысле переносном» (блаженный Феодорит). Чтобы понять смысл иносказания, надо хорошо уяснить самое иносказание. Что творится о теле? Что оно растит возращение Божие. Как? <b>Соузы и составы подаемо и снемлемо.</b> Само собою? Нет; все это идет из главы. Трудно понять слова:<b> соузы и составы подаемо и снемлемо</b>; трудно потому уразуметь и то, что они означают. Общая мысль иносказания такая: тело Церкви под действием Главы своей растит в себе возращение Божие, то есть, живя Божескою жизнию, множит, усиливает и укрепляет сию жизнь. Слова: <b>соузы и составы подаемо и снемлемо</b> — указывают на способ, как это делается. Что бы это могло означать? Чтоб это уразуметь, надо определить, что бы слова сии могли означать применительно к нашему телу. Распределим слова так: <b>соузы подаемо, — составы снемлемо</b>: ибо очевидно, что так требуется их соотносить. <b>Составы снемлемо</b>, δια συνδεσμων συμβιβαζομενον,—не гак трудно понять. Συνδεσμοι — связки, коими соединяются разные части тела; а: συμβιβαζειν — значит одно к другому подлаживать, одно с другим слаживать. Будет: разные части тела, подлаженные и слаженные, связаны связками и держатся в сем сложенном виде. Это прямо указывает на систему костей и мускулов, определяющих строй тела. Но слова: <b>соузы подаемо</b>, δια των αφων επιχορηγουμενον, — темноваты. 'Аφη — не одно имеет значение; значит — осязание, прикосновение, действие взятия и связка. Какое взять значение в настоящем месте, зависит от: επιχορηγουμενον. — 'Eπιχορηγειν — имеет одно значение: доставлять, придоставлять, прибавлять к тому, что уже доставлено или дано. 'Eπιχορηγουμενον — будет: будучи снабжаемо. К этому из значений αφη может подходить только действие взятия, прием, коим доставляемое берется. Будет: тело доставляемое ему берет и усвояет — и тем живет и растет. Это указывает на систему питания. Но обе эти системы оставались бы без действия, если б не были возбуждаемы нервами: из головы идут нервы, расходятся по всему телу и, возбуждая органы питания с мускулами, заставляют их действовать по своему назначению и тем поддерживают жизнь тела. <br />Признав такое толкование довлеющим, не затруднимся уже в иносказательном его понимании. Системе костей с мускулами, определяющими строй тела в Церкви Божией, отвечает видимый строй ее: под Апостолами и Пророками, пастырями и учителями Церкви стоят все христиане, каждый с особым дарованием на пользу Церкви; все связаны взаимоподчинением, любовию и радением об общем благе духовном. «Что в теле сочленения, то в составе Церкви Апостолы, Пророки и учители»,— говорит блаженный Феодорит. Системе питания в Церкви соответствуют все способы, коими сообщаются верующим ведение богооткровенных истин и излияние Божественной благодати, преимущественно проповедь слова Божия и Божественные таинства. Ими доставляется то, чем единственно может питаться Церковь и расти возрастанием Божиим, именно: благодать и истина. Нервы же, из главы исходящие и все тело проникающие и возбуждающие, есть Сам Христос Господь, Который и состав тела Церкви держит, и живительною проникает ее силою. Блаженный Феодорит пишет: «как в теле головной мозг есть корень нервов, а посредством нервов тело получает ощущение; так тело Церкви от Владыки Христа приемлет и источники учения, и орудия спасения». <br />Все иносказание можно так переложить: те мудрецы не держат Главы, то есть Христа Господа, из Которого все тело Церкви, будучи снабжаемо и приемля питательные стихии духовные,— благодать и истину, и будучи содержимо во составе своем тесно сочетанным духом мира и любви, растет жизнию Божественною, все большее и большее число членов приобретая и всех возводя к высшему совершенству в жизни по Богу. <br />К приведенным выше словам блаженного Феодорита приложим и то, что другие говорили на сие место. Экумений пишет: «Христос есть Глава и Ангелов, и человеков, как Творец и Устроитель всяческих. Из Него, то есть Христа,— все тело Церкви. Сказав: тело, — Апостол прилагает и свойственное телу. Все, говорит, тело Церкви, — будучи, посредством приятии (взятий и приемов) от Христа, снабжаемо всякою благодатию и будучи слаживаемо и сочетаваемо посредством составов и связей, то есть будучи умиротворяемо и в себе самом, и в отношении ко Христу,— растет возрастанием по Богу. Какое же это возрастание по Богу? Возрастание не телом, но жизнию по Богу». Вот слова блаженного Феофилакта: «Глава Церкви есть Сын Божий, Христос Господь; а Церковь есть тело Его. Из Него тело Церкви имеет и просто бытие, и благобытие. Кто отпадет от Него, тот погиб. Как из головного мозга чувствительный дух посредством нервов передается во все тело, — и от головы всякое чувство и всякое движение; так и все тело Церкви от Христа снабжается, то есть получает, чем (или: чтобы) жить и расти духовно. Когда же оно имеет это? Когда состоит в сочетании (когда хорошо слажено) с Ним (и само в себе). Ибо в таком только случае Дух Святый снабжает тело, чем расти: так что если тело не сочетано живым союзом и с Главою, и само с собою или само в себе, то не бывает ни снабжения Духа, ни возращения Божия, то есть наилучшей жизни по Богу». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}