{"xml":"<p ><div>Начинает Апостол предлагать последнее предостережение, — чтоб не увлекались каким-то неразумным воздержанием, к которому обязывали лжеучители своих последователей. В чем состояла их ложь в сем отношении, не видно. Она могла состоять и в чрезмерности воздержания, и в цене воздержания, или в придаваемом ему ложно значении в деле спасения и к Богу приближения. Последний предел воздержания есть — не заходить за ту черту, за которой воздержание начинает расстраивать здоровье тела, и еще — не простирать воздержания до изнеможения, лишающего сил исполнять лежащие на ком обязанности. Соблюдая эту меру, воздержание может являться в очень сильной степени и не быть укорным. Укорным здесь может быть только то, если кто обратит в неотложный закон для всех одну меру воздержания; потому что по разной крепости телесной у людей это определение может оказаться для иных разрушительным. Почему оно оставлялось и оставляется всегда на свободу. Может быть, колосские мудрователи погрешили в этом отношении, как можно заключать из непощадения тела, укоряемого в них Апостолом ниже. Но больше, кажется, они погрешали тем, что слишком большую цену придавали воздержанию, и не столько ему, сколько веществам, одобряемым к употреблению и неодобряемым, как будто бы в них, в самой природе их и свойствах, заключалось что-либо способствующее или препятствующее успехам духовным, или к общению с Ангелами, которое проповедовали, как единственный путь к ведению истины и к общению с Богом, или получению помощи в деле жизни. Отсюда у них выходило: не коснися, ниже вкуси, ниже осяжи. И все это было представляемо так, что казалось не знать какою премудростию. <br />От всего этого предостерегает теперь святой Павел колоссян. Он не касается подробностей заблуждения, а берет общую, лежащую в основе его мысль, будто вещественное само по себе может давать нечто духовное, и отклоняет от принятия ее не усиленными какими доказательствами, а одним указанием на то, чем стали колоссяне во Христе Иисусе. Умерли, говорит, вы от стихий мира; какая же вам стать пускаться в рассуждения о них с теми, которые придают им какую-то особую цену? Вам следовало сразу отвратить от них слух и взор; а вы позволили им предлагать такое учение, а себе слушать их, как бы вы в мире жили, от вещественного не отклонялись и в духовную область не прозревали и не вступали. <br /><b>Умросте со Христом от стихий мира</b>. Под стихиями мира иные разумеют иудейское вещественное служение Богу. Но колоссяне не жили под законами сего служения; потому когда умерли стихиям мира, то не ему умерли, а, надо полагать, другому чему-либо. Чему же? Это указывает главная характеристическая черта жизни во Христе Иисусе. Жизнь в Господе Иисусе есть — преселение и мыслию, и чувством, и желаниями от вещественного к духовному, от земного к небесному, от тленного к нетленному, от временного к вечному,— от тварного к Богу. Умертвие во Христе Иисусе есть прямо умертвие греху; но с сим умертвием пресекаются и все узы с вещественным. Все эти узы умерший во Христе в самом действии умертвия сбрасывает с себя, как теснящую его одежду, и свободно вступает или воспаряет в мир духовный ко благам невещественным, которые тут же и вкушает, — и прилепляется к ним. Вот это и есть, что разумеет святой Павел под: умросте от стихий мира. И, следовательно, стихии мира у него означают все вещественное, земное, тленное, которому умирает всякий настоящий христианин во Христе Иисусе. <br />В глазах такого все вещественное теряет всякую цену,— оно становится чуждым ему, выпадает из внимания: другим занят его ум и сердце. Станьте такому говорить о чем-либо вещественном, это не может занять его, нет к сему вкуса у него, и он отвратится от сего; ибо другим полно сердце его. И кто из таковых стал бы внимать речам вашим, поступил бы против духа жизни своей, показывая, что вещественное еще может занимать его. И к такому справедливо отнестись с укором: что слушаешь? Будто душа твоя связана с вещественным, находит в нем вкус, живет в мире. Этот укор и делает святой Павел колоссянам: почто аки живуще в мире стязаетеся? Стязаетеся, δογματιζεσθε. — Δογματιζειν — значит догматы излагать; а: δογματιζεσθαι — догматами быть оглашаему, слушать изложение их. Зачем вы, говорит Апостол, ставя себя в чин оглашаемых учеников, позволяете мудрователям этим излагать свое учение о вещественном, как будто что вещественное может иметь для вас какое значение? Они толкуют вам: такое-то вещество то-то значит, а такое-то то-то. То употребляй так и так, в такое-то время, в таком-то месте, а этого не касайся. Если будете слушать, то они набьют вам в голову убеждение, что вещественное не знать какую большую цену имеет для вас, и взгромоздят в вашем внимании целую гору вещественного, которая закроет от умного взора вашего Бога и Господа Иисуса и все духовное. И опять втянетесь вы в вещественное. А вы умерли ему, и вам следует держать себя мертвыми для него, так, как бы его не было для вас. Ваше внутреннее должно быть чисто от всех вещественных облаков, чтоб в нем ясно зрелось одно солнце — Бог. <br />Так рассуждает о сем Амвросиаст: «крещающийся во Христа умирает миру; ибо отрицается от всех суеверных заблуждений и начинает жить одною верою во Христа Господа,— жить в таком чине, в коем подобает жить живущим в Боге упованием, еже о Христе Иисусе. В силу этого отречения мертвыми друг другу называются человек и стихии мира. Говоря: мир (в слове: от стихий мира), Апостол означает всякое заблуждение (мудрование) плотское; ибо все видимое причисляется к плотскому. Почему и апостол Иоанн говорит: <i>не любите мира, ни яже в мире </i>(<a href=\"/bible/?b=690&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.</span></span>1 Ин. 2:15</a>),— то есть ни стихий, из коих сложен мир, ни заблуждений, кои относительно их изобрело человеческое предание; но единого Христа, умершего за нас, чтобы из погибших, какими были мы, сочетать нас в тело Свое — живое. Итак, спогребшиеся Христу умерли стихиям, чтоб никакого уже на них не обращать внимания; ибо научились стремиться к высшему, могущему доставить непрестающую жизнь. А эти (стихии) и настоящего не дают, и препятствуют улучить будущее. Кто же после крещения колеблется мыслию относительно некоторых вещей, полагая, что они имеют особую некую силу, тот показывает, что жив есть для стихий мира, которые или определяет ценить высоко, или сомневается презреть. Таковой пребывает в кругу или в области мира; так как, в ветхого еще облеченный человека, не может отрешиться от плотского и вещественного». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}