{"xml":"<p ><div><b>Яже</b> — ближайшим образом относится к непосредственно предыдущему, к урокам: не коснися и прочее,— по заповедем и учением человеческим. Но по содержанию текста видно, что Апостол имел при сем в виду все сказанное о заблуждениях лжеучителей со стиха 16. Потому текст этот можно считать заключительным для всего последнего отделения (см. стихи 16 — 22). <br /><b>Слово убо имуща премудрости</b>. Мудрователи те так умели представлять свое мудрование, что оно казалось очень премудрым, поддерживая такое о нем мнение и своею смиренною и строгою внешностию. Апостол говорит: все это только на вид премудро. Что же оно в действительности есть, того он не досказывает, потому что после сего слова и само собою ясно, что оно есть. Святой Златоуст говорит: «слово (имуща премудрости), а не силу, следовательно, не истину. Посему будем отвращаться того, кто имеет только слово премудрости. Ибо иной кажется и благочестивым, и скромным, и презирающим тело; а на самом деле он не таков». Берем и из Феодорита некоторые слова: «Апостол указал на имеющих наружность, а не действительность, которые обольщают пышностию слов». Приложим одно и из Экумения: «только вид премудрости имеют, а не дела или, лучше, имеют одно голое (бессодержательное, пустое), но вкрадчивое слово». <br />Если действительно эти мудрецы так объясняли все сущее, как потом делали гностики; то призрачная мудрость есть самое подходящее титло для их мудрования. Представляли они себя ходящими по поднебесью и рассказывали, будто очевидцы, как все происходило, построевая лествицу духовных сил, одни из других вырождающихся и все ближе и ближе подходящих к земным тварям. В воображении слушавших рисовалась привлекательная картина и могла увлекать, если кто не станет допрашивать почему и как. Так и ныне рассказ о самообразовании мира из туманных пятен рисует в воображении очень размашистую картину, представляющую будто нечто величественное, и увлекает; но прочного ничего под собою не имеет, и тотчас лопается сей мыльный пузырь, как только кто станет допрашивать почему и как. Колосские мудрователи из духовного мира исходили, а наши из вещественного. Но дух учения и там и здесь — один, и цена ему одна — мыльный пузырь. <br />Самовольная служба, смиренномудрие и непощадение тела составляли внешнюю практическую сторону мудрования. Мудрователи, как видится, сами так действовали и тем придавали призрачный вид премудрости своему мудрованию, который порождал изумление и привлекал. <br /><b>В самовольней службе</b>, εν εθελοθρησκια, — в вольной службе. Служба — образ внешнего богопочтения. Построили те мудрецы свою веру и для нее придумали особый чин богослужения. Самовольным он назван, может быть, потому, что не сообразовался ни с какими из тогда известных; следовательно, ни с иудейским. Или: не потому ли он назван εθελοθρησκια, что они оставляли всякому на свободу внешно чтить Бога, как кому угодно, не установляя одного обязательного для всех чина богослужения. То и другое могло привлекать: то — новостию и какою-нибудь показностию, а это — льготою, до которой есть ли кто неохочий? У наших хлыстов своя бывает служба. Они и в церковь ходят, но своя служба им слаще, хотя она составлена очень уродливо. Нравится потому, что самовольная. То же начинает заводиться и у спиритов. Иные из них свои сеансы и обращают в нечто богослужебное, только не к Богу относятся, а к духам (прямее — к бесам). Подобное могло быть и у тех мудрецов и учеников их. <br /><b>В смиренномудрии</b>. Выше изволенное смиренномудрие (стих 18) можно было объяснять, как исходный пункт всего мудрования: куда нам с Богом иметь общение,— хотя бы с Ангелами. А здесь очевидно указывается на внешний вид, как держали себя мудрецы и как держать себя обязывали учеников своих. Рубищная одежда, тихая речь, потупленный взор, всклокоченные волосы — вот и смиренномудрие! Дервиши турецкие таковы. Как это ни малозначительно, но всегда привлекало и привлекает, и не одних простых. Как-то трудно освободиться от мысли, что такого рода люди особого, некоего высшего, суть духа. Отсюда почет им и послушание. <br /><b>В непощадении тела</b>. Плохое питание тела тоже есть непощадение его; по слово Апостола выражает при сем и нечто большее. Может быть, они и истязали себя как-нибудь. Бичевальщики всегда бывали. И теперь они есть: и в просвещенной Европе, и среди грубых турок, и у нас между хлыстами. Само по себе непощадение тела в благоразумной мере и со святыми целями не укорно, а похвально <i>И иже Христовы суть, плоть распяша </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Если Апостол с укором относится о нем здесь, то, конечно, потому, что оно, кроме уродливого вида, в каком являлось, и по направлению и духу своему было дурно и было смешано с какими-либо суевериями. И манихеи не благоволили к телу; но потому, что считали его произведением не Божиим и в самой природе его видели зло. Непощадение тела, в этом и подобном этому духе, не может быть щадимо. <br />Не в чести коей, к сытости плоти. Что значат сии слова в настоящем месте, трудно определить. Думается, что, как Апостол проясняет здесь, чем мудрецы прельщали и порождали мысль о высокой своей мудрости; то и эти слова к тому же надобно отнесть. Привлекали они самовольною службою, смиренничанием и непощадением тела. Апостол прибавляет к сему: и это все тем больше могло прельщать, что они не искали чести, чтоб почет обратить в средство пространно питаться. Ибо сытость, πλεσμονη, — означает не простое удовлетворение плоти пищею, а пространное — пресыщение. Пиша к коринфянам, Апостол указывал в некоторых учителях подобные виды (см.: <a href=\"/bible-index/bible/?b=540&c=11&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.</span></span>2 Кор. 11:20</a>). Но у этих, говорит, нет этого; почему они могли тем легче прельщать. Не в чести — не являлись они в возбуждающей почет представительности, но выступали смиренниками; так и всегда держали себя, не смущаясь непочетом. В самом деле они походили будто на истинных Апостолов. К сытости, προς πλεσμονην,— указывает на цель тех, кои почета ищут. У них, говорит, этого нет. <br />Возможна при сем и другая мысль. Они не щадят тела и не отдают ему чести, должной ему по естеству, не оказывают попечения о его содержании и удовлетворении естественных его потребностей. Бог, создав тело, не врага приставил к душе, а сотрудника и содействователя; а они обходятся с ним, будто с врагом, истязуют, не питают. Эту мысль проводят наши толковники. Святой Златоуст говорит: «Бог дал телу честь; но они пользовались им не в честь. Они, говорит, бесчестят плоть, лишая ее (должного), отнимая у нее силу». То же пишет и Экумений: «Бог, почтив человека, руками Своими создал тело его и даровал ему потребную пищу; а они не смотрели на данные яства, как на честные, а будто на вредные, которых должно избегать». Вот и слова блаженного Феофилакта: «Бог почтил тело и дал яства, чтоб, питаясь ими, плоть могла существовать. А они не в чести держат тело, а лишают его должного». К сытости плоти — будет при сем толковании означать: к насыщению плоти, — не имеют должного попечения о теле, чтоб удовлетворить его потребности. <br />Есть и иное толкование, по коему не в чести противополагается словам: слово имуща премудрости. Их учение только вид имеет премудрости, молву только порождает, будто они премудры, а в самом деле оно не к чести их служит; не чести, а порицания они достойны за такое учение. А: к сытости плоти — при этом дается такой смысл: плоть берется как живущий в нас грех, поврежденная природа, похоть, самость. Не служит к чести их учение; оно только удовлетворяет и с избытком насыщает их самость, сию греховную питает немощь. Как далеко и как нескладно такое толкование, очевидно само собою. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}