{"xml":"<p ><div>Будто хочет отрезвить их ум авторитетом своей апостольской власти: я с вами. Если б я лично был у вас, позволили ли бы вы себе увлекаться пустыми речами других? Так держите всегда в уме, что я с вами, и не увлечетесь. Держать же сие в уме не есть мечта, а истина «Хотя я и отстою плотию, тем не менее знаю обманщиков. Он поставил себя между ними, дабы они боялись его, как бы он при них находился» (святой Златоуст). Амвросиаст пишет: «Апостол говорит, что всегда есть с ними духом, чтоб, всегда держа пред умными очами лик его и благоговеинствуя пред ним, они отвращались от таких людей. Ибо, если дух пророка Елисея видел, как Гиезий погнался вслед Неемана Сирианина, чтоб от его имени взять у него обманом подарок, и как Нееман поспешно сошел с колесницы и дал ему больше, чем он запросил (см.: <a href=\"/bible/?b=120&c=5&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал он ему: разве сердце мое не сопутствовало тебе, когда обратился навстречу тебе человек тот с колесницы своей? время ли брать серебро и брать одежды, или масличные деревья и виноградники, и мелкий или крупный скот, и рабов или рабынь?</span></span>4 Цар. 5:26</a>); не тем ли паче Апостол мог духом видеть, о чем сказал? В Апостолах была большая благодать, нежели в Пророках. — Далее, чтоб сделать их более усердными ревнителями евангельской истины, он говорит, что радуется, видя, как у них все хорошо: дабы, зная, чем явились так угодными пред Богом, они тверже пребывали в том и все более и более прилагали сердце к преуспеянию в вере». <br /><b>Я с вами, </b>говорит<b>, и радуюсь.</b> Чего ради? Видя ваш чин, — то есть благолепные порядки жизни и между собою, и в отношении ко внешним, нехристианам, и в семействах, и в церковных собраниях, и в душевном настроении, и во внешнем поведении,— и утверждение, στερεωμα, — <b>твердость вашея веры, яже во Христа,</b> — видя, то есть, что и вера ваша тверда и не возмущается ничем от сопротивных. Какая высокая похвала! Ее недаром высказал Апостол. Это второе оружие против прельстителей: себя пожалейте. Так у вас все хорошо теперь. Но уже не будет так хорошо, если увлечетесь прелестию иного мудрования. Ложь, вкравшись, все сие развеет. «Снова к учению примешивает похвалы, умягчая слух и увещанию своему приготовляя свободный доступ» (блаженный Феодорит). Святой Златоуст говорит: «теперь оканчивает похвалою. Чином он называет благоустройство. Это величайшая похвала. И о вере их не сказал просто: веру,— но: утверждение, твердость веры; как будто говорит воинам, стройно и твердо стоящим. Кто тверд, того не поколеблют ни обольщения, ни искушения. Вы, говорит, не только не пали; но у вас никто не расстроил и чина». «Эго сказал он и в виде похвалы, и как внушение, что та и есть собственно вера, которая отличается укорененностию и твердостию непоколебимою» (Экумений). «Вера сама по себе есть твердое утверждение, потому что не позволяет вкрадываться иным помышлениям, которые, вводя раздвоение, колеблют внутренний строй» (блаженный Феофилакт). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}