{"xml":"<p ><div>Они полагали, что нашли возможность оклеветать чудо — мнимым нарушением закона. И это видно из того, что они, лишь только увидели слепого, ничего другого не сказали ему, а только: «<b>как отверз твои очи</b>»? И заметь, как говорят. Не сказали: как ты прозрел? — но: «<b>как отверз твои очи</b>»<a href=\"#617337_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? — представляя ему случай оклеветать Его за такое дело. Но он отвечает им кратко, как людям, которые уже все слышали. Не упомянув ни об имени, ни о словах, сказанных ему: «<i>пойди, умойся</i>», он прямо говорит: «<b>брение положил Он на мои глаза, и я умылся, и вижу</b>» , — как будто они уже сильно оклеветали Его и сказали: смотри, что делает Иисус в субботу, — помазывает брением. Но ты обрати лучше внимание на то, как не смущается слепой. Когда его спрашивали соседи, и он отвечал, не подвергаясь никакой опасности, тогда не так много значило сказать истину. Но удивительно то, что и теперь, находясь в большом страхе, он не отказывается, не говорит ничего, несогласного с прежними словами. Что же фарисеи, или лучше, что вместе с ними и другие? Привели его, полагая, что он откажется, но услышали противное, — то, чего не желали, — и точнее узнали все дело. Так было с ними и при всех чудесах; но это мы яснее покажем впоследствии.<br />*1 В принятом тексте Библии слова <b>\"как он прозрел\" </b>есть, а <b>\"как отверз твои очи\"</b> - ст. 26<br />* * *<br /> Иудеи призывают бывшего слепца — прозревшего, ставят его пред лицом синедриона и говорят ему: скажи, как ты прозрел, и кто отверз тебе очи, и как это он сделал? Все это спрашивали они не для того, чтобы узнать от него истину, но чтобы своим допросом устрашить вопрошаемого. Часто ведь самым способом спрашивания учитель наставляет спрашиваемого отвечать или молчать; тоже самое бывает и на суде: если тому, кто должен свидетельствовать о деле, начать говорить: да знаешь ли ты дело по существу? присутствовал ли ты при нем? откуда ты получил о нем сведения? — то самая форма вопроса покажет ему, что он должен дать ответ отрицательный. Так и они: кто отверз тебе очи? Как ты прозрел? А тот, думая не столько об угрозе их, сколько о том, чтобы соблюсти истину, отвечает: <i>«Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел» </i>(<a href=\"/bible-index/bible/?b=500&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел.</span></span>Ин. 9:11</a>). Не знал истины, но признавал благодеяние; достоинства же благодетеля еще не знал. Человек Некий, сделав брение, помазал мне очи, и — я вижу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О ревности и благочестии, и о слепорожденном. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}