{"xml":"<p ><div>Что же говорили фарисеи? <b>Глаголаху нецыи </b>(не все, а более дерзкие):<b> несть Сей от Бога Человек, яко субботу не хранит. Овии глаголаху: како может человек грешен сицева знамения творити?</b>. Видишь, что они привлекаемы были чудесами? Ведь они же прежде посылали затем, чтобы привести Его, а теперь, слушай, что говорят, – хотя и не все. Будучи начальниками, они впадали в неверие от честолюбия. Впрочем, и из начальников многие веровали в Него, только не выражали того открыто. Простой народ был пренебрегаем, так как он и не имел важного значения в их сонмище; но начальники, как люди более знаменитые, с большим трудом решались говорить откровенно. Одних удерживало властолюбие, других – робость и боязнь перед толпой. Потому-то и говорил (Христос): <i>како вы можете веровати, славу друг от друга приемлюще?</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>). О себе эти люди говорили, что они от Бога, несмотря на то что домогались неправедного убийства, а о том, Кто исцеляет слепых, говорят, что Он не может быть от Бога, потому что не соблюдает субботы. Другие на это возражали, что грешник не может творить таких знамений. Таким образом, первые злонамеренно умалчивали о чудном событии и выставляли на вид мнимое нарушение закона, так как не говорили: исцеляет в субботу, но:<b> субботу не хранит.</b> Но и последние, с своей стороны, отвечали слабо. Тогда как нужно было показать, что суббота не нарушается, они ссылаются только на знамения; и это естественно, потому что они еще считали Его человеком. В противном случае они могли сказать в Его оправдание и то, что Он – Господь субботы: и Сам установил ее. Но они не имели еще о Нем такого понятия. Впрочем, никто из них и не осмеливался прямо сказать то, что хотел; говорили нерешительно, но с сомнением, одни по недостатку смелости, другие по властолюбию.<b> И распря бе в них</b> . Эта распря началась прежде в народе, а потом уже перешла и к начальникам.<i> И овии глаголаху, яко благ есть; инии же: ни, но льстит народы</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>). Видишь, что начальники неразумнее народа и разделились между собою уже после (народа)? Но и, разделившись, они не выказали никакой твердости, видя настояния фарисеев. А если бы отделились совершенно, то скоро познали бы истину. Ведь и разделение может быть хорошо, почему и Христос говорил: <i>не приидох воврещи мир на землю, но мечь</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Бывает и согласие худо, бывает и разногласие хорошо. Так, строившие башню были согласны между собою во вред себе, и они же опять, хотя и невольно, разделились к своему благу. И сообщники Корея не на добро согласились между собою, потому были разделены к добру. Иуда также был в согласии с иудеями не на добро. Значит, и разногласие может быть хорошо, и согласие худо. Потому-то (Христос) говорит: <i>аще око твое соблазняет тя, изми е… аще нога твоя, отсецы ю </i>(<a href=\"/bible-index/bible/?b=470&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя глазами быть ввержену в геенну огненную.</span></span>Мф. 18:9</a>, 8). Если же нужно отсекать член, который, будучи соединен с нами, вредит нам, то не гораздо ли более должно удаляться от друзей, когда связь с ними ведет не к добру. Итак, не всегда хорошо согласие, как и не всегда худо несогласие.<br />Я говорю это для того, чтобы мы избегали людей злых и искали добрых. Если мы отсекаем сгнившие и неизлечимые члены, опасаясь, чтобы все тело не подверглось той же заразе, и делаем это не из пренебрежения к ним, а из желания предохранить прочие части тела, то тем более должно поступать так по отношению к людям, общество которых зловредно для нас. Если мы можем и их исправить, и сами не потерпеть вреда, то должны употребить на то все старание. Если же и они не исправятся, и мы получим вред, в таком случае необходимо их отвергнуть и бросить. От этого и они сами часто получают гораздо более пользы. Потому–то и Павел убеждал таким образом: «<i>извергните развращенного из среды вас</i>», и: «<i>дабы изъят был из среды вас сделавший такое дело</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Внешних же судит Бог. Итак, извергните развращенного из среды вас.</span></span>1 Кор. 5:13</a>, 2). Пагубно, истинно пагубно обращение с злыми людьми. Не так скоро пристает зараза и короста губит подвергшихся этой болезни, как злые нравы людей порочных. «<i>Худые сообщества развращают добрые нравы</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>). И пророк также говорит: «<i>бегите из среды</i>» их и удалитесь (<a href=\"/bible-index/bible/?b=300&c=51&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние.</span></span>Иер. 51:6</a>). Пусть же никто не имеет порочного друга. Если мы отказываемся и от детей порочных, и не уважаем ни природы, ни ее законов, ни ее связей, то тем более должны убегать порочных друзей и знакомых. Пусть мы и не получим от них никакого вреда; но все же не в состоянии будем избежать худой молвы. Посторонние не всматриваются в нашу жизнь, но судят нас по нашему обществу. Заповедаю это и женам, и девам. Сказано ведь: «<i>пекитесь о добром</i>» не только пред Богом, но и «<i>перед человеками</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками.</span></span>Рим. 12:17</a>). Будем же всячески стараться, чтобы не соблазнить ближнего. Хотя бы жизнь наша была самая праведная, но если она служит соблазном для других, — теряет всю цену. Но как возможно, чтобы праведная жизнь соблазняла? (Это бывает) когда сообщество с другими людьми навлекает на нее худую молву. Когда мы, надеясь на себя, обращаемся с людьми порочными, то, если сами и не терпим вреда, соблазняем других. Говорю это и мужам, и женам, и девам, предоставляя их совести узнать в точности, сколько отсюда рождается зол. Пусть я не подозреваю ничего худого, а равно и никто другой из более совершенных; но простодушнейший брат терпит вред от твоего совершенства. А надобно обращать внимание и на его немощь. Но если и он не потерпит вреда, то потерпит язычник. А Павел заповедал: «<i>Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,</span></span>1 Кор. 10:32</a>). Я не подозреваю ничего худого о деве, потому что люблю девство, а любовь не мыслит зла. Я крайне люблю такой образ жизни, и не могу подумать ничего дурного. Но чем мы убедим внешних? А надобно и о них иметь попечение. Будем же вести себя так, чтобы никто даже из неверных не мог найти повода справедливо упрекать нас. Как те, которые ведут жизнь праведную, прославляют Бога, так, напротив, живущие худо подают повод к хуле на Него. Но не дай Бог, чтобы между нами были такие, а да светятся дела наши так, чтобы прославлялся Отец наш, «<i>сущий на небесах</i>», и чтобы мы могли насладиться славою Его, которой и да сподобимся все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу со Святым Духом слава ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}