{"xml":"<p ><div> Смотри, сколько употребляют способов, чтобы затмить и уничтожить чудо. Но таково свойство истины, что от того, чем люди думают подорвать ее, она становится сильнее, и просиявает чрез то, чем хотят затмить. Если бы этого не было, – чудо могло бы, пожалуй, остаться в подозрении у многих; теперь же они действуют так, как будто старались открыть истину; и не иначе они стали бы поступать и в том случае, если бы всячески заботились о Христе. Между тем они старались унизить Его уже тем самым, что говорили: како отверзе очи твои? – то есть не волшебством ли каким? И при другом случае, не имея ничего возразить, они старались оклеветать способ врачевания и говорили: <i>Сей не изгонит бесы, токмо о веельзевуле </i>(<a href=\"/bible/?b=470&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>); и теперь опять, не зная, что сказать, обращаются к времени и говорят, что Он нарушает субботу и что Он грешник. Но ведь Он со всею строгостию спрашивал вас, своих завистников, всегда готовых порицать Его дела: <i>кто от вас обличает Мя о гресе?</i> (<a href=\"/bible/?b=500&c=8&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?</span></span>Ин. 8:46</a>). И никто не отвечал и не сказал: Ты богохульствуешь, называя Себя безгрешным. А если бы они могли что сказать, – никак не умолчали бы. В самом деле, люди, которые бросали в Него камнями и сказали, что Он не от Бога, когда услышали, что Он был прежде Авраама, люди, которые, будучи сами человекоубийцами, хвалились, что они от Бога, а о Том, Кто совершает такие знамения, когда Он исцелил в субботу, говорили, что Он не от Бога, потому что не хранит субботы, – эти люди, если бы имели против Него хотя тень обвинения, не преминули бы воспользоваться и тем. Если же теперь и называют Его грешником за то, что Он по видимому нарушил субботу, то и это обвинение оказалось напрасным, так как сами же товарищи их признали его неосновательным и ничтожным. Встречая, таким образом, отвсюду препятствия, они обращаются к новому средству, еще более бесстыдному и наглому. К какому же именно? <b>Не яша веры, говорит </b>(евангелист), <b>яко слеп бе и прозре</b>. Как же обвиняли Его в том, что не соблюдает субботы? Не очевидно ли, что веровали? И как вы не верите многочисленному народу – соседям, видевшим его? Но, как я сказал, ложь всегда изобличает сама себя тем, чем думает повредить истине, а истину обнаруживает яснее. Это же случилось и теперь. Чтобы не сказал кто-нибудь, что соседи и видевшие его не сказали ничего решительного, но говорили о подобном лице, вот они выставляют на средину родителей и чрез то невольно подтверждают действительность события, потому что родители лучше всех знали своего сына. Не будучи в состоянии устрашить слепого и видя, что он с полным дерзновением проповедует о Благодетеле, они надеялись повредить чуду чрез родителей. И заметь их злостный вопрос. Что они говорят? Поставив их на средину с тем, чтобы привести в замешательство, они с великим жаром и гневом спрашивают: сей ли есть сын ваш? И не сказали: который был прежде слепым, но – как? <br />* * *<br />Неподатливость злобы подвергает сомнению истину. Призывают родителей слепого; злоба сама против себя собирает свидетелей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О ревности и благочестии, и о слепорожденном. <br />Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}