{"xml":"<p ><div>Что же Христос? <b>Ни сей согреши, ни родителя его</b>. Этим, впрочем, Он не освобождает их от грехов; не просто сказал: <b>ни сей согреши, ни родителя его,</b> но присовокупил: <b>яко слеп родися. Но да прославится Сын Божий.</b> Согрешил и он, и родители его; но не в этом причина слепоты.<br /><br />Не означает также (Христос) этими словами и того, что не этот, а другие подвергались слепоте по этой причине, то есть за грехи родителей, потому что за грехи одного нельзя наказывать другого. Если же допустим это, то должны будем допустить и то, что (слепорожденный) согрешил до рождения. Значит, как словами: <b>ни сей согреши</b> не то утверждает, что можно от рождения согрешить и быть за то наказанным, так равно, сказавши: <b>ни родителя его</b>, выражает не ту мысль, что можно быть наказанным за родителей. Такое мнение (Господь) опровергает чрез Иезекииля: <i>живу Аз, глаголет Господь, аще будет еще глаголема притча сия: отцы ядоша терпкое, а зубом чад их оскомины быша</i> (см.: <a href=\"/bible/?b=330&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Живу Я! говорит Господь Бог, - не будут вперед говорить пословицу эту в Израиле.</span></span>Иез. 18:3</a>). Да и Моисей говорит: <i>да не умрут отцы за сыны</i> (<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). И об одном царе повествуется, что он потому не сделал этого (не убил детей убийц), что соблюдал закон Моисеев (<a href=\"/bible/?b=120&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но детей убийц не умертвил, так как написано в книге закона Моисеева, в которой заповедал Господь, говоря: \"не должны быть наказываемы смертью отцы за детей, и дети не должны быть наказываемы смертью за отцов, но каждый за свое преступление должен быть наказываем смертью\".</span></span>4 Цар. 14:6</a>). Если же кто скажет: как же написано:<i> отдаяй грехи отец на чада до третияго и четвертаго рода</i> (<a href=\"/bible/?b=20&c=20&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span></span>Исх. 20:5</a>)? – то мы ответим на это, что это не всеобщее определение, а сказано применительно к исшедшим из Египта. Слова эти значат вот что: так как исшедшие из Египта, несмотря на знамения и чудеса, сделались хуже своих предков, которые ничего этого не видели, то их постигнет то же самое, что постигло их предков, потому что они дерзнули на такие же преступления. А что это именно о них сказано, в том вполне уверится всякий, кто вникнет в это место. Итак, почему (слепорожденный) родился слепым? Да явится, говорит, слава Божия. Вот опять новое недоумение: как будто, без его наказания, нельзя было явиться славе Божией! Но совсем не то и сказано, чтобы нельзя было; конечно было можно; но да явится (слава Божия) и на нем. Итак, скажешь, он обижен был ради славы Божией? Чем же обижен, скажи мне? Что, если бы Господу было угодно, чтобы он и совсем не родился? Я, с своей стороны, утверждаю, что он получил даже благодеяние от своей слепоты, потому что прозрел внутренними очами. Что пользы в зрении иудеям? Они подверглись только большему наказанию оттого, что остались слепыми при своем зрении. А ему какой вред от слепоты? Чрез нее он прозрел. Таким-то образом, как зло настоящей жизни не есть зло, так и добро не есть добро. Только грех есть зло, а слепота – не зло. И Кто привел (слепца) из небытия в бытие, Тот имел власть и оставить его в таком положении. А некоторые говорят, что эта частица (??? – да, чтобы) и указывает здесь не на причину, а на последствие, – точно так же, как и в другом месте, где говорится: <i>на суд Аз в мир сей приидох, да невидящии видят, и видящии слепи будут</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Не для того, конечно, пришел Христос, чтобы видящие слепы были. Равным образом Павел говорит: <i>разумное Божие яве есть в них… во еже быти им безответным</i> (<a href=\"/bible/?b=520&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:19</a>, 20), – хотя Господь не для того явил им это, чтобы они лишены были оправдания, а для того, чтобы получили оправдание. И опять в другом месте: <i>закон же привниде, да умножится прегрешение</i> (<a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>), – хотя закон прившел не для этого, а для обуздания греха.<br /><br />Видишь ли, что эта частица везде указывает на последствие? Как отличный домостроитель, построивши одну часть дома, другую оставляет недоконченною для того, чтобы остальными постройками защитить себя пред неверующими в устройстве всего дома, так и Бог укрепляет и исправляет тело наше, как бы некоторую обветшавшую храмину, – исцеляет иссохшую руку, укрепляет расслабленные члены, выпрямляет хромых, очищает прокаженных, воздвигает больных, восстановляет расслабленных голенями, воскрешает мертвых, отверзает смежившиеся очи, дает зрение тем, которые никогда его не имели. Исправляя, таким образом, все эти недостатки нашей немощной природы, Он являет Свое могущество. Когда же (Христос) говорит: да явится слава Божия, говорит о Себе, – не об Отце, потому что слава Отца была явна. Так как знали, что Бог создал человека, взяв персть от земли, то и Христос поступил таким же образом. Если бы сказал Он: Я – Тот, Кто взял персть от земли и создал человека, то это показалось бы невыносимым для слушателей; а когда Он показал это на деле, – они уже не могли оскорбляться. Вот почему, взяв персть и растворив ее слюной, Он таким образом обнаружил сокровенную Свою славу. Не малая слава в том, чтобы Его признали за Содетеля твари. А из того действительно следовало заключать и о прочем: часть служила ручательством за целое; несомненность большего удостоверяла и в меньшем. Ведь человек превосходнее всей твари, а глаз превосходнее всех наших членов. Вот почему Христос создал зрение не просто, а вышесказанным образом. Глаз хотя по величине и малый член, но необходимее всего тела. На это указывает и Павел, когда говорит: <i>аще речет ухо, яко несмь око, несмь от тела: еда сего ради несть от тела?</i> (<a href=\"/bible/?b=530&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И если ухо скажет: я не принадлежу к телу, потому что я не глаз, то неужели оно потому не принадлежит к телу?</span></span>1 Кор. 12:16</a>). Хотя все в нас служит доказательством премудрости Божией, но глаз – по преимуществу. Он управляет всем телом; он всему телу придает красоту, он украшает лицо, он служит светильником для всех членов. Что солнце во вселенной, то глаз в теле. Погаси свет в солнце, – и все погибнет и придет в смятение; погаси свет в глазах, – бесполезны будут и ноги, и руки, и душа. Без глаз становится невозможным познание. Посредством их мы познали Бога: <i>невидимая бо Его от создания мира твореньми помышляема видима суть</i> (<a href=\"/bible/?b=520&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). Таким образом, глаз служит светильником не только для тела, но еще больше, чем для тела, – для души. Потому-то он и помещен как бы на некотором царском месте – вверху, и председательствует над другими чувствами. Вот его-то и устрояет Христос. Потом, чтобы ты не подумал, что Он имеет нужду в веществе, когда творит, и чтобы знал, что и в начале Он не имел нужды в брении (Кто произвел из ничего высшие существа, Тот тем более мог сотворить глаз без вещества), дабы, говорю, ты знал, что Он делает это не по нужде, а для того чтобы показать, что Он же был Творцом и в начале, – помазавши брением, говорит: <i>иди, умыйся</i> (<a href=\"/bible/?b=500&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.</span></span>Ин. 9:7</a>). Познай, что Я не имею нужды в брении, чтобы сотворить глаза, но да явится на нем (слепом) слава Моя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}