{"xml":"<p ><div> Те, которые за истину и исповедание Христа подвергаются каким–либо бедствиям и терпят поношение, удостаиваются за это и особенных почестей. Как тот особенно приобретает имущество, кто тратит его ради Бога, и тот особенно любит душу свою, кто ее ненавидит, так, равным образом, тот особенно удостаивается почестей, кто подвергается оскорблениям. Так было и со слепым. Изгнали его иудеи из храма, но обрел его Владыка храма; он удален был от заразительного сонмища, и очутился у спасительного источника; был обесчещен обесчестившими Христа, и почтен Владыкою ангелов. Вот каковы награды за истину! Так и мы, если здесь раздадим имущество, обретем там дерзновение; если здесь дадим пособие страждущим, получим успокоение на небесах; если потерпим поношение ради Бога, удостоимся почестей и здесь и там. Когда изгнали слепого из храма, его нашел Иисус. Евангелист показывает, что (Христос) для того и шел, чтобы встретиться с ним. И смотри, чем награждает его: первым из благ. Открывает Себя слепому, который прежде не знал Его, и включает его в число Своих учеников. Но ты заметь, с какою подробностию повествует евангелист. Когда Христос спросил: <b>ты веруеши ли в Сына Божия</b>? – (слепой) отвечает: и кто есть? Он еще не знал Его, хотя и получил от Него исцеление; прежде чем приступил к Благодетелю, был слеп, а после исцеления влачим был теми псами. Итак, (Христос), как некий подвигоположник, принимает его, как подвижника, много потрудившегося и увенчанного. И что говорит?<b> Веруеши ли в Сына Божия?</b> Что это значит? После такого состязания с иудеями, после стольких слов (слепого), спрашивает:<b> веруеши ли? </b>(Спрашивает) не по неведению, но желая открыть Себя и показать, что высоко ценит его веру. Столько людей, говорит, поносили Меня, но Я не обращаю на них никакого внимания; об одном у Меня забота – чтобы веровал ты. Лучше один, творящий волю Господню, чем тысячи беззаконных. <b>Ты веруеши ли в Сына Божия?</b> Спрашивает так, давая разуметь, что Он находится здесь и слышит ответ, и уже наперед возбуждает в нем любовь к Себе. Не сказал вдруг: веруй, но предложил вопрос.<br />* * *<br />Но вот что происходит далее. Так как он подвизался добрым подвигом и ратовал за славу Божию и со всею смелостью исповедал Спасителя, а между тем, когда вся арена была наполнена его подвигами, сам подвижник был изгнан вон, не получив венца, то распорядитель борьбы отыскивает его вне поприща. <b>«Иисус, услышав, что выгнали его вон, и найдя его, сказал ему»</b>. Вот замечательные слова: <b>«находит его»</b>! Кого заблуждение хочет погубить, того находит Истина. Зачем же Он нашел его? Спаситель видел, что душа его исполнена благодарности, видел, что, еще ничего не зная и считая Его только за какого-нибудь пророка, он говорил о нем как о Боге, — потому что речь шла о Христе. И что Он говорил о Нем? Что Он пророк. Спаситель сказал Себе так: если теперь, когда он считает Меня пророком и предполагает во Мне обыкновенного человека, он так подвизается, то чего не сделает он, когда узнает славу Божества? Если теперь, когда видит во Мне человека и называет Меня пророком, так защищал истину и такую борьбу предпринял еще вовсе не посвященный, а только просвещенный одним благодеянием, — если защищая человека он не отступил от истины, то подумай, что будет, когда он научится говорить по-евангельски: <i>«В начале было Слово, и Слово было у Бога, и Слово было Бог»</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>)? И вот спаситель, приняв его подвиг и запечатлев его веру, усовершает его знание. Встречает Спаситель слепца, а тот и не знал Его по наружности. Ведь когда Он послал его в купель Силоамскую умыться, то послал слепого, а когда он возвратился зрячим, то Спасителя, вошедшего в толпу, ему не удалось видеть, и к тому же тотчас, прежде чем увидел Господа, он был призван в синедрион, где и должен был выдержать борьбу. А брение Господь сделал прежде, чем он умылся и помазал ему глаза именно с тем, чтобы восполнить его природный недостаток. И вот, когда исцеленного изгнали вон, Христос, найдя его, сказал ему: <b>«ты веруешь ли в Сына Божия» </b>? Не следует, чтобы ты верил в того, за кого ты подвизаешься, как в пророка, но как в Сына Божия. Тот, не зная лица, узнал Его голос. <b>«Ты веруешь ли в Сына Божия»? </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О ревности и благочестии, и о слепорожденном. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}