{"xml":"<p ><div>См. ст. 6.<br />Затем, чтоб не подумали, что исцеление произошло от земли, повелел умыться. Но для чего было не сделать этого тут же, а послал в Силоам? Для того, чтобы ты видел веру слепого и чтобы сделать безответным неверие иудеев. Естественно, что все видели его, когда он шел с глазами, помазанными брением. Такою необычайностию он не мог не привлечь на себя взоры всех, знакомых и незнакомых, и, конечно, все смотрели на него со вниманием. Так как не легко признать, что слепой прозрел, то (Христос) наперед приготовляет дальностию пути многих свидетелей, а необычайностию зрелища – внимательных зрителей, чтобы они, хорошо заметив, не могли уже говорить: это – он, это – не он. Кроме того, посылая в Силоам, хочет и то показать, что Он не чужд закона и Ветхого Завета. А, наконец, нельзя было опасаться и того, что слава будет отнесена к Силоаму. Многие и много раз умывали в нем глаза, но не испытали ничего подобного. Нет, и тут действовала сила Христова, все содевающая. Потому-то евангелист присовокупляет нам и толкование. Сказавши: <b>в Силоам</b>, прибавил:<b> еже сказается послан</b>, – чтобы ты знал, что и тут исцелил его Христос, как говорит Павел: <i>пияху бо от духовнаго последующаго камене; камень же бе Христос </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). Значит, как духовным камнем был Христос, так и духовным Силоамом. А мне кажется, что и внезапное появление воды указывает нам на непостижимое таинство. На какое же именно? На нечаянное и неожиданное явление (Христово). Но обрати внимание на душу слепца, во всем послушную. Не говорил он: если брение или плюновение может даровать зрение, то какая мне нужда в Силоаме? А если нужен Силоам, то зачем брение? Зачем помазал мне глаза? Зачем приказал умыться? Нет, не думал он ничего подобного, но заботился только о том, чтобы во всем повиноваться Повелевающему, и не соблазнялся ничем происходившим. Если же кто спросит: как он прозрел, отложивши брение? – то не услышит от нас ничего другого, кроме того, что мы не знаем, как это произошло. И что удивительного, если мы не знаем? Не знал того ни евангелист, ни сам исцеленный. Он знал только, что произошло, а как – того не мог понять. И, когда спрашивали его об этом, он говорил: <i>брение положи мне на очи, и умыхся, и вижу</i> (ст. 15); а как это сделалось – он не может сказать, хотя бы тысячекратно спрашивали его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}