{"xml":"<p ><div>Что значит <b>терпети о Господе</b> (на ст. 22-23)<br /><br /> <i>И послаша Варнаву преити даже до Антиохии:</i> <b>иже пришед и видев благодать Божию, возрадовася и моляше всех изволением сердца терпети о Господе</b> (22, 23 ст.).<br /> Когда святые апостолы, находясь в Иерусалиме, услышали, что в Антиохии не только иудеи, но и язычники начали принимать веру во Иисуса Христа: тогда они, для удостоверения, как должно полагать, в сем вожделенном событии, а в случае подлинности оного и для утверждения верующих, из среды себя послаша Варнаву прейти даже до Антиохии.<br /> Святой Варнава, пришед в Антиохию и видев благодать Божию, то есть по благодати Божией принятую и содержимую антиохиянами веру Христову, возрадовася. Велика была радость святого Варнавы особенно потому, что, сверх чаяния, вновь приняли веру Христову и язычники; великая и то радость, когда вера, давно принятая, верно сохраняется; ибо, как есть препятствия насаждению вновь веры Христовой, так есть препятствия и сохранению ее в первоначальной чистоте и силе, хотя, впрочем, она может победить и те и другие.<br /> Посему и святой Варнава не совершенно предался радости верующих, но и заботился о них, и моляше всех изволением сердца терпети о Господе.<br /> Что значит <b> терпети о Господе</b>? С мыслью о терпении всего сроднее мысль о бедствиях и страданиях. Посему терпети о Господе значит великодушно переносить бедствия и страдания за веру в Господа. Подлинно, сей род терпения заповедует Господь наш, когда говорит Своим последователям: предаст брат брата на смерть, и отец чадо: и восстанут чада на родители, и убиют их. И будете ненавидимы всеми именe Моего ради: <i>претерпевый же до конца той спасен будет</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Предаст же брат брата на смерть, и отец - сына; и восстанут дети на родителей, и умертвят их;</span></span>Мф. 10:21</a>, 22). Так терпели о Господе святые мученики!<br /> Но как Господь обещает спасение только претерпевшему до конца; мученичества же прекращаются, почему и терпение сего рода престает, то нужно далее изыскивать, что значит терпеть о Господе, хотя бы не было бедствий и страданий, испытующих терпение. В слове Божием находим, что терпеть Господа иногда значит прилежно и неослабно молиться, доколе не умилостивим Бога и не будем услышаны. Сие видим в Псалмопевце, который говорит: <i>терпя потерпех Господа, внят ми, и услыша молитву мою</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span></span>Пс. 39:1</a>) Еще же и вообще люди мужественные и постоянные в подвигах благочестия называются терпящии Господа, что можно видеть в следующем изречении: <i>терпящий Господа изменят крепость, окрилатеют аки орли, потекут и не утрудятся</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.</span></span>Ис. 40:31</a>). Все сии роды благочестивого терпения, или, одним словом, постоянство в вере, заповедовал святой Варнава христианам антиохийским, когда молил их, не только по нужде, по требованию обстоятельств, но изволением сердца терпети о Господе.<br /> Если и не воздвигаются ныне на последователей Христовых гонения, производящие мученичество: и ныне, однако, как и всегда, <i>многими скорбми подобает нам внити в царствие Божие </i>(<a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). Итак, посылается ли на тебя бедствие и скорбь, и при тщательном испытании своей совести, ты познаешь в сем наказание за грехи твои: терпи о Господе, и говори со Псалмопевцем: праведен еси, Господи, и прави суди Твои: <i>благо мне, яко смирил мя еси, яко да научуся оправданием Твоим</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=137\"><span><span class=\"verse-text\"><span class=\"align-super\">137</span> Праведен Ты, Господи, и справедливы суды Твои.</span></span>Пс. 118:137</a>, 71). Если же и не примечаешь того, чтобы твоей виной привлечено было на тебя бедствие, которое постигает тебя: и тогда терпи о Господе и говори с Иовом: <i>яко Господеви изволися, тако бысть: буди имя Господне благословено</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>).<br /> Научает тебя благодать Божия молиться Богу об избавлении от бед, просить Его помощи в нуждах, а наипаче духовных, относящихся ко спасению души твоей и к вечному блаженству твоему: берегись и в сем святом упражнении непостоянства и нетерпеливости. Господь заповедал нам <i> молитися и не стужати</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span></span>Лк. 18:1</a>), то есть, не тяготиться, не скучать молитвою, но пребывать в ней неослабно. Видишь ли плод твоей молитвы? Усугуби ее благодарением Богу, <i> исполняющему во благих желание твое</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span></span>Пс. 102:5</a>). Не получаешь ли просимого? Признавай несовершенство молитвы твоей и продолжай ее с новым усердием, помышляя, что всеблагий Отец Небесный, если видимо не исполняет твоего желания, то, без сомнения, невидимо печется о благе твоем более, нежели ты познать и вообразить можешь. Так и в молитве терпи о Господе.<br /> Какой бы ты ни предпринял благочестивый подвиг, в какой бы ни начал упражняться добродетели: не изменяй принятому однажды благому намерению; и хотя бы предстояли тебе препятствия, хотя бы казалось тебе, что успех не соответствует ожиданию твоему, не отчаивайся, не малодушествуй; а, напротив того, хотя бы показалось тебе, что ты довольно успел в добром деле и подвиге, не обленяйся, не будь беспечен, признавая себя рабом неключимым, когда б и все повеленное сотворил, ибо и в сем последнем случае ты сделал бы только должное (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>) и потому не имел бы еще права остаться без дела. Таким образом в трудности подвига уповай на Господа, и терпи о Господе; в успехе дела не полагайся на себя, и паки терпи о Господе (т. II, стр. 322).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}