{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1211\">Благовещенский М.Д.</a><div>Первое слово, какое вырывается у ветхозаветнаго певца, при взгляде на развалины священнаго города, есть слово глубокой тоски и скорбнаго недоумения: איבת \"о, как\"; т. е. как могла случиться перемена, какую пережил Иерусалим! Седе един град, умноженный людьми. Прежде Иерусалим был очень многолюдным и оживленным го-родом. Гекатей, историк времен Александра Великаго, свидетельствует, что даже в его время в Иерусалиме насчитывалось до 120 тысяч жителей. (У Зейзенбергера, О. с. р. 19). Если бы эта цыфра и была несколько преувеличенною, все же несомненно одно,—что в праздник Пасхи в Иерусалим стекалось более двух миллионов человек. (Ioseph. Bell. Iud. VI. 9. 8). Теперь на такое многолюдство и оживление нет и намека. Иерусалим стал безлюден и пустынен. Бысть, яко вдовица, умноженный во языцех. Выражение \"стал как вдова\" толкуется различно. Абен-Езра и Раши, а по примеру последняго Негельсбах, видят в этих словах продолжение мысли об одиночестве города и объясняют их следующим образом: Иерусалим не только потерял во время гибельной войны всех детей своих, т. е. жителей, но осужден на безчадие и на дальнейшее время, так как оставленный Иеговою он стал подобен вдове, лишившейся возможности рождать детей (Abr. Ibn-Ezra, Coment. См. Schonefelder, Die Klage-lieder des leremias nach. rabbinischer Auslegung. Munchen. 1887. p. 7; cp. Негельсбах, O.c). По другому толкованию, сравнение с вдовою указывает на то, что город лишен царя, князей и вообще правительства (Зейзенбергер). Но отношения царя к народу в Св. Писании никогда не приравниваются к супружескому союзу. Напротив, к взаимным отношениям Иеговы и иудейскаго народа образ брачнаго союза прилагается очень чаето (<a href=\"/bible-index/bible/?b=300&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> иди и возгласи в уши [<i>дщери</i>] Иерусалима: так говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную.</span></span>Иер. 2:2</a>; <a href=\"/bible-index/bible/?b=300&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И Я видел, что, когда за все прелюбодейные действия отступницы, дочери Израиля, Я отпустил ее и дал ей разводное письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама блудодействовала.</span></span>Иер. 3:8</a>; <a href=\"/bible-index/bible/?b=300&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойду я к знатным и поговорю с ними, ибо они знают путь Господень, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы.</span></span>Иер. 5:5</a>; <a href=\"/bible-index/bible/?b=290&c=54&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, будут вооружаться [<i>против тебя</i>], но не от Меня; кто бы ни вооружился против тебя, падет.</span></span>Ис. 54:15</a>; <a href=\"/bible-index/bible/?b=350&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии.</span></span>Ос. 2:19</a>, 20 и др.). Вот почему первому толкованию должно отдать преимущество пред последним. Но и первое толкование, в свою очередь, не чуждо существеннаго недостатка. Оно мало вяжется с самым текстом и может быть выводимо из последняго только путем умозаключений. Отсюда, удобнее всего понимать употребляемое пророком сравнение с вдовою просто как образное указание на установившееся в городе настроение скорби и уныния. В таком смысле это сравнение употребляется, например, в <a href=\"/bible-index/bible/?b=730&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"сижу царицею, я не вдова и не увижу горести!\"</span></span>Откр. 18:7</a>.<br /><br />Выражение яко вдовица в еврейском тексте читается כאלמנה. Ло раввинскому толкованию, Иеремия употребил выражение ״ כאלמנה как вдова“, а не לאלמנה ״ вдовою“, с целью показать, что Иерусалим не навсегда оставлен Богом, но что, напротив, наказание его лишь временное (Echa-Rabbati, р. 46). Но, кажется, проще объяснять эту особенность выражения желанием смягчить резкость сравнения.<br /><br />Владяй странами <b>бысть под данию</b>. Некогда Иерусалим был властелином народов. Так, при Давиде и Соломоне он был столицей государства, обнимавшаго обширную территорию от Средиземнаго моря до Евфрата. И даже не задолго до падения соседние народы (аммонитяне, моавитяне и идумеи) платили ему дань. Теперь Иерусалим сам стал данником.<br /><br /><b>Бысть под данию</b> в евр. היתה למס Слово-производство евр. מם очень темно. Раввинское предание (Eсha-Eabbati, р. 57) предлагает заменить его другим, именно,— ״ סמל) סמלобраз“, ״идол“), но без всяких оснований. Впрочем, основное значение слова ״ מסдань“, а в приложении к людям ״данники“, установлено с доста-точною определенностью (<a href=\"/bible-index/bible/?b=10&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span></span>Быт. 49:15</a>; <a href=\"/bible-index/bible/?b=110&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> детей их, оставшихся после них на земле, которых сыны Израилевы не могли истребить, Соломон сделал оброчными работниками до сего дня.</span></span>3 Цар. 9:21</a>).</div></p>"}