{"xml":"<p ><div>Вопрос 31. Что значит сказанное: и Господь рече о нем пророчество (τό λήμμα) cue (<a href=\"/bible-index/bible/?b=120&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Ииуй Бидекару, сановнику своему: возьми, брось его на участок поля Навуфея Изреелитянина, ибо вспомни, как мы с тобою ехали вдвоем сзади Ахава, отца его, и как Господь изрек на него такое пророчество:</span></span>4 Цар. 9:25</a>)?<br /><br />Пророчества называли и видениями (οράσεις), и бременами10 (λήμματα). Одни из пророков видели что-либо или в сновидениях, или в бодрственном состоянии, и этот род пророчества назывался видением, а другие вещали и предрекали будущее по действию в них Духа Божия и сие называли бременем. Итак, Ииуй припомнил предречение великого Илии, что где псы лизали кровь Навуфееву, там полижут кровь Ахавову. Посему там же велел бросить и тело Иорамово. А узнав, что и тело Иезавели также съедено псами, подивился нелживости предречения. Ибо сказано было: «<i>в части Иезраеля снедят пси плоть Иезавелину</i> и т. д.» (<a href=\"/bible-index/bible/?b=120&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И возвратились, и донесли ему. И сказал он: таково было слово Господа, которое Он изрек чрез раба Своего Илию Фесвитянина, сказав: на поле Изреельском съедят псы тело Иезавели,</span></span>4 Цар. 9:36</a>). Но по умерщвлении других сыновей Ахавовых воспитателями их премудро сказал Ииуй народу: «<i>се, аз обратился на господина моего и убих его; и кто порази всех сих? видите убо, яко не падет от глагола Господня на землю, егоже глагола Господь на дом Ахаавль</i>» (<a href=\"/bible-index/bible/?b=120&c=10&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поутру он вышел, и стал, и сказал всему народу: вы невиновны. Вот я восстал против государя моего и умертвил его, а их всех кто убил?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Знайте же теперь, что не падет на землю ни одно слово Господа, которое Он изрек о доме Ахава; Господь сделал то, что изрек чрез раба Своего Илию.</span></span>4 Цар. 10:9-10</a>), – т. е. я убил Иорама в намерении стать царем, кто же убил братьев его, которых числом было семьдесят? Не Божий ли это гнев, употребивший на сие самых приближенных служителей? Посему предречения пророков не ложны.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}