{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Главное, о чем Израильтяне должны были напоминать своим сыновьям и внукам, это день Синайского законодательства день, в оньже стоясте пред Господем Богом вашим в Хориве, – т.е. при той горе, которая была частью Синая. В этот день Господь сказал Моисею: собери ко Мне люди. Моисей, согласно повелению Божию, должен был вывести всех их из стана и поставить у подошвы горы между станом и горою. Для чего же так близко к горе надлежало собрать сынов Израиля? Для того, чтобы из уст Самого Бога услышать с вершины горы слова Его, услышать провозглашение десяти заповедей: да слышат словеса Моя. Для чего же Господу Богу благоугодно было, без посредства Моисея, собственными устами изречь вслух всего народа Десятословие и для сего явиться на Синае во славе? Для того, чтобы произвесть в сынах Израиля особенный страх, и страхом пред Законодателем утвердить их в повиновении закону: да нaучатся боятися Мене. Впечатление страха действительно произведено было на слышавших глас Божий, и они просили Моисея: Говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть (<a href=\"/bible/?b=20&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть.</span></span>Исх. 20:19</a>). Моисей сказал: <i>Бог пришел к вам, чтобы испытать вас и чтобы страх Его был пред лицом вашим, дабы вы не грешили </i> (<a href=\"/bible/?b=20&c=20&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Моисей народу: не бойтесь; Бог [к вам] пришел, чтобы испытать вас и чтобы страх Его был пред лицем вашим, дабы вы не грешили.</span></span>Исх. 20:20</a>). Но Господу угодно было, чтобы впечатление страха не было мимолетным и чтобы оно чрез непосредственных очевидцев страшного Синайского Его явления перешло в первоначальной живости к последующим родам. Ему угодно было, да научатся боятися Его вся дни, в няже сии живут на земли, и сыны своя да научат. <br /></div></p>"}