{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Образа не видесте. На Синае Господь не явил Себя народу в образе живого существа, хотя слышны были из уст Его звуки человеческого голоса. Вид славы Господней на вершине горы был пред глазами сынов Израилевых, как огнь поядающий (<a href=\"/bible/?b=20&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вид же славы Господней на вершине горы был пред глазами сынов Израилевых, как огонь поядающий.</span></span>Исх. 24:17</a>). О старейшинах, вызванных на вершину Синая при заключении завета, хотя говорится, что они видели здесь Бога, – но отнюдь не живой образ Бога, а только место, ознаменованное стоянием Бога Израилева (<a href=\"/bible/?b=20&c=24&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он не простер руки Своей на избранных из сынов Израилевых: они видели [место] Бога, и ели и пили.</span></span>Исх. 24:10-11</a>). Одному Моисею дано было то преимущество, что он, беседуя устами к устам с Самим Господом, созерцал Его в образе (<a href=\"/bible/?b=40&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> устами к устам говорю Я с ним, и явно, а не в гаданиях, и образ Господа он видит; как же вы не убоялись упрекать раба Моего, Моисея?</span></span>Чис. 12:8</a>). Это по всей вероятности был образ обыкновенного, ничем особенным по наружности отличающегося от других людей человека. В этом образе Господь легко мог быть доступен простому зрению Моисея. Но когда Моисей дерзнул просить Господа, чтобы Господь показал ему славу Свою, т.е., чтобы показал Свой человеческий образ во всей его славе, то Господь сказал Моисею: Лица Моего не можно тебе видеть, потому что человек не может увидеть Меня и остаться в живых, ты увидишь Меня только сзади (<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>, 23). И действительно, когда Господь явился пред Моисеем в преславном человеческом образе, соответственном величию Своего Божества, то Моисей мог видеть только заднюю, а не лицевую сторону этого образа1. Но всему народу Господь не являлся ни в каком чувственном образе, и это для того, чтобы народ не дерзал думать, будто истинный Бог, подобно языческим богам, имеет телесную природу, и чтобы не стал творить подобных языческим изображений Его, вопреки второй заповеди.<br /></div></p>"}