{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В полном составе этот стих читается так: И снабдите души своя зело, т.е. помните под опасением погибели, – яко не видесте всякого подобия в день, в оньже, и д. Речь Моисея клонится к тому, чтобы предостеречь сынов Израиля от чувственных понятий о Боге и от изображений Его, в виду опасности идолопоклонства. В следующих стихах в тексте Библии содержится ясное предостережение от этой опасности.<br /> Рассмотренную паримию положено читать на праздник в честь Нерукотворенного Образа для того, чтобы чрез сопоставление того, что в ней содержится, с прославлением пречистого Образа, показать преимущество, в Богопознании и Богопочтении, чад нового Израиля пред чадами ветхого Израиля. Во времена ветхозаветные только немногие избранные, например, Моисей, сподоблялись явлений Господа, собственно Сына Божия, в образе человека и беседовали с Ним в этом образе. С наступлением же новозаветных времен Господь вступил в отношения к людям, несравненно более близкие. Сын Божий принял человеческое естество не временно, а на веки, и в образе человека сделался доступным зрению, осязанию и слышанию для всех. Этого мало, в Своем лице Он сделал доступным для всех Бога Отца. На просьбу Филиппа: «Покажи нам Отца», Он ответствовал: «Видевший Меня видел Отца. Разве ты не веришь, что Я в Отце, и Отец во Мне?» – Божеская природа по-прежнему осталась недоступною чувственному ощущению, но обитая всею Своею полнотою во Христе, она явственно открывалась духовному очищенному чувству верующих, как тихий, или умеряем мглою плоти, свет святые славы, – гораздо явственнее, чем Моисею сподобившемуся зреть чувственным оком задняя Божия. «Боговидения славы древле, темно Твоих задних сподобися Моисей, просив новый же Исраиль лицем ныне в лице. Тя Избавителя видит явно» (Служба Нерукотв. Образу, 1-й канон, 4 песнь). – Далее сынов ветхого Израиля надлежало предостерегать от чувственных представлений Божества и потому им не позволено было изображать Бога в каком-либо чувственном образе. Новозаветный Израиль, ясно наученный той истине, что Бог есть Дух (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>), далек от этой опасности и потому, покланяясь образу Христову, он не думает ни того, что этот образ представляет Божескую природу, ни того, что человеческая природа в Самом Христе тожественна с Божескою. Он не затрудняется изображать чувственно Христа и покланяться пред Его изображением, ибо это изображение представляет тот вид, в каком явился Христос, и взирая на оное, он духом возносится к Самому Богочеловеку, не отожествляя Его с начертанием Его на иконе.<br /></div></p>"}