{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Дом Исраилев, семейство или чада Израиля. Моисей заповедует им внимать себе, наблюдать за собою, зорко следить за своим поведением в отношении к закону Господню, – заповедует снабдевать душу свою. Душа – источник жизни, поэтому снабдевать, или беречь душу, значит, оберегать свою жизнь от всего, что может быть пагубно для ней в духовном и телесном отношении. Моисей хочет внушить сынам Израиля, что к послушанию Богу-Законодателю должно побуждать их чувство самосохранения, – что если не из любви и благодарности к Господу, не из благоговения к Его мудрым и святым законам, то по крайней мере из опасения временной или вечной пагубы за ослушание, они должны исполнять волю Господа, выраженную в законе Его. Хранящий заповедь хранить душу свою, а нерадящий о путях своих погибнет (<a href=\"/bible-index/bible/?b=240&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Хранящий заповедь хранит душу свою, а нерадящий о путях своих погибнет.</span></span>Притч. 19:16</a>). – И не забуди всех словес, яже видеста очи твои. – Словеса – это события, рассказанные в XIX – ХХIV главах книги Исход, или обстоятельства Синайского законодательства. Слово в значении дела или события употребляется и в других местах Писания – ветхозаветного (<a href=\"/bible-index/bible/?b=10&c=37&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Братья его досадовали на него, а отец его заметил это слово.</span></span>Быт. 37:11</a>) и новозаветного (<a href=\"/bible-index/bible/?b=490&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А Мария сохраняла все слова сии, слагая в сердце Своем.</span></span>Лк. 2:19</a>). В то время, когда происходили эти события, их видели очи всего народа (<a href=\"/bible-index/bible/?b=20&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вывел Моисей народ из стана в сретение Богу, и стали у подошвы горы.</span></span>Исх. 19:17</a>), не взрослые только, но также дети и юноши. Первые теперь уже все перемерли, кроме Иисуса Навина и Халева. Моисей с своими увещаниями обращается теперь к тем, которые за 40 лет тому назад, во время Синайских событий, имели же более 20 лет, они хорошо помнили все, что тогда видели очи их. – И да не отступят от сердца твоего вcя дни живота твоего. Нет сомнения, что законы, данные сынам Израиля, должны быть для них священны сами по себе; но еще бо́льшего благоговения они достойны потому, что дарование их народу соединено было с чудесами, служившими доказательством их божественного происхождения, и что как приготовление к принятию этих законов, так и самое принятие их, вступление с Богом в завет, – все это совершилось в высшей степени торжественно и поучительно. Посему сынам Израиля вменяется в обязанность, чтобы они непрестанно во все дни живота своего возбуждали и поддерживали в себе ревность к исполнению закона воспоминанием о чрезвычайных событиях, сопровождавших происхождение его, никогда из сердца своего не удаляли помышления об этих событиях и чтобы не только сами о них помнили, но старались напечатлеть их в сердце и памяти детей и внуков своих и да наставиши сыны твоя, и сыны сынов твоих.<br /></div></p>"}