{"xml":"<p ><div>Отец все передает Сыну, потому что все имеет покориться Сыну. Бог царствует над всеми двояким образом: во-первых, над теми, кои не желают Его Царствия, и, во-вторых, над теми, кои желают. Для примера скажу: Бог есть Владыка мой, хотя бы я и не хотел, потому что Он - Творец мой; и опять, Бог есть Владыка мой, когда я, как благоразумный раб, исполняю волю Его чрез соблюдение заповедей. Природа человеческая и прежде была в рабстве и в руках Бога, хотя и не хотела того, хотя и сатане служила. Но когда Христос выдержал борьбу за нас и, освободив нас из-под власти диавола, сделал нас Своими слугами и исполнителями заповедей, с того времени мы стали благоразумными рабами и по природе, и по изволению; ибо первое рабство было только по природе, а второе, кроме того, и по нашему изволению. Итак, Господь говорит теперь то: \"<b>всё предано Мне Отцем Моим</b>\", то есть все имеет покориться Мне и подпасть под Мое владычество. Это подобно другому изречению: \"<i>дана Мне всякая власть на небе и на земле</i>\" (<a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). А так говорит Он потому, что Он примирил все (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>), что есть на небе и на земле, И иначе: Отец все предает Сыну, все дела домостроительства нашего спасения. Поэтому ради нас не воплотился ни Отец, ни Дух, или пострадал, или воскрес, но все это совершил Сын, и Он сделался вождем нашего спасения; поэтому Он и говорит, что все Ему предано. Он сказал как бы так: Отец Мой все Мне вверил: воплотиться, пострадать, воскреснуть, спасти отторгшуюся природу. - \"<b>И кто есть Сын, не знает никто, кроме Отца, и кто есть Отец, не знает никто, кроме Сына</b>\". Поскольку Он сказал, что все Мне предано, то теперь как бы разрешает некоторое недоумение. Чтобы кому-нибудь не пришла мысль: почему ж Он предал все Тебе, а не другому, хотя бы Ангелу или Архангелу. - Он говорит: Мне Он предал потому, что Я одной с Ним Природы и Сущности. И как Его никто не знает, так и Меня никто же, кроме одного Отца. Поэтому Он справедливо предал все Мне, как Единосущному с Ним и превышающему всякое познание, подобно как и Он выше всякого познания. Ибо Отца, - говорит, - знает только один Сын и тот, кому Сын восхочет открыть. Смотри: Сын знает Отца не чрез откровение, а твари - чрез откровение, ибо они получают познание по благодати; следовательно, Сын не сотворен.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}