{"xml":"<p ><div>Смотри, с какой точностью Закон заповедует любить Господа. Человек есть совершеннейшее из всех творений. Хотя он имеет и нечто общее со всеми ими, но имеет и нечто преимущественное. Например, человек имеет общее с камнем, ибо он имеет волосы, ногти, кои бесчувственны, как камень. Имеет общее с растением, потому что он растет и питается, и рождает подобное себе, как и растение. Имеет общее с животными бессловесными, потому что имеет чувства, гневается и похотствует. Но, что возвышает человека над всеми прочими животными, он имеет общее и с Богом, именно: разумную душу. Поэтому Закон, желая показать, что человек всецело во всем должен предать себя Богу и все душевные силы пленить в любовь Божию, словами \"<b>всем сердцем</b>\" указал на силу более грубую и свойственную растениям, словами \"всею душою\" - на силу более тонкую и приличную существам, одаренным чувствами, словами \"<b>всем разумением</b>\" обозначил отличительную силу человека - разумную душу. Слова \"<b>всею крепостию</b>\" мы должны применить ко всему этому. Ибо мы должны подчинить любви Христовой и растительную силу души. Но как? - сильно, а не слабо: и чувственную, и ее сильно; наконец, и разумную, и ее также \"<b>всею крепостию</b>\", так что мы всецело должны предать себя Богу и подчинить любви Божией нашу силу питательную, чувствующую и разумную.<br />\"<b>И ближнего твоего, как самого себя</b>\". <br />Закон, по причине младенчества слушателей не могший еще преподать совершеннейшего учения, заповедует любить ближнего, как самого себя. Но Христос научил любить ближнего больше, чем и самого себя. Ибо Он говорит: <i>никто не может оказать больше той любви, как если кто душу свою положит за друзей своих</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}