{"xml":"<p ><div>Он прежде показал, что запутавшись в собственных своих сетях и <i>«пленицами своих грехов затязаеми»</i>, по написанному (<a href=\"/bible-index/bible/?b=240&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), они отведены были в землю чужую и поселились среди врагов, подвергшись игу необычайного рабства. Но необходимо было вспомнить и о временах избавления; посему делает указание и на них, после того как сказал прежде о многом другом; ибо пророк получил в общих чертах откровение о всем, имеющем случиться некогда с народом. Итак говорим, что четыре колесницы, находящиеся среди медных гор, это — знаменитейшие царства, возникшие некогда в четырех странах света, или ветрах поднебесных. Горами же медными, думаю, называются две части вселенной; ибо некоторые делят всю землю на Европу и Азию; медными же эти части называются вследствие того, что они обладают совершенною прочностью и неподвижностью и не подвергаются никакому ущербу; ибо негде и божественный Давид воспевает Творцу всяческих: <i>«основал еси землю, и пребывает учинением твоим»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=90\"><span><span class=\"verse-text\"><span class=\"align-super\">90</span> истина Твоя в род и род. Ты поставил землю, и она стоит.</span></span>Пс. 118:90</a>). Итак те, как бы исходящие от четырех ветров царства, более могущественные других и достигшие, как мы сказали, великой славы, вышли «<b>предстати Господу всея земли</b>» предстояние же указывает нам на образ служения; ибо они служили Его велениям и чрез Него сделались крепкими и знаменитыми и достигли этого; ибо если они совершили некоторые подвиги и овладели странами или городами; то они опять достигли такой крепости вследствие Его на то соизволения; ибо если истинно пророк говорит: <i>«или будет зло во граде, еже Господь не сотвори?»</i> <a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>, под злом мы здесь разумеем бедствие); то как они могли бы одолеть народы и страны, если бы опять Он промыслительно не даровал им победы? Но пора уже сказать, что это за царства. Итак, в первой колеснице, говорит, кони рыжие, изображающие собою жестокость царства Халдейского: ибо рыжий цвет по всей вероятности намекает нам на кровопролитие; а Вавилоняне очень кровожадны; они разорили Иудею и города Самарии, не оказывая им никакой пощады. Во второй же колеснице кони черные. Кажется, это указывает на царство Персов и Мидян под управлением Кира: черный же цвет придан им ради того, думаю, что они среди народов Халдейских совершили неисчислимое множество убийств и повергли всю страну в плач; а черный цвет может быть символом плача и смерти; в третьей же колеснице, говорит, кони белые, что, может быть, указывает на владычество Еллинов и Македонян, потом и на царство Александра. Белыми же (они изображаются), потому что еллинские народы живут изнеженно и обыкновенно носят белые одежды, и потому что отличаются ясностью речи и как бы чужды мрака варварского языка. В четвертой колеснице, говорит, кони были какие-то пестрые и крапчатые. Но надобно знать, что еврейское издание и некоторые другие толкователи вместо слова: серые (ψαροὶ) ставят: крепкие (<span class=\"greek\">i̓οχυροί</span>). Но говорим, что это было римское царство, имеющее между своими в разное время бывшими царями разнообразие по проницательности и глубокомыслию; ибо правители римской империи были и суть весьма умные и сверх того весьма храбрые люди. Ставятся же они последними после первых — по времени. Но мы должны узнать и исход каждой из колесниц или каждого царства, куда склоняется оно и к чему направляется. Таким образом для нас может сделаться весьма ясным смысл видения. Пророк говорит о четырех, а упоминает об исходе трех и умолчал об исходе первого. Напомню кратко, что я сказал. Говорит, что в первой колеснице кони рыжие, но начинает со второй и говорит: «<b>в ней же беху кони врани, исхождаху на землю северскую: и белии исхождаху вслед их: и пестрии исхождаху на землю южную</b>». Но присоединив серых, он не упомянет о четырех колесницах, потому что они, как думаем, тожественны с пестрыми, ибо в колеснице четвертой, говорит, были кони пестрые и серые. Итак упомянул о трех, умолчав о первой. Но какой же смысл всего домостроения (видения), — об этом по мере сил скажем более любознательным. Кони рыжие, утверждаем, указывают на кровожадную Халдейскую империю, которая ниспровергла всю Иудею и, предав в ней пламени города, Израиля отвела в плен. Черные же, как мы приняли, указывают на царство Персов и Кира. А в белых изображалось царство Александра и Македонян. Оба эти царства воевали против страны Халдейской и победили ее, сначала Кир, а после него Александр, который взял в плен и самого Дария, при так называемом Иссе, городе в Киликии истребив неисчислимые десятки тысяч Персов. Говорят, что там собрана была огромная куча костей павших воинов, и вырезана была надпись следующего содержания:<br /> «При укреплениях Исса, при бурных волнах моря Киликийского лежим мы — десятки тысяч Персов, дело (меча) Александра Македонского, совершившие некогда последний путь (свой) с царем Дарием».<br /> Поелику же можно было предполагать, что Израиль немало испытал неприятных чувств, слыша о судьбе царства Халдеев, которыми был разорен; то чтоб не показалось, что подает повод к скорби и неблаговременно, пророк с пользою умалчивает о них. А о том, что весьма радостно для них, повествует ясно, говорю, о царстве Кира и царстве Александра, которые были посланы как бы для наказания надменных Халдеев за их жестокость по отношению к Израилю. Посему и присовокупил как бы от лица Божия: «<b>се исходящии на землю северскую упокоиша ярость мою на земли северстей</b>», ибо страна Халдеев была страною более северною и Бог всяческих прогневался на Вавилонян, что несомненно видно из ясных Его слов: <i>«ревновах по Иерусалиму и Сиону рвением великим, и гневом велиим аз гневаюся на языки нападающыя: зане аз убо прогневахся мало, они же налегоша в злая»</i> (<a href=\"/bible-index/bible/?b=450&c=1&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Ангел, говоривший со мною: провозгласи и скажи: так говорит Господь Саваоф: возревновал Я о Иерусалиме и о Сионе ревностью великою;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и великим негодованием негодую на народы, живущие в покое; ибо, когда Я мало прогневался, они усилили зло.</span></span>Зах. 1:14—15</a>). Так как страна Халдеев подверглась наказанию, когда Кир вместе с Персами и Мидянами опустошил ее всю, а после него Александр: то и говорит, что «<b>исходящии на землю северскую упокоиша ярость мою на земли северстей</b>». Но предусмотрительно умолчав о нападении Халдеев (ибо, как я сказал, он прошел молчанием коней рыжих), пророк однако ж не умолчал об империи Римской; ибо «<b>пестрии</b>, говорит, <b>исхождаху на землю южную</b>». Обрати внимание на то, как искусно и как бы умолчанием делает объяснение своих слов; ибо после распятия Спасителя Веспасиан и сын его Тит сделали нашествие на землю Иудейскую, всю ее опустошили и самый святой город предали пламени. Но пророк весьма целесообразно говорит: «<b>исхождаху на землю южную</b>»; ибо страна иудейская есть самая южная. Те же пестрые и серые (кони) получили повеление объити землю и объидоша, то есть покорили мир и получили господство над вселенной, в чем Бог помогал владыкам Римским и облекал их блистательной славою, ибо как Бог, Он предвидел величие будущего их благочестия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}