{"xml":"<p ><div><b>«Приимет добродетель»</b>, то есть благолепие или славу, как передают другие переводчики. К этому присовокупил, что оба — Иисус и Зоровавель будут сидеть на одном и том же престоле, так что владеющему правом священнодействия сообщается и царственное достоинство, а самому царю присоединяется и достоинство священника. И будет у обоих совет мирен, так что у них решительно ни в чем не окажется разномыслия. Потом повелел, чтоб венцы были славным даром Богу, принесенным в храм Его, так что он будет в благодать, или похвалу принесших его, говорю, Иосии <i>«и ключимых плена и князей его»</i>. И дар этот не останется без последствий, но будет предметом песней для певцов храма и псалмопевцев. Тогда, говорю, <i>«издалеча от сих»</i>, то есть, из других народов сущие приидут и поклонятся Господу. А случится это, говорит, в том случае, если они будут отличаться красотою послушания и внимать гласу Господа Бога. И наконец когда придет в исполнение предвозвещенное, тогда ясно уразумеют, что пророк послан был, чтоб изъяснить им волю Божию; он не будет им говорить от сердца своего, по примеру тех, которые приобрели привычку говорить ложь, напротив он будет вестником истины, а не лжи. Вот буквальное и простое изъяснение исторического смысла (пророчества).<br />   Но что это, очевидно, относится к таинству Христа, в этом никто не усомнится, если хорошо исследует. Мы с самого начала утверждали, что в Зоровавеле и Иисусе изображается Христос как в каждом отдельно, так и в обоих вместе, как единая личность; ибо в Нем совмещается и Царь Израилев и великий Первосвященник <i>«преподобен, незлобив, безсквернен»</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span></span>Евр. 7:26</a>). Поелику же происхождение из колена Иудина занимали царский престол, а происшедшие из колена Левиина поставляемы были для священнослужения; то, очевидно, чрез двух изображается один Господь. Итак, если Бог говорит о Зоровавеле, что <i>«руце Зоровавелевы основаша храм сей, и руце его совершат его»</i>, то, рассматривая исторически, ты можешь относить эти слова к нему, а в духовном смысле ты можешь разуметь их о Христе: ибо Он сделался нашим основанием и все мы духовно построены для Него в храм святой; Он — наше начало и конец; ибо истребив грех и уничтожив тление, Он делает нас святыми в духе, светлым и священным жилищем для Себя и для Отца; Сам Иисус есть священник великий; а слово: Иисус значит: спасение людей; так говорит Деве и божественный Гавриил: <i>«и се зачнеши во чреве, и родиши Сына, и наречеши имя ему Иисус: тои бо спасет люди своя от грех их»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span></span>Лк. 1:31</a>; <a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>); ибо в Нем мы оправдались чрез веру и омылись от нечистоты древних преступлений; Он освободил нас из плена и избавил нас от духовного рабства и от демонского заблуждения иноплеменников привел к богопознанию и ввел в прекрасный город, поистине святой Иерусалим, который есть церковь. За это Он увенчавается от нас правою и непорочною верою, похвалами Его силе и благодарственными Ему песнями. Те венцы были золотые и серебряные и сделаны были из вещества тленного, а нами сплетенные и возложенные венцы ничего земного не имеют; напротив они составлены из подобающего Богу прославления; ибо вместо закона мы приносим Ему безошибочное понимание догматов о Нем, — вместо серебра духовный блеск добрых дел. Есть и иной венец и слава Христа есть спасение Им искупленных; ибо Им спасен не один народ, как некогда чрез Моисея Израиль, но вся вселенная. Это и прилично было Христу. Обрати внимание, как <i>«от ключимых его и от разумевших его»</i> приносится необходимое для приготовления венцов; ибо вожди народов и поставленные Богом для начальствования над ними и знающие образ древнего нашего пленения становятся полезными для избавленных как предводители и учители, способные вразумлять и приводить к жизни, вполне сообразной с законом; они за всех приносят дары, восполняя собою немощи немощных. Когда же венцы возложены были на голову Иисуса, ему говорится о Зоровавеле: <i>«се муж Восток имя ему, и под ним возсияет»</i>. Созерцает Иисуса венчаемым как (перво)священника, и в лице Зоровавеля видит Его также и обладающим преимуществами царственной славы. Уразумей же, что Он есть Восток, то есть отрасль, о коей говорит божественный Исаия: <i>«изыдет жезл из корене Иессеова, и цвет от корене его взыдет»</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>). Мы же возросли под Ним; ибо для человечества или для призванных чрез веру Христос сделался вторым корнем, не таким, как первый, разумею Адама, но несравненно лучшим, так как мы возросли уже не в тление и смерть по причине проклятия, но в жизнь и нетление, имея корнем жизнь, то есть Христа. И как Он есть <i>лоза, а мы — ветви</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>), привившиеся к Нему чрез общение в Духе; так Он есть и жезл и отрасль, или порождение и восток (росток), а мы на Нем произросли и расцвели в нетление и жизнь, как я сказал. Он сам построил дом Господа. Он исполнен всякой добродетели, то есть подобающей Богу славы: ибо <i>«покры небеса добродетель его, и хваления его исполнь земля»</i> (<a href=\"/bible-index/bible/?b=420&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>), как говорит пророк Аввакум; а премудрый Иоанн негде написал: <i>«и видехом славу Его, славу яко единороднаго от Отца, исполнь благодати и истины»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Он воссел на престоле, воцарился как Бог и сидит вместе с собственным Отцом и вместе с Ним управляет вселенной. А что Зоровавель и Иисус, слившись между собою как бы во едино, могли прекрасно знаменовать Христа, это показал присовокупив как бы о Зоровавеле: <i>«и будет иерей одесную его»</i>, то есть в чести и славе, и <b>«совет мирен будет между обема»</b>; ибо Он, как я уже прежде сказал, есть царь и архиерей вместе, как бы чрез двух изображаемый одним Емманнуилом. Но труд увенчивающих Христа не останется без награды и плодоприношение их приобретет им нескончаемую память. Истинность этих слов подтверждает, присовокупив: <i>«а венец будет терпящим, и ключимым ему и разумевшим его, и в благодать сынам Софонииным, и в псалом в храме Господни»</i>; ибо принесенное будет в благодать совершившим приношения и они будут предметом славословия. Ведь благочестие начальников бывает для других путем любви к Богу. Когда Христос увенчивается нами, тогда и толпа язычников будет приходить к познанию Его и бывшие далеко вследствие заблуждения будут призваны чрез веру и <i>«созиждут в храме Господни»</i>. Что же созиждут? очевидно, самих себя, приводя себя в согласие со святыми и в вере приходя в единение с потомками Израиля, потому что Христос служит краеугольным камнем и чрез Себя приводит к единодушию тех, которые некогда были разъединены между собою, создав два народа <i>«во единаго новаго человека, творя мир и»</i> примиряя в теле своем все с Отцом (<a href=\"/bible-index/bible/?b=560&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:15—16</a>). Когда же все это придет в исполнение, тогда мы убедимся в непререкаемой истине святых пророков, ясно уразумев, что Бог глаголал в них и предвозвещал нам таинство Христа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}