{"xml":"<p ><div>Господь же, восхищенный их обильным плодоношением, отвечает: <b>«Вошел Я в сад Мой, сестра Моя, невеста, набрал мирры Моей с благовониями Моими, поел Пищу Мою с медом Моим, напился Пития Моего с молоком Моим»</b>. Узнай же, верный, почему я сказал о пище и питии. Несомненно, это сказано о том, что Он ест и пьет, пребывая в нас, как ты прочел Его слова о том, что и в темнице Он находится, пребывая в нас (ср. <a href=\"/bible/?b=470&c=25&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:35-36</a>).<br /> Церковь же, видя столь великую благодать, призывает своих сынов, призывает своих ближних устремиться к таинствам, говоря: <b>«Ешьте, ближние мои, пейте и напивайтесь, братья мои</b>». О том, Что нам предстоит есть и Что пить, в другом месте ясно говорит Святой Дух через пророка: <i>«Вкусите, и увидите, что благ Господь, блажен муж, уповающий на Него</i>» (ср. <a href=\"/bible/?b=230&c=33&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>). В этом таинстве присутствует Христос, ибо это – Тело Христово. Итак, это не телесная, но духовная Пища. Так и Апостол говорит о ее прообразе, что отцы наши ели духовную пищу и пили духовное питие (ср. <a href=\"/bible/?b=530&c=10&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:3-4</a>). Тело же Бога – Тело духовное, Тело Христово – Тело Божественного Духа, ибо Сам Христос – Дух, как мы читаем: «<i>Дух пред лицом нашим – Христос Господь»</i> (<a href=\"/bible/?b=310&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дыхание жизни нашей, помазанник Господень пойман в ямы их, тот, о котором мы говорили: \"под тенью его будем жить среди народов\".</span></span>Плач. 4:20</a>). И в Послании Петра мы читаем: А «Христос умер за нас» (<a href=\"/bible/?b=670&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Наконец, Пища эта укрепляет сердце наше, а Питие это «<i>веселит сердце человека</i>», как упомянул об этом пророк (<a href=\"/bible/?b=230&c=103&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О тайнах, 57-58</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, вы подошли к алтарю, вы получили благодать Христову, вы приняли небесные таинства. Церковь радуется об искуплении множества людей. Она духовно ликует, видя рядом с собой семью в белых одеждах <a href=\"#681116_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Об этом говорится в Песни Песней. Ликующая Церковь приглашает Христа на приготовленный пир, который, кажется, подобен небесному пиру. И потому она говорит: «<b>Пусть придет Брат мой в Свой сад и берет плод с плодоносных деревьев Своих»</b>. Что это за плодоносные деревья? В Адаме ты был сухим деревом, а теперь благодатью Христовой вы разрастаетесь как плодоносные деревья.<br />Господь Иисус охотно принимает приглашение и с небесным почтением, отвечая Своей Церкви, говорит: <b>«Я пришел в Мой сад, собрал мирру с благовониями Моими, поел Мой хлеб с медом Моим, напился вина Моего с молоком Моим. Ешьте, братья Мои и пейте допьяна».</b><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"681116_1\" class=\"note-item\" href=\"#681116_1\">1</a> Речь идет о новокрещенных, облаченных в белую одежду.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О таинствах, 5.14-15</span></div><br /></span></div><br />54. Вертоград Слова — это состояние обновленной (vernantis) души, а плод заключается в плодах добродетели.<br />55. Вот Он пришел; и будешь ли ты вкушать или пить, коль скоро призовешь Христа, Он присутствует, говоря так: <i>«приидите, ядите мой хлеб и пийте вино» </i>мое (<a href=\"/bible/?b=240&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> \"идите, ешьте хлеб мой и пейте вино, мною растворенное;</span></span>Притч. 9:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О девстве, 10</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Приходит Жених и веселится, радуясь разнообразию плодов, потому что Он нашел пищу, более укрепляющую и более сладкую. Это ведь как словесный хлеб и мед: одна речь бывает сильнее, дру­гая слаще. Так и вера: одна бывает бурлящая, как вино, другая бе­лоснежная, как молоко. Христос устраивает в нас пир, имея такую пищу, такой кубок Он пьет, и напиток Его опьяняет нас<a href=\"#681116_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, чтобы мы взошли от нижних к высшему и лучшему.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"681116_2\" class=\"note-item\" href=\"#681116_2\">2</a> О божественном опьянении и связанном с ним sobria ebrietas см. ниже 6. 50. Душа, опьяненная небесными тайнами, наполня­ется Словом Божиим и восходит ввысь (см. другие сочинения свт. Амвросия: гимн Splendor paternae gloriae: fid. 1. 20 135; exp. ps. 118, 15. 28. 3; fug 8. 47; Noe 29. 111, bon. mort. 5. 20, Cain et A 15. 19). Это мистическое восприятие созерцания тайн Божиих встречается уже у Оригена (comm, in Ioh 1. 30. 206) (Морескини (P. 87, n. 90), указывает на монографию Lewy H. Sobria Ebrietas. Untersuchungen zur Gcschichte der antiken Mystik. Giessen, 1929.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 5.49</span></div><br /></span></div><br />И нисходит Жених, и, плодом многообразия ее наслаждаясь, радуется, ибо пищу более сильную обретает и более сладкую (Ср. <a href=\"/bible/?b=530&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>). Ибо имеется как бы хлеб и мед слова, одно - более пылко, другое - более убедительно. И иная вера крепка, как вино, а иная светла, как молоко. Этими яствами Христос наслаждается в нас, это питие пьет и опьянением этого пития нас побуждает: да взойдем от низших к высшему и наилучшему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 5.49<br />Сl. 0128, 5.49.673.13. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Поел хлеба моего с медом моим</b> (<a href=\"/bible/?b=260&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>; LXX). Все это возросшее на цветах различных добродетелей - этих пчел, возвещающих мудрость, - все, что собрано соединенным трудом этих пчел, Святая Церковь слагает в соты - это и есть пища Христова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О девстве</i> 16.98<br />Cl. 0147, 16.98.5.</span></div><br /></span></div><br />Но опьянение это трезвыми делает, ибо это опьянение благодатью, а не ароматов приятных, или яств сладких, или напитков многоразличных, или беседы благородной, или служителей благопристойных. Ибо кто благороднее Христа, Который на пиру Церкви и служит, и служение приемлет?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросии Медиоланский, О Каине и Авеле 1.5.19<br />Сl. 0125,1.5.19.355.25</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}