{"xml":"<p ><div>X. 55. Если даже ты спишь, Он стучится в дверь. Приходит Он, говорю я, часто и чрез (дверную) скважину протягивает руку, но не всегда и не всем, а только к той душе, которая может сказать: ночью <i>«я скинула хитон»</i> свой (<a href=\"/bible-index/bible/?b=260&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я скинула хитон мой; как же мне опять надевать его? Я вымыла ноги мои; как же мне марать их?</span></span>Песн. 5:3</a>). <br />XII. 68. А посему и ты, душа, удалившись от народа, удалившись от толпы, — ведь Христос не взирает на какие-то различия мирских почестей и не придает значения ни позлащенным одеждам, ни драгоценным запястьям, ни дорогим ожерельям из блистающих драгоценных камней, из-за недостатка в которых часто возникают в Церкви споры и нарушается мир, — и конечно, удалившись от (прочих) дев, ты, украшающая тело свое сиянием мысли, (ибо ты весьма уподобляешься Церкви), ты — говорю я — на ложе твоем и в ночное время всегда размышляй о Христе и ожидай пришествия Его во всякое время. <br /> 69. Если тебе кажется, что Он медлит, то встань. Тебе кажется, что Он медлит потому, что ты долго спишь; тебе кажется, что Он медлит потому, что ты не молишься; тебе кажется, что Он медлит потому, что ты не поешь псалмов. Начатки бдений твоих обреки Христу, Ему посвяти начатки дел твоих. Ты слышала выше, как Он призывал тебя, говоря: <i>«Гряди от Ливана, невесто, гряди от Ливана: прииди и прейди из начала веры»</i> (<a href=\"/bible-index/bible/?b=260&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Со мною с Ливана, невеста! со мною иди с Ливана! спеши с вершины Аманы, с вершины Сенира и Ермона, от логовищ львиных, от гор барсовых!</span></span>Песн. 4:8</a>); ты войдешь в мир для борьбы, а перейдешь ко Христу, чтобы одержать победу над миром. Ты слышала, что Он оградил тебя от львов и барсов, т. е. от нападений духовных немощей; ты слышала, что Ему угодна красота твоей добродетели; ты слышала, что Он предпочел всем благовониям аромат твоих одежд, т. е. прекрасный аромат целомудрия; ты слышала, что ты — сад запертый, преисполненный плодов от сладких яблонь. Итак, молись, чтобы Дух Святый осенил тебя, повеял над ложем твоим и умножил благоухания святой мысли и духовной благодати. И вот Он ответит тебе:<b> «Я сплю, а сердце мое бдит»</b>.<br /> 70. Ты слышишь голос стучащего в дверь и говорящего: <b>«Отвори мне, сестра моя встань возлюбленная моя, голубица моя, чистая моя»</b>, — возлюбленная за сердечное расположение, голубица ввиду кротости, чистая ввиду добродетели —, ведь «<b>голова моя вся покрыта росою»</b>. В самом деле, как небесная роса уничтожает ночную сухость, так точно роса Господа нашего Иисуса Христа источила влагу вечной жизни среди ночного и бренного мрака. Это — та голова, которая не могла высохнуть от жара мира сего; посему и говорится: <i>«ибо если с зеленеющим (деревом) это делают, то что будет с сухим»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если с зеленеющим деревом это делают, то с сухим что будет?</span></span>Лк. 23:31</a>). Итак, эта голова других орошает, и сама (таковой влагой) изобилует. И хорошо, что глава Христова имеет (таковую влагу) в избытке, ибо Христос — есть твоя голова; Он всегда преисполнен, и милости Его неистощимы, у Него нет недостатка в шедротах на всякий день. Этой главы не касается железо, потому что оно есть принадлежность войны, знак раздора.<br /> 71. Теперь взгляни, и ты увидишь, какова эта роса; конечно, это не обыкновенная влага и кудри у Него из ночных росинок. Не носи, возлюбленная моя, кудрей из телесных волос; они не украшение, а преступление. Это внешняя прикраса, а не заповедь добродетели. У Назорея иные кудри, которых не касается железо, которых никто не обрезывает; они не завиты щипцами и не расчесаны с искусством, а блистают благодаря тому, что унизаны красотою множества сияющих добродетелей. Узнай из истории, что это за кудри Назорея: пока они не были острижены у Сампсона, его никто не мог победить (<a href=\"/bible-index/bible/?b=70&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И он открыл ей все сердце свое, и сказал ей: бритва не касалась головы моей, ибо я назорей Божий от чрева матери моей; если же остричь меня, то отступит от меня сила моя; я сделаюсь слаб и буду, как прочие люди.</span></span>Суд. 16:17</a>). Но лишь только он их потерял, как лишился в то же время и награды за добродетель.<br /> 72. Итак, услышав голос Слова, не спрашивай, как надеть тебе хитон, который ты скинула ночью; ведь он вреден и надевается по причине духовной немощи. Позабудь и не знай, говорю я, как надеть тебе его; с трепетом, оставив телесные оковы, встань, как будто пред тобою предстоит Христос; а пока встаешь, приготовь для молитвы сокровенную мысль, чтобы от земного тебе можно было устремиться к небесному и быть готовой отверзть двери своего сердца; пока ты устремляешь руки свои ко Христу, дела твои будут источать истинное благовоние.<br /> 73. Итак, приблизь руки твои к ноздрям твоим и непрестанно, с неусыпной духовной ревностью, исследуй аромат дел своих. Усладит тебя аромат десницы твоей, члены твои заблагоухают блистанием воскресения, пальцы твои будут источать мирру, т. е. духовные дела воспламенят (в тебе) благодать истинной веры. Таким образом, ты удалишь, дева, страсть из тайников тела твоего, и сама ты станешь приятной и угодной себе самой и не почувствуешь недовольства на себя саму, что часто бывает с грешниками; ибо тебе будет более приятна неприкровенная простота, свободная от покровов телесного греха.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О девстве (De virginitas)</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Слушая это, душа опьянилась небесными тайнами и, слов­но усыпленная вином и находящаяся то ли в исступлении, то ли в оцепенении, сказала: <b>Я сплю, а сердце мое бдит.</b> Тогда, пораженная светом Слова, она даже если, смежив очи, задремала, то пробудилась от Его присутствия (<a href=\"/bible-index/bible/?b=470&c=25&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span></span>Мф. 25:8-9</a>) Эго уже четвертое движение души<a href=\"#681117_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Прежде ведь нетерпеливая в любви и не перенося промедления Сло­ва, она просила Его удостоить ее поцелуев (<a href=\"/bible-index/bible/?b=260&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:2</a>), и заслужила увидеть Же­ланного, и была введена в чертоги царя (<a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>). Второй ее шаг – когда, ведя с Ним беседу, в тени Его почивала, и неожиданно Слово ушло от нее посередине речи, однако ненадолго удалилось от нее ищущей, но потом не отпустить (<a href=\"/bible-index/bible/?b=260&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него, и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей.</span></span>Песн. 3:4</a>). О главном я немного сказал в своей краткой речи, давайте поговорим об отдельных вопросах по порядку.<br />Пусть даже ты будешь спать, если только Христос познал преданность твоей души, Он приходит и стучит в ее дверь и гово­рит:<b> Отвори Мне, сестра Моя</b>. Хорошо Он говорит: сес­тра, потому что брак между Словом и душой духовный. Потому что души не познали брачного союза и телесного соединения, но пребывают как ангелы на небесах (<a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>). Он говорит: <b>Отвори Мне,</b> но запрись от чужих. Закройся от века сего, закройся от этого мира, и сама не выходи наружу к этой материи, и свой порог не оставляй, и не ищи чужого порога, потому что вещественный свет прино­сит мрачный туман, чтобы не был виден источник истинной сла­вы. Итак, отвори Мне, не открывай противнику, не давай места дьяволу. Отвори себя Мне, не закрывайся, но широко распахни дверь, и Я наполню тебя. И так как, пройдя круг земной, Я нашел слишком много тягот и с трудом отыскал место покойное, поэто­му ты отвори, чтобы в тебе приклонил голову (<a href=\"/bible-index/bible/?b=490&c=9&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>) Сын Человеческий, для Которого покой только в смиренном и кротком<a href=\"#681117_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Душа, слыша слова: <b>Отвори Мне и голова покрыта росою</b>, то есть неожиданно искушениями века сего возмущенная...<br />===<br />*1 Слова свт. Амвросия о постепенном восхождении души к Богу исследователи связывают с влиянием или Платона, symp. 211 с (Schenkl, CSEL 32/1. P. XXXI), или Порфирия (Dörrie Н . Das fünftach geslufte Mysterium. S. 88–90). Морескини категорически не согласен с последним, видя в концепции движения души влияние Оригена, см.: Moreschini. Introduzione. P. 18–20.<br />*2 Выше (1.1) свт. Амвросий говорит, что патриарх Исаак – это образ души тихой, смиренной и кроткой (mitis humilis atque mansuetus).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 6.50-52</span></div><br /></span></div><br />Сама она, спящая, им будится, хотя сердцем и бодрствовала, ибо слышит всечасно глас стучащего. Но выждав время, встает, ибо быстрое слово не в силах постичь, и отпирает дверь, и входит Слово ( Ср. <a href=\"/bible-index/bible/?b=260&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Отперла я возлюбленному моему, а возлюбленный мой повернулся и ушел. Души во мне не стало, когда он говорил; я искала его и не находила его; звала его, и он не отзывался мне.</span></span>Песн. 5:5-6</a>), и сама она исходит во Слове Его, дабы хоть ранами, но обрести Его, и едва обретает благодать раны, хранит их, дабы не утратить после. ‹…› Даже если ты спишь, лишь только узнает Христос преданность души твоей, приходит и стучится в дверь ее, и говорит: <b>Отвори мне, сестра моя</b>. Хорошо сказано - <b>сестра</b>, ибо это есть брак духовный Слова и души. Ибо души не знают брачных клятв и сочетания тел, но пребывают как ангелы на небесах (См. <a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>). «Открой Мне, - говорит Он, - но внешним не открывай». Не открывай веку сему, не открывай миру, и сама не выходи навстречу этим вещам плотским, и не ищи чуждого света, оставив свой, ибо свет материальный черный туман наводит, и не виден свет истинной славы. Потому открой Мне, но не отпирай врагу и не давай места дьяволу. Открой Мне себя саму, не сжимайся, но расширься, и Я исполню тебя. И так как, обходя землю, слишком много нашел Я горестей и поношений, не просто найти Мне место успокоения, и потому ты открой, да преклонит в тебе главу Сын Человеческий (Ср. <a href=\"/bible-index/bible/?b=490&c=9&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>), Коему нет иного покоя, как на смиренном и кротком.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 6.50-52<br />Сl. 0128,6.50.674.14.</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Я сплю, сердце же мое бодрствует</b>. Да познаем мы, каковыми плодами и каковой пищей Бог пирует и каковыми наслаждается. Наслаждается Он, если кто умертвит грех свой, сотрет вину свою, если кто похоронит и огнем сожжет беззакония свои. Ибо в мирре хоронят мертвых, грехи же мертвы, ибо не могут они иметь наслаждения жизни. Потопляются же они мазью благовонной Слова Божьего и более насыщающей пищей слова; и словом более сладким, словно медом, лечатся некоторые раны прегрешений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О благе смерти</i> 5.20<br />Сl. 129, 5.20.722.4.</span></div><br /></span></div><br />Как небесная роса уничтожает ночную сухость, так точно роса Господа нашего Иисуса Христа источала влагу вечной жизни среди ночного и бренного мрака. <br />Это - та голова, которая не могла высохнуть от жара мира сего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О девстве</i> 12.70<br />Сl. 0147,12.70.3. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}