{"xml":"<p ><div><b>Засвидетельствую</b> — есть будто заклинание Богом живым, в возбуждение живейшего сознания долга действовать так, как предлагается, и воодушевление к ревности о том. И в обычной речи часто употребляем: Бог тебе будет судья, если не сделаешь так и так. Имеется при сем в виду и устрашение, на большее пробуждение совести, чтоб она поживее приняла в свое заведывание предлагаемое дело, и вместе представление, сколь необходимо и спасительно дело сие. «Три мысли внушает это засвидетельствование или заклинание, — что заповедь проповедывать слово страшными сопровождается последствиями для не исполняющих ее, — что исполнение ее неотложно для тех, на коих возложена, и что слово, которое проповедывать повелевается, есть единственно спасительное слово. Ибо если б оно не было таково, то не повелевалось бы проповедывать его с такою неотступностию. Сверх того сим внушается, что проповедающий его не особенное что делает, но исполняет долг свой, если проповедует всеусердно, не подчиняясь обычной в сем отношении лености» (перифраз Экумения). <br /><b>Пред Богом и Господем нашим</b>. То есть пред Богом Отцом и Сыном Божиим, воплотившимся нашего ради спасения. Читая сие, не допускай ни малого помышления о неравенстве даже на незаметную какую черту, равно и о том, что Сии два Лица бывают когда-либо и в чем-либо без третьего — Духа Святаго. Они присно нераздельны. <br /><b>Хотящим судити</b>. — <i>Хотящим</i> — имеющим. «И в Первом Послании он внушал Тимофею страх словами: завещаваю ти пред Богом, оживляющим всяческая (ср.: <a href=\"/bible/?b=610&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе</span></span>1 Тим. 6:13</a>); здесь же говорит нечто более страшное: хотящим судити, — то есть имеющим потребовать отчет» (святой Златоуст). «Боясь за будущую расправу, Божественный Апостол часто теснит ученика своего таким засвидетельствованием или заклинанием. Но поступает так и из любви, желая сделать его славным и осмотрительным и расположить к ревностной и дерзновенной проповеди» (блаженный Феодорит). <br /><b>Живым и мертвым</b>. — <i>Живым</i>, — то есть тем, которых суд застанет живыми, «так как многие останутся в живых (до последнего суда)» (святой Златоуст); а: мертвым, — тем, кои умрут до того времени. «Судией живых и мертвых назвал Апостол Господа, потому что Он и мертвых, воскресивши, приведет на суд, и у тех, которых конец мира застанет живыми, потребует отчета, облекши их предварительно в нетление. Ибо сказано: <i>вcи бо не успнем: вcи же изменимся</i> (ср.: <a href=\"/bible/?b=530&c=15&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>)» (блаженный Феодорит). <br /><b>В явлении Его и Царствии Его</b>. В то время, когда Он второе приидет, чтобы открыть славное Царство Свое. Или так: «судити — когда? Во время пришествия Его со славою, с царским величием, — то есть не так, как ныне» (святой Златоуст). «Ибо во второй раз приидет Он уже не так, как в первый, то есть не уничиженный» (блаженный Феофилакт).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}