{"xml":"<p ><div>Александр этот не тот, что усмирял народ во время его восстания на святого Павла в Ефесе (см.: Деян. 19). Тот был книжный человек и равнодушный к пользам ковачества. Скорее он был товарищ Димитрия, среброковача, имевший свою мастерскую медных изделий, χαλκευς. Может быть, он и не тот, что поминается в (<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>); хоть этим он скорее мог быть, несмотря на ковачество. Но определение сего неважно. Неважно и того определение, где выказал он противление и злодейство Апостолу, в Риме или в Ефесе, — и слово Апостола есть ли воспоминание о прежде бывшем или о настоящем, о том, что в Риме было. В последнем случае надо предположить, что он из Ефеса явился в Рим, или сам, или от общества ефесского, для обвинения святого Павла и готов был снова возвратиться в Ефес. Думается, что такое предположение излишне. Святой Павел взят в Рим совсем не по ефесским жалобам, а за проповедь всюду. Почему не для чего двигать вслед за ним этого Александра и возвращать его назад. Проще воображать его пребывающим неподвижно в Ефесе, и очень подвижным только на противление Евангелию и святым Апостолам. Зло испытал от него святой Павел в последнее свое пребывание в Ефесе и теперь напоминает о нем святому Тимофею, чтобы тот остерегался его. Это предостережение, а не известие. Блаженный Феодорит пишет: «нимало не удивительно, что ковач меди воздвигал мятежи против Апостола и вводил его в опасности; потому что живущим трудами рук своих свойственно возбуждать народ (против того, что отнимает у них работу). Так среброковач Димитрий вооружил на Павла целый Ефес». И святой Златоуст говорит, что «здесь Апостол воспоминает об искушении, не с тем, чтобы только укорить или осудить упоминаемого человека, но чтобы воодушевить ученика на подвиги и расположить к мужественному перенесению искушений. Хотя бы люди, причиняющие искушения, были неважны, хотя бы даже ничтожны и бесчестны, нужно, говорит, все переносить мужественно». <br />Многа ми зла сотвори — «не раз причинял мне сильные скорби» (святой Златоуст). «Сильно и разно страдать заставлял меня. И обычно так бывает, что люди незначительные и низкие, когда начнут делать зло, то уж никакой пощады не дают, нимало не заботясь о мнении общества» (блаженный Феофилакт). <br /><b>Да воздаст ему Господь по делом его.</b> Речь у Апостола спокойная, без страстных движений. Потому похожа более на предсказание, чем на желание отмстительное. Блаженный Феофилакт пишет: αποδωη — стоит вместо: αποδωσει; a святой Златоуст и читает: αποδωσει. Блаженный Феодорит пишет: «это предсказание, а не клятва (а читает он: αποδωη), и Апостол сказал сие, утешая блаженного Тимофея и научая не огорчаться одно за другим следующими восстаниями противников». Но желательное выражение никакого недоумения возбуждать не должно. Ибо желание, чтобы отстранены были препятствия успехам благовестия, одобряется нравственным чувством. Апостол в этом духе и говорит: «говорит так не потому, чтобы святые радовались наказаниям злых людей, но потому, что дело касалось проповеди и слабейшие из верующих имели нужду в таком утешении: это ему не пройдет безнаказанно» (святой Златоуст). Святым свойственно входить в планы Божий и в чувстве Божией правды изрекать желание заслуженного богопротивниками, как встречаем в Псалмах и у Пророков. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}