{"xml":"<p ><div>Окончательный суд еще не был произнесен. Стоял только святой Павел на суде в первый раз и защищался. Хотя нельзя заключить, что дело клонилось не в пользу его, напротив, нижеследующие слова (стих 17) — подают мысль, что святой Павел не был чужд надежды избавления от осуждения и смерти, как и в первые узы: при всем том, однако ж, для него было очень чувствительно, что при нем не было тогда во время ответа никого из близких — помощников. Что значит: <b>никтоже бысть со мною,</b> — кого разумеет под сими святой Павел и что именно они могли сделать своим присутствием, — не видно. Но само собою разумеется, что их присутствие не одно утешение доставило бы святому Павлу, которое он умел находить в других источниках помимо людей. Как-нибудь оно могло бы послужить и к устранению обвинения его. Святой Златоуст говорит, что святой Павел в этот раз был судим и осужден за обращение виночерпия Неронова. Были, вероятно, лица, могшие показать, что святого Павла нельзя обвинять в этом, но из страха не выступили в защиту его. <i>Вси мя оставиша</i> — звучит сердечною жалостию, так естественною в подобных обстоятельствах. У святого Давида нередко встречаются подобные места:<i> и ближнии мои отдалече мене сташа. Удалились от меня знаемые мои, друзья и искренние </i>(см.: <a href=\"/bible/?b=230&c=37&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели [<i>моей</i>] и замышляют всякий день козни;</span></span>Пс. 37:13</a>; <a href=\"/bible/?b=230&c=87&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты удалил от меня знакомых моих, сделал меня отвратительным для них; я заключен, и не могу выйти.</span></span>Пс. 87:9</a> — и другое). <br /><b>Да не вменится им.</b> Сделали они это не по неприязни, а по страху необузданного Нерона, пред которым ничто законное не имело цены, когда не согласовалось с его желанием. Они не надеялись помочь святому Павлу, а себя предали бы — в руки смерти; почему и устранились. И Господа Спасителя оставили ученики. Он наперед видел это и не осуждал их. Так делает и святой Павел: <i>да не вменится им</i>, — то есть от Бога и Господа. «Апостол показал к ним отеческое милосердие; потому что удаление происходило не от злонравия, но от боязни» (блаженный Феодорит). «Видишь, как кротко говорит он о близких к нему, хотя они сделали тяжкий проступок; ибо не одно и то же — быть оставленным посторонними людьми или своими. Видишь ли, как сильна была скорбь его? Ты, говорит, не можешь сказать, что я, подвергаясь гонению от посторонних, находил утешение, облегчение и помощь от своих; ибо и они изменили мне: <i>вси мя оставиша</i>. Подлинно, это — не малый грех. Если на войне тот, кто оставляет товарища, находящегося в опасности, и избавляет от рук врагов только себя самого, справедливо называется своими человеком, испортившим все дело и изменником; то тем более в проповеди» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}