{"xml":"<p ><div><b>И избавит. </b>«Апостол не сказал: в другой раз избавит меня от льва, но говорит: от всякаго дела лукава; ибо знал, что непременно приимет конец жизни» (блаженный Феодорит). «Избавил, говорит, Господь меня, и избавит. Но если опять избавит, то как он говорит: <i>аз уже жрен бываю?</i> Но вникни в слова его. Избавлен бых, говорит, от уст льва; а далее: <b>избавит </b>— уже не от уст львовых, но от чего? <b>От всякаго дела лукава.</b> Тогда избавил Он меня от опасностей, а далее Он избавит меня от всякого греха, то есть не попустит мне отойти из здешней жизни достойным осуждения» (святой Златоуст). «Пред сим исхитил Он меня из челюстей телесной смерти; поелику же я уже довольно проповедывал, то далее Он, надеюсь, избавит меня уже не от телесной смерти, но от всякого греха, то есть не допустит мне расслабнуть пред смертию, но даст до крови противостоять греху, — что есть избавиться от мысленного волка» (блаженный Феофилакт). «Подлинно, бороться со грехом до крови и не пасть — значит: избавиться от другого льва — диавола. Последнее избавление его важнее первого, когда ему предстояло быть предану на смерть» (святой Златоуст). <br /><b>И спасет в Царствие Свое Небесное.</b> В Царствие — для Царствия, или для дарования мне Царствия Небесного, для введения и вселения в него. В Царство Небесное входят только чистые от всякого греха. Поелику это и есть настоящее спасение; то, пока не вселен кто в Царствие, дотоле не есть он еще спасенный. «Сие — истинное спасение, когда мы просияем там. Что значит: спасет в Царствие Свое? Избавит, говорит, меня от всякой вины и сохранит для тамошней блаженной жизни (хотя бы для сего надлежало здесь подвергнуться лишению жизни). Ибо спастись для Царствия Небесного (нередко) — значит: умереть за него здесь.<i> Ненавидяй души своей в мире сем,</i> — говорит Господь, — <i>в живот вечный сохранит ю </i>(ср.: <a href=\"/bible/?b=500&c=12&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>)» (святой Златоуст). <br /><b>Емуже слава</b> — «это славословие Сыну» (святой Златоуст). «Ибо Господь есть Сын. Ему воздается слава, как и Отцу и как Духу Святому» (Экумений).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}