{"xml":"<p ><div><b>Господь Иисус Христос со духом твоим</b>. «Нет ничего лучше такого благожелания. Не скорби, говорит, что я нахожусь далеко от тебя; Господь с тобою. И не сказал: с тобою, но: со духом твоим» (святой Златоуст). Наши все толковники в словах сих видят указание на благодать Святаго Духа, конечно, потому, что дух наш не может сделаться достойным общения с Господом, если не будет восстановлен в своем чине благодатию Святаго Духа. Святой Златоуст говорит: «иначе Бог и не может быть с нами, если нет в нас благодати духовной; ибо если она оставит нас, то как Он будет с нами?» — К сему Экумений присовокупляет: «Апостол сим говорит как бы: \"с наитием Духа Святаго, Коего ныне имеешь ты, да будет и Господь Иисус Христос с тобою\"». Так что благожелается «сугубая помощь: от благодати Святаго Духа и от Господа Бога, споспешествующего ей» (святой Златоуст). <br /><b>Благодать с вами</b>. Наши все толковники читают: с нами. И кажется, это лучше. С нами, — то есть и со мною, как и с тобою, или с нами, — со мною, с римлянами, с ефесянами и со всеми христианами. «Включил и себя к причастию благодати» (блаженный Феодорит). «Наконец, и себе испрашивает (благодати), то есть чтобы всегда нам быть благоугодными Богу, чтобы иметь благодать с дарами ее; ибо если она будет присуща нам, то не будет ничего прискорбного. Как видящий царя и пользующийся его благоволением не чувствует никакой скорби, так и мы, хотя бы лишились друзей, хотя бы подверглись какому-нибудь другому бедствию, не будем чувствовать никакой скорби, если благодать будет находиться при нас и ограждать нас. Как же можно привлечь к себе благодать? Делая угодное Богу, во всем повинуясь Ему. И в больших домах не видим ли мы, что те слуги пользуются благоволением господ, которые от всей души и со всем усердием пекутся о нуждах не своих, а господских, которые не по принуждению только господ, но по собственному усердию и ревности исполняют все хорошо? И не тогда ли, когда они постоянно находятся пред глазами господ, когда занимаются дома, не беспокоятся о своих делах и не пекутся о своих выгодах, но считают господское своим? Если же в житейских делах кто презирает свое и заботится о господском, не лишается своего, а напротив, получает большее; то тем более в духовных. Презирай свое, и получишь Божие; Сам Он желает этого. Презирай землю, и получишь Царство Небесное; там пребывай, а не здесь» (святой Златоуст). <br />«Улучить такую благодать да даст Бог и нам молитвами и написавшего, и получившего Послание сие, — и да узрим их в вечных их селениях не издали, как богатый Лазаря, но с ними обитая и под их пребывая настоятельством, по благодати и человеколюбию Господа Иисуса Христа, с Коим Отцу со Святым Духом подобает слава и велелепие ныне и всегда и во веки веков. Аминь» (блаженный Феодорит).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}