{"xml":"<p ><div>Этими словами Апостол внушает спешить научением истине, чтоб полюбили ее и привязались к ней и в силу сей любви и привязанности навсегда пребыли верными ей, отвращая слух от всяких иноучений. «Прежде, чем сбросят они с выи своей иго послушания истине, завладей ими всеми. Пока есть среди твоих пасомых такие, которых следует учить, убеждать и покорять истине, употреби все усилия, чтобы достигнуть сего. С сею целию и сказано выше: настой благовремение и безвременне» (святой Златоуст, блаженный Феодорит). «Приучи их к покорности истине, прежде чем отступят от нее» (Экумений). <br /><b>Будет бо время, егда здраваго учения не послушают.</b> Теперь еще они будут слушать и охотно принимать и учение, и вразумление; а после этого уже не найдешь в них. «Пророчествует святой Апостол и, предвидя это в будущем, заповедует со всем усилием неутомимо научать пасомых истине и добродетели, чтоб, будучи наставлены в вере и обучены добрым делам, они в последующее время, когда иные станут уклоняться от истины в заблуждение, пребыли неизменными» (Амвросиаст). <br />Причины, почему так случится, не указывает Апостол; но, по наведению от сказанного впереди, можно полагать, что причиною тому будет неисполнение предложенной заповеди — настойчиво учить, — молчание пастырей и нерадение о проповедании истины и научении паствы. Не учат пастыри, — пасомые и остаются в неведении здравого учения; не вразумляют грешащих, — они и закосневают в порочности. Оставаясь в неведении истины, они набираются пустомыслия и всякого вздоромыслия, от чего тупеют к воспринятию истины. Закосневая в порочности, делаются неспособными принимать вразумления и обличения. Потому и надобно спешить, и здравым ученьем их просветить, и к добродетелям приучить, прежде чем они отупеют для принятия первого и ожесточатся против покорности вторым. Ибо, когда дойдут до этого, тогда уже поздно хвататься, — слушать не станут. <br />Но как нельзя им оставаться и без знания и правил, то что они сделают?<b> По своих похотех изберут себе учители.</b> То есть таких учителей, которые и умствовать их оставят, как им нравится, и жить, как хотят. Замечательно, что: <b>изберут</b>, по-гречески: επισωρευσουσιν, — наберут целую кучу или толпу учителей, и притом сами наберут, — причем, конечно, принимаемы будут только угодные, а неугодные отвергаемы. И выходит, что эти учители будут в зависимости от учимых и учить не по своей, а по ихней программе. «Не может быть ничего выразительнее этого слова: επισωρευσουσιν; оно означает беспорядочную толпу учителей, которые притом будут рукополагаемы (избираемы и утверждаемы в своем чине) учениками» (святой Златоуст). «А эти при сем выборе будут действовать не по здравому разуму, но будут избирать таких, которые станут поблажать их похотям и только угодное им и говорить, и делать» (блаженный Феофилакт). <br /><b>Чешеми слухом.</b> Потому так поступать будут, что привыкли всегда слышать только то, что приятно щекотит слух. Это и на красноречие указывает, но более на лесть или приноровление ко вкусам слушающих. Только гожих на это будут избирать, — «отыскивая себе людей, которые говорили бы для их удовольствия и льстили их слуху» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}