{"xml":"<p ><div>Будучи таковы, они не могут уже иметь охоты слушать истину, которая и без обличения обличает их; потому отвратятся от нее и к баснем уклонятся, — к учениям мечтательным, которые, занимая воображение привлекательными фантазиями, оставляют в покое совесть, не пробуждая ее и не тревожа требованием исправления неисправного в воззрениях и жизни. «Видишь? Они не по неведению будут заблуждать, а произвольно и сознательно. Сами отвратят слух от истины, сами уклонятся к басням» (блаженный Феофилакт). <b>Уклонятся</b>, εκτραπησονται, — соступят с правого пути сами, заведомо. <br />Амвросиаст пишет на сие: «таковы будут желающие быть учимыми по своим похотям. От учителей, верных истине и строгих, они обратятся к таким, которые бы учили их тому, что им слышать по сердцу. Истина станет для них горька, и они, оставя ее здравое учение, займутся баснями. Не будет им желательно, чтоб были обличаемы их недобрые дела; почему таких возжелают учителей, которые бы подслуживались их нравам и привычкам. Чешется у них слух, ища слышать, под именем учения настоящего, басни пустые, но приятные». <br />Святой Златоуст замечает при сем: «предсказывает это святой Апостол не с тем, чтобы ученик его предался унынию, но чтобы он мужественно переносил, когда это случится. Подобным образом и Христос говорил: <i>предадят вы, и на соборищах биют вас, и пред владыки же и цари ведены будете Мене ради</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,</span></span>Мф. 10:17</a>). Так и в другом месте блаженный Апостол говорит:<i> аз бо вем сие, яко по отшествии моем внидут волцы тяжцы в вас, не щадящий стада</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:29</a>). Он говорил это для того, чтобы они бодрствовали, чтобы надлежащим образом пользовались настоящим временем».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}