{"xml":"<p ><div>О подъятых трудах (4, 7)<br /><br /><b>Подвигом добрым подвизахся, течение скончах, веру соблюдох</b>.<br /><br />«Апостол, зная, что ему настоит уже страдальческая смерть, желает оставить святому Тимофею пример благочестной жизни и здравого учения, — чтоб чрез такое преемство никогда не прекращались в Церкви настоящие учители. — Он напоминает, что строго соблюдал все, что было для него обязательно и душеспасительно для других, что не на словах только, но самыми делами подавал пример слушающим; что и пред Творцом своим явился верным распорядителем и приставником, немолчно проповедав всюду истину, и, против начал и властей мира со всею ревностию и мудростию борясь, оставил пример, как их следует побеждать, чтоб и в учениках своих возбудить ревность, как ненарушимо блюсти учение, так и подвигом добрым подвизаться, чтоб чрез то и им сделаться достойными венцов от Бога» (Амвросиаст).<br /><br />Святой Златоуст говорит на сие место: «часто я, взяв в руки Послание Апостола и рассматривая это место, недоумевал, для чего Павел так превозносит себя: подвигом добрым подвизался. Но теперь, кажется, по благодати Божией, я понял это. — Для чего он говорит так? Он желает утешить скорбящего ученика, заповедуя ему быть бодрым, потому что он отходит к венцу, как совершивший все, как достигший благого конца; радоваться, говорит, должно, а не скорбеть. Почему? Подвигом добрым подвизахся; говорит подобно отцу, который, утешая сидящего подле него и сетующего о своем сиротстве сына, говорил бы ему: не плачь, сын мой, я жил хорошо, оставляю тебя, достигнув старости; жизнь моя была безукоризненна, я отхожу со славою, и ты будешь славиться моими делами; царь оказывает мне свое благоволение. И как бы так говорит: я воздвиг трофеи, победил врагов, — говорит не из тщеславия, нет, но для ободрения сына, для того, чтобы такими похвалами внушить ему — легко переносить все случающееся, иметь благую надежду и не считать предстоящей разлуки тяжкою. Таким образом Павел писал это для утешения Тимофея, и все Послание исполнено утешения — и есть как бы некоторое завещание».<br /><br /><b>Подвигом добрым подвизахся</b>. «Ополчившись против всего диавольского полчища, воздвиг я победный памятник» (блаженный Феодорит). Это подвиг Апостольства: надо было поднимать труды проповеднических путешествий; остановясь на месте, — открыть свободу слову; начав проповедь, преодолеть все препятствия к ее успеху и в душах, — в прежних верованиях и предрассудках, и вовне, — в деятельном противлении сему успеху ревнителей по-старому; приобретши учеников, — хранить их, обучать и утверждать; когда же поднимались из-за сего гонения, твердо стоять за дело Божие, нимало не колеблясь и не уступая от истины ни единой йоты. Все сие Апостольский подвиг, — и святой Павел минуты не имел от него свободной. Бывали утешения великие, но они источались из-под подвигов. Все сие напомнил Апостол святому Тимофею, — будто приговаривая: «прими же его и ты на себя. Оковы, темницы, смерть — это ли добрый подвиг? Да, говорит; потому что он совершается за Христа, доставляет великие венцы. Нет ничего лучше этого подвига, не имеет конца этот венец; он не из лавровых листьев; здесь не человек распорядитель подвигов, не люди — зрители, Ангелы наполняют это зрелище. Там (на обыкновенных зрелищах) в течение многих дней трудятся и утомляются, но в одну (или на одну) минуту получают венец, и тотчас удовольствие проходит; а здесь не так, но остаются навсегда в блеске, славе и чести. Посему должно радоваться; ибо я иду на покой, оставляю место подвигов; <i>ты слышал от меня, что лучше разрешитися и со Христом быти</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>)» (святой Златоуст).<br /><br /><b>Течение скончах</b>, δρομον, — кончил путь, какой назначено мне пройти, в Апостольской деятельности, — и притом так, как назначено: не уклонился от программы, свыше начертанной, — ибо в исполнении ее Дух Божий руководил мною, показывая, куда когда идти и куда не идти; не обманул ожидания от меня Того, Кто даровал мне и поручение, и силы на исполнение его. «Пройдя большую часть суши и моря, просветил объятых тьмою неведения» (блаженный Феодорит). Святой Златоуст говорит: «течение скончах. Надобно и подвизаться, и идти вперед: подвизаться, перенося скорби, и идти вперед не просто, но к чему-нибудь полезному. Истинно добрый подвиг тот, который не увеселяет только зрителя, но доставляет пользу; и течение истинное не то, которое ни к чему не стремится или только обнаруживает силу и честолюбие, но то, которое влечет всех на небо. Такое течение светлее солнца; таково течение, которое совершил Павел на земле или которым он стремился к небу. Каким же образом он окончил это течение? Он обошел всю вселенную, начав от Галилеи и Аравии и дошедши до пределов земли;<i> якоже,</i> говорит он,<i> ми от Иерусалима и окрест даже до Иллирика исполнити благовествование Христово </i>(<a href=\"/bible-index/bible/?b=520&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика.</span></span>Рим. 15:19</a>). Он протек всю вселенную как птица или, лучше, сильнее птицы; птица пролетела бы просто, а он — не просто, но имея крылья Духа и рассевая тысячи препятствий, смертей, козней, бедствий. Таким образом он был быстрее птицы. Если бы он был просто птицею, то утомился бы и был бы пойман; но, будучи окрыляем Духом, он перелетал чрез все сети, как бы имея огненные крылья».<br /><br /><b>Веру соблюдох</b>. Поелику говорится об этом, то можно бы подумать, что вера святого Павла подлежала сомнению или опасности; но вернее положить, что сие в том смысле говорится, что в продолжение жизни со времени обращения многое переиспытал Апостол и внутренно и внешно, от чего могла поколебаться вера или от чего она обычно колеблется у людей; но ничто у меня не поколебало ее. Она во все время пребыла неизменною, как началась. От образа обращения святого Павла иного и ожидать нельзя. Что могло быть более осязательным удостоверением в истине Евангелия, как явление Господа, — и беседа Его к святому Павлу, — и потом многократные видимые явления и содействия ему?<br /><br />«Много было такого, что покушалось отнять у него сию веру, не только дружеские отношения с людьми, но и угрозы, и смертные опасности, и бесчисленное множество других вещей; но он устоял против всего. Как? Трезвенствуя внимательно и бодрствуя» (святой Златоуст), «и наблюдая за подкрадывающимся похитителем веры» (блаженный Феофилакт). Почему «никто не мог похитить ее у меня, ни народ, ни народоправитель, ни царь, ни тиран, ни сам диавол» (блаженный Феодорит).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}