{"xml":"<p ><div>О пути жизни и завершении его (4, 8)<br /> <br /><br />Предложив пример, окрыляет следование ему надеждою преблагого конца. Я жду, говорит, за свои подвиги и труды венца правды и несомненно надеюсь получить его; несомненно получат его и все возлюбившие Господа; несомненно получишь его и ты. Ревнуй же о деле Божием, не жалея живота.<br /><br />«Правдою Апостол называет здесь вообще добродетель» (святой Златоуст). «А венцом правды называет венец, уготованный праведным и даруемый по праведному приговору (праведного Судии)» (блаженный Феодорит).<br /><br /><b>Соблюдается </b>— готов, но еще не получен, хотя нет сомнения, что получится. И прежде говорил: гоню, аще постигну… почести вышняго звания (ср.: <a href=\"/bible-index/bible/?b=570&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>, 14). Конец в виду уже, но течение или гнание все еще продолжается.<br /><br />Тут то же, что на ристалищах. Призы готовы и на виду у всех, но получаются, когда кончится бег и определятся победители. Как опасливо Апостол говорит о получении венцов, чтоб не присвоить себе лишнего!<br /><br />На чем утверждается такая уверенность? На соблюдении всего, что угодно было Господу заповедать ему и возложить на него. Свидетельство совести говорит, что с его стороны все сделано, все усилия истощены. Ничто не оставлено без внимания. Почему как здесь, мысленно воззревая к Господу, не потупляет пред лицем Его умных очей своих, но с любовию без страха поднимает к Нему сии очи: так надеется и в будущем веке не быть посрамленным от Господа. Упование воздаяния стоит на свидетельстве совести, что за уповающим не состоит никакого долга.<br /><br /><b>«Егоже воздаст ми Господь.</b> Когда? <b>В день он.</b> Из чего это видно? Из того, что Он праведный Судия. Знаю, говорит, что Он праведен,— и знаю, что Он Судия; полагаюсь на суд и ожидаю благоприятного мне приговора» (блаженный Феодорит). «Не сказал: даст, но: воздаст,— как нечто должное, как долг. Будучи праведен, Он всеконечно определит воздаяние за труды, так что венец должен быть мне, по праведности Судии» (блаженный Феофилакт). «Сказал же сие Апостол не величаясь, но побуждая ученика держаться подвигов, потому что за них предлежат неувядаемые венцы» (блаженный Феодорит).<br /><br />Не дерзко ли? Нисколько. Это не что иное есть, как усвоение сердцем благих обетовании Господа, при точном исполнении условий, под какие поставлены обетования Обетователем. Верующий, вошедший верою в область Божию и во всем пребывающий верным вере и порядкам Божеским, не может иначе говорить и чувствовать. Но нельзя не заметить, что такая уверенность не вдруг внедряется. Она есть плод трудов целой жизни. Приявший веру бывает уверен лишь, что венцы готовы уверовавшим, если потрудятся и поживут в духе веры. А что ему готов венец, уверенность в этом приходит после, когда потрудится добросовестно и себя не жалея. Имея это в виду и не желая дать повода ожидать венца без трудов, ради одной веры, Апостол присовокупил: не токмо же мне, но и всем возлюбльшим явление Его. Возлюбившие явление — это такие верующие, которые подобны рабам, ожидающим господина своего и бодренно трудящимся в порученных каждому делах, то есть тем, которые строго, себя не жалея, во всем исполняют волю Господа, неотступно ходя по заповедям Его. Явление Господа — здесь есть второе пришествие Его на суд. Кому можно возлюбить сие явление без исполнения заповедей Господа? Он затем и придет, чтоб испытать, как кто исполнил волю Его, и исполнивших, как следует, наградить, а неисполнивших наказать. Как экзамены любит и с охотою спешит на них тот, кто уверен, что даст удовлетворительные ответы: так и явление Господа на суд с любовию ожидать может только тот, кто уверен, что на суде не будет посрамлен, а одобрен и похвален; а таким может себя воображать только верный исполнитель заповедей Господа. «Явление Владыки любит тот, кто последует законам Его и живет по оным. Ибо с Доброю надеждою ожидает он суда» (блаженный Феодорит).<br /><br />Святой Златоуст говорит: «здесь (то есть что всем воздаст) он также ободряет ученика. Если Господь всем воздаст, то тем более Тимофею. Но он не сказал: и тебе, а: всем,— выражая, что если всем,— то тем более — ему».<br /><br />«А каким образом, скажешь, можно возлюбить явление Христово? Если будешь радоваться пришествию Его. Кто радуется пришествию Его, тот делает достойное сей радости; он отдаст, если нужно, и имение свое, и душу, чтобы получить будущие блага, чтобы сподобиться узреть второе пришествие Его в приличном виде, с дерзновением, во славе и свете. Вот что значит: возлюбить явление Его».<br /><br />В заключение святой Златоуст прилагает наставление, как сподобиться явления Господа еще здесь, чтобы в Нем иметь залог радостного сретения явления Его и во втором пришествии. «Кто любит явление Его, тот будет делать все, чтобы прежде всемирного было к Нему частное пришествие Христово. Как, скажешь, это возможно? Послушай Самого Христа, Который говорит: <i>аще кто любит Мя, слово Мое соблюдет, и к нему приидем (Аз и Отец) и обитель у него сотворим </i>(ср.: <a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Подумай, как это важно, когда имеющий явиться всем вообще обещает явиться каждому из нас в частности. Приидем, — говорит,— и обитель у него сотворим. Кто любит явление Его, тот будет делать все, дабы призвать Его к себе и удержать у себя, дабы в нем воссиял свет. Пусть не будет в нас ничего недостойного пришествия Его, и Он скоро поселится в нас. Явление (επιφανεια) называется так потому, что является горе (επανω φαινεσθαι) и воссиявает свыше. Посему будем стремиться к горнему, и мы скоро привлечем к себе горние лучи. Никто из людей, пресмыкающихся долу и зарывающих себя в землю, не может видеть солнечного света; никто из людей, оскверняющих себя суетными делами, не может видеть Солнца правды; Оно не является никому, кто предается такой жизни. Отрезвись же хотя несколько, восстань из этой пучины, из этой пропасти суеты, если хочешь увидеть Солнце, если хочешь сподобиться Его пришествия. Если ты сподобишься Его пришествия ныне, то будешь с великим дерзновением взирать на Него тогда. Будь же любомудрым ныне; пусть не будет у тебя духа гордости, чтоб Он не поразил тебя и не низринул,— и прочее».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}