{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Он говорит: <b>Ибо груди твои лучше вина</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span></span>Песн 1:1</a>; LXX). Ибо как вино веселит сердце, таким образом веселят заповеди Христовы; как младенцы, сосущие груди для высасывания молока, так же все должны высасывать из закона и Евангелия заповеди, обретать вечную пищу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>На Песнь Песней 2.3.</i><br />TLG 2115.49, 2.3.1-8.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Вы, которые, по совету Павла, как нечистого какого одеяния, совлеклись «<i>ветхого человека с деянми»</i> и похотями «<i>его</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>) и чистотою жизни возложили на себя светлые одежды Господа, какие показал Он на горе преображения, лучше же сказать, облечены в Самого Господа нашего Иисуса Христа, в Его ризу – любовь, и сообразуетесь Ему в бесстрастии и во всем Божественном, выслушайте тайну Песни песней, войдите во внутренность чистого брачного чертога, убеленные чистыми и нескверными мыслями, чтобы кому-либо, привлекши за собою страстный и плотский помысл, и не имея на себе одеяния совести, приличного Божественному браку, не быть связанным собственными своими помыслами, и чистые гласы Жениха и невесты низведя до скотских и неразумных страстей, а чрез них, покрыв себя срамными представлениями, не быть изверженным из сонма веселящихся на браке, радость брачного чертога обменяв на скрежет зубов и на плач. О сем свидетельствую, намереваясь коснуться таинственного торжества, изображенного в Песни песней. Ибо описанными здесь действиями душа некоторым образом уготовляется в невесты для бесплотного, духовного и невещественного сочетания с Богом.<i> «Иже всем хощет спастися и в разум истины приити»</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), указует здесь самый совершенный и блаженный способ спасения, именно посредством любви. Ибо иным бывает спасение и посредством страха, когда удаляемся от зла, взирая на угрозы наказанием в геенне, а иные преспевают в добродетели по упованию награды, предоставленному жившим благочестиво, приобретая доброе, не по любви, но по ожиданию воздаяния. Но кто стремится душею к совершенству, тот гонит от себя страх, потому что такое расположение – не по любви оставаться при господине, но не бежать от него по страху бичей – свойственно рабу; сей же презирает и самые награды, чтобы не показалось, будто бы награде отдает предпочтение пред Самим Дарующим пользу, напротив того, от всего сердца, от всей души и силы любит не другое что из подаваемого Им, а Его Самого, то есть, самый источник благ.<br /><br />Потому сие-то расположение душам слушающих поставляет в закон Призывающий нас к общению с Собою, а утверждает сие узаконение Соломон, мудрость Которого, по Божественному свидетельству, не имеет меры, будучи равно несравнима и не применима ко всем, и до Него бывшим, и по Нем будущим, от Которого не сокрыто ничто сущее. <br />Как в жизни по плоти не всякий возраст вмещает все естественные деятельности, и при самых разностях возрастов не одинаково проходит у нас жизнь, потому что младенец не занимается делами совершенных, и совершенного не берет к себе на руки кормилица, но всякому времени возраста полезно и сообразно что-либо свое: так и в душе можно видеть некоторое сходство с телесными возрастами, по которым сыскиваются некоторый порядок и последовательность, руководящие человека к жизни добродетельной. Посему-то иначе обучает Притча, и иначе беседует Екклесиаст, любомудрие же Песни песней высокими учениями превосходит и Притчи, и Екклесиаста. Ибо учение, преподаваемое в Притчах, обращает речь еще к младенчествующему, соразмерно с возрастом соображая слова. «<i>Слыши, сыне</i>», – говорит оно, – <i>«законы отца твоего, и не отрини заветов матере твоея»</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей,</span></span>Притч. 1:8</a>). Усматриваешь ли в сказанном еще нежность и необразованность душевного возраста, почему отец видит, что сын имеет еще нужду в материнских заветах и в отеческом вразумлении? И чтобы ребенок охотнее слушал родителей, отец обещает ему детские украшения за прилежание к учению; ибо детям приличное украшение – золотая цепь, блестящая на шее, и венок, сплетенный из каких-либо красивых цветов. Но, конечно, надлежит разуметь сие, чтобы смысл загадки мог путеводить к лучшему.<br /><br />Так Соломон начинает описывать сыну Премудрость, в разных чертах и видах объясняя благообразие несказанной красоты, чтобы к причастию благ возбудить, не страхом каким и необходимостью, но вожделением и любовию; потому что описание красоты привлекает как-то пожелание юных к указуемому, возбуждая стремление к общению с благообразным.<br /><br />Посему, чтобы паче и паче возрастало в нем вожделение, из вещественного пристрастия превратившись в невещественный союз, красоту Премудрости украшает похвалами. И не красоту только ее благообразия представляет в словах, но перечисляет и богатство, господином которого соделается, конечно, сожительствующий с нею. Богатство же сие рассматривается пока в убранствах Премудрости, потому что украшение правой ее руки – целые веки; так говорит Писание: «долгота жития и лета жизни в деснице ее». А в левой руке положено многоценное богатство добродетелей, блистающее сиянием славы; ибо говорит: <i>«в шуйце ее богатство и слава</i>». Потом описывает дыхание уст ее, благоухающее прекрасным ароматом правды, говоря: <i>«от уст ее исходит правда»</i>. А на губах ее, по слову его, вместо естественного алого цвета цветут <i>«закон и милость</i>» (<a href=\"/bible-index/bible/?b=240&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Долгоденствие - в правой руке ее, а в левой у нее - богатство и слава;</span></span>Притч. 3:16</a>). И чтобы красота у таковой невесты оказалась ни в чем не имеющею недостатка, восхваляется и ее хождение; ибо сказал:<i> «в путех правды ходит»</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Я хожу по пути правды, по стезям правосудия,</span></span>Притч. 8:20</a>). Без похвал красоте не остается и величина; потому что рост ее увеличивается подобно какому-то величавому растению. Растение же то, которому уподобляется ее высота, как сказано, «есть» самое «древо живота», которое служит пищею «всем держащимся, а восклоняющимся твердым» и незыблемым столпом, под тем же и другим разумею Господа, потому что Он есть жизнь и опора, и буквально читается так: «<i>древо живота есть всем держащимся ея, и воскланяющимся на ню, яко на Господа, тверда»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Она - древо жизни для тех, которые приобретают ее, - и блаженны, которые сохраняют ее!</span></span>Притч. 3:18</a>). Но с прочими похвалами берется вместе и ее могущество, чтобы похвала красоте Премудрости исполнена была всех добрых качеств; ибо сказано: <i>«Бог премудростию основа землю, уготова же небеса разумом» </i>(<a href=\"/bible-index/bible/?b=240&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь премудростью основал землю, небеса утвердил разумом;</span></span>Притч. 3:19</a>), и каждое из видимых в творении явлений приписывает слово силе Премудрости, украшая ее различными именами. Ибо называет ее и премудростию, и разумом, и чувством, и ведением, и разумением, и тому подобным.<br /><br />После сего начинает Соломон приуготовлять юношу к таковому сожительству, повелевая ему иметь уже в виду Божественное брачное ложе. Ибо говорит: <i>«не остави ю, и имется тебе; возжелей ея, и соблюдет тя. Огради ю, и вознесет тя; почти ю, да тя обимет; да даст главе твоей венец благодатей, венец же сладости защитит тя» </i>(<a href=\"/bible-index/bible/?b=240&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не оставляй ее, и она будет охранять тебя; люби ее, и она будет оберегать тебя.</span></span>Притч. 4:6</a>, 8-9). Сими брачными уже венцами украсив невесту, повелевает быть неразлучным с нею, говоря: <i>«егда ходиши, води ю, и с тобою да будет; егда же спиши, да хранит тя, да востающу ти, глаголет с тобою» </i>(<a href=\"/bible-index/bible/?b=240&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда ты пойдешь, они будут руководить тебя; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобою:</span></span>Притч. 6:22</a>). Сим и подобным сему воспламенив вожделение в юном еще по внутреннему человеку и представив в слове самую Премудрость повествующею о себе, чем наиболее привлекает она любовь слушателей, говоря притом между прочим и сие: «<i>Аз любящия Мя люблю»</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Любящих меня я люблю, и ищущие меня найдут меня;</span></span>Притч. 8:17</a>), потому что надежда быть взаимно любимым сильнее располагает любителя к вожделению, а вместе с сим предлагая ему и прочие советы в каких-то решительных и вместе неопределенно выраженных изречениях, и приведя его в совершенство, потом в последних притчах, в которых восписал похвалы оной доброй жене, ублажив сие доброе сожительство, наконец уже присовокупляет в Екклесиасте любомудрие, предлагаемое достаточно приведенному в вожделение добродетелей приточными наставлениями. И в этом слове, похулив приверженность людей к видимому, все непостоянное и преходящее назвав суетным, когда говорит: «<i>все грядущее суета</i>» (<a href=\"/bible-index/bible/?b=250&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не скоро совершается суд над худыми делами; от этого и не страшится сердце сынов человеческих делать зло.</span></span>Еккл. 8:11</a>), выше всего восприемлемого чувством поставляет врожденное движение души нашей к красоте невидимой, и, таким образом очистив сердце от расположения к видимому, потом уже внутрь Божественного святилища тайноводствует ум Песнию песней, в которой написанное есть некое брачное уготовление, а подразумеваемое – единение души человеческой с Божественным.<br /><br />Посему, кто в Притчах именуется сыном, тот здесь представляется невестою, Премудрость же поставляется на место Жениха, чтобы уневестился Богу человек, из жениха став непорочною девою, и, прилепившись ко Господу, соделался единым с Ним духом, чрез срастворение с пречистым и бесстрастным, из тяжелой плоти пременившись в чистый дух. Итак, поелику говорит Премудрость: возлюби, сколько можешь, от всего сердца и от всей силы, и пожелай, сколько вмещаешь, то осмеливаюсь присовокупить к сим словам и следующее: возлюби пламенно, потому что у бесплотных неукоризненна и бесстрастна эта страсть, как Премудрость говорит в притчах, предписывая пламенную любовь к Божественной красоте (<a href=\"/bible-index/bible/?b=240&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не оставляй ее, и она будет охранять тебя; люби ее, и она будет оберегать тебя.</span></span>Притч. 4:6</a>). Да и теперь предлагаемое слово повелевает подобное тому, не прямыми словами выражая совет свой об этом, но любомудрствует в выражениях таинственных, для построения сих учений составляя мысленный некий образ, заимствованный из услаждающего в жизни. Образ же этот есть некое брачное уготовление, в котором посредствует к страсти вожделение красоты, но не Жених, как обычно у людей, начинает обнаруживать вожделение, предваряет же Жениха дева, без стыда объявляя всем о страсти, и изъявляя желание насладиться некогда лобзанием Жениха. Ибо, когда добрые невестоводители девы – Патриархи, Пророки, законодатели поднесли уневещенной Божественные дары, которые обычай называет брачными, именуя так подарки, предшествующие браку, (дары же эти были: отпущение прегрешений, забвение худых дел, отъятие греха, пременение естества, претворение тленного в нетленное, райское наслаждение, царское достоинство, не имеющее конца веселие), тогда, приняв Божественные дары от прекрасных дароносцев, предлагающих ей оные в пророческом учении, и вожделение она исповедует, и поспешает воздать благодарение, стараясь уже насладиться красотою вожделеваемого. Слышат сие некоторые из подруг и сверстниц, возбуждающие невесту к большему вожделению. Приходит и Жених, приводя с Собою лик друзей и любимцев Своих; таковыми же могут быть служебные духи, при помощи которых спасаются люди, или святые Пророки, которые, услышав глас Жениха, радуются и восторгаются совершением сего пречистого супружества, в котором душа, прилепляясь «<i>Господеви</i>», делается <i>«един дух с Господем»</i>, как говорит Апостол (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>).<br /><br />Посему снова обращу речь к притчам, чтобы какой страстный и плотский ум, издающий еще мертвенное зловоние ветхого человека, значения богодухновенных мыслей и речений не низвел до скотского неразумия, но чтобы каждый, в исступлении ума, став вне вещественного мира, бесстрастием возвратившись некоторым образом в рай, и чистотою уподобившись Богу, в таком уже состоянии вступил во святилище проявляемых нам в сей книге таин. Если же у кого душа не уготована к таковому слышанию, то да внемлет он Моисею, который узаконяет нам не отваживаться восходить на духовную гору, не омыв прежде одежд на сердцах наших и не очистив душ приличными окроплениями помыслов. Почему теперь, в то время, как занимаемся сим обозрением, должно, как думаю, предать забвению помышления о делах супружеских, по заповеди Моисея, узаконившего тайноводствуемым пребывать чистыми от супружеских общений, и во всем приложить к себе предписания законодателя, как скоро намереваемся приступить к духовной горе боговедения, где женственный род помыслов с вещественным их заготовлением оставляется дольней жизни. Всякая же неразумная мысль, если появится близ таковой горы, как бы камнями какими-то, побивается более твердыми мыслями. Ибо и при этом едва ли стерпим глас сей трубы, звучащей нечто великое, необычайное, превышающее силы внемлющих ей – глас, усиливаемый самою непроницаемостию мрака, в котором Бог, огнем попаляющий на таковой горе все вещественное.<br /><br />Итак, вступим уже во святое святых, то есть приступим к Песни песней. Ибо как в именовании «Святое святых» из превосходной степени сего слова познаем некий избыток и особую силу святости, так и названием «Песнь песней» высокое слово сие обещается научить нас тайнам тайн. Ибо много есть песней в богодухновенном учении, из которых научаемся высоким понятиям о Боге, и которые написаны великим Давидом, Исаиею, Моисеем и многими другими; из сего же надписания дознаем, что, сколько песни святых отстоят от песней внешней мудрости, столько же песни святых превышает тайна, заключающаяся в Песни песней в сравнении с которой чего-либо большего к уразумению не могут ни найти, ни вместить и слух, и естество человека. И посему-то, что всего сильнее производит в нас удовольствие (разумею страсть любви), то Соломон загадочно предпоставил изложению догматов, давая чрез сие знать, что душе, возводящей взор к недоступной красоте Божественного естества, надлежит столько возлюбить оное, сколько тело имеет привязанности к сродному и соплеменному, переменив, впрочем, страсть в бесстрастие, так чтобы, по угашении всякого телесного расположения, от одного духа воскипало в нас любовию сердце, согреваемое тем огнем, который Господь пришел «<i>воврещи на землю» </i>(<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>).<br /><br />Но полагаю, достаточно сказано о том, в каком расположении надлежит быть душе слышащих таинственные глаголы, и время уже на обозрение в слове предложить самые речения божественной Песни песней; а прежде всего выразумеем силу надписания. Ибо не напрасно, кажется мне, книга сия по надписанию присвояется Соломону, но чтобы в читающих возбуждалась мысль от сказанного в ней ожидать чего-то великого и Божественного. Поелику удивление каждого человека мудростью Соломона, по свидетельству о нем, было чрезвычайно, то посему в самом начале немедленно делается упоминание об имени, чтобы читающие надеялись от книги сей чего-то великого и достойного славы Соломоновой. Как в живописном искусстве, конечно, какое-нибудь вещество разными цветами выполняет подобие животного, но кто смотрит на изображение, искусственно написанное красками, тот не останавливается на рассматривании цветных составов, наложенных на картину, обращает же внимание только на то, что художник представил красками: так в настоящем Писании надлежит не на вещество красок в речениях обращать внимание, но видеть как бы образ Царя, отпечатлеваемый в чистых понятиях. Следующие, в ближайшем значении взятые речения: уста, лобзание, миро, вино, названия членов, ложа, отроковицы и подобные сим суть краски белого или желтого, или черного, или алого, или голубого, или иного какого цвета. А слагаемый из них образ есть блаженство, бесстрастие, единение с Божеством, отчуждение от злых дел, уподобление в подлинном смысле прекрасному и доброму. Вот понятия, свидетельствующие об оной Соломоновой премудрости, превосходящей пределы мудрости человеческой! Ибо что было бы необычайнее сего, как очищением от собственных своих страстей соделать, чтобы в речениях, по видимому страстных, самое естество узаконяло и преподавало нам бесстрастие? Ибо Соломон не говорит: должно стать вне страстных движений плоти, умертвив <i>«уды, яже на земли»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), и иметь уста, чистые от страстных речений; но так настраивает душу, что в показывающем по видимому противное, в виду имеет чистое, и страстными речениями изъясняет самую чистую мысль.<br /><br />Слово началом своим да научит нас тому одному, что вводимые во святилище таин книги сей уже не люди, но тем самым, что стали учениками Христовыми, претворились по естеству в Божественное, как свидетельствует об учениках Своих Слово, что лучшими человека были те, которых сказанное им Господом отличение отделило от людей, когда говорит: «<i>кого Мя глаголют человецы быти?… Вы же кого Мя глаголете быти» </i>(<a href=\"/bible-index/bible/?b=480&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогою Он спрашивал учеников Своих: за кого почитают Меня люди?</span></span>Мк. 8:27</a>, 29)? Ибо действительно, кто и от таких речений, которых ближайшее значение указывает на плотское сладострастие, не поползается на разумение нечистое, но сими речениями при понятиях чистых руководится к любомудрию о Божественном, тот доказывает о себе, что он уже не человек, и имеет естество, не из плоти и крови сложенное, но, по бесстрастию соделавшись равноангельным, показывает уже в себе жизнь, ожидаемую в воскресение святых. Как по воскресении тело, пременясь в нетленное, соединится с душею человеческою, страсти же, тревожащие нас ныне, не восстанут с оными телами; напротив того, для жизни нашей наступит мирное состояние, мудрование плоти не будет больше мятежничать против души, в междоусобной брани противостав закону ума страстными движениями, и, победив ее грехом, водить подобно какой-то пленнице; но естество соделается тогда чистым от всего подобного, и у обоих, разумею у плоти и духа, будет одно мудрствование; потому что всякое телесное расположение в естестве уничтожится. Так слово в сей книге повелевает слышащим, хотя живем во плоти, не обращаться к ней мыслями, но иметь в виду единую душу, и все, выражающие любовь речения, чистыми и неоскверненными восписывать превышающему всякий ум благу, которое одно в подлинном смысле сладостно, вожделенно и достолюбезно, и наслаждение которым служит всегдашним поводом к большему вожделению, причастием благ усиливая пожелание. Так Моисей любил Бога; так любил Илия; так Иоанн любил Жениха, говоря: «<i>имеяй невесту, жених есть, а друг женихов радостию радуется за глас женихов» </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>). Так Петр на вопрос «<i>любиши ли?</i>» с дерзновением отвечает: <i>«Ты веси, Господи, яко люблю Тя»</i> (<a href=\"/bible-index/bible/?b=500&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span></span>Ин. 21:15</a>). Так и прочие Апостолы. Так Павел, прежде гонитель, возлюбив Христа, Которого не видел, писал, выражаясь: <i>«обручих вас, деву чисту, представити Христови»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вы - наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;</span></span>2 Кор. 3:2</a>). Так теперь невеста – Церковь возлюбила Жениха, подобно деве, которая говорит в песни: <b>«да лобжет мя от лобзаний уст Своих» </b>. Так Моисей бывшею у него устами ко устам беседою с Богом, как свидетельствует Писание, приведен еще в большее вожделение таковых лобзаний, и после стольких Богоявлений, как будто не видевший еще Бога, просит увидеть Желаемого. Так все прочие, в ком глубоко укоренена была Божественная любовь, никогда не останавливались в вожделении, все даруемое им свыше к наслаждению желаемым обращая в пищу и в поддержание сильнейшего вожделения.<br /><br />Так и ныне душа, вступившая в единение с Богом, не имеет сытости в наслаждении. Чем обильнее наполняется услаждающим, тем сильнее действуют в ней пожелания. Поелику «<i>глаголы</i>» Жениха <i>«дух и живот суть»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>); а всякий, прилепляющийся к духу делается духом, и вступающий в единение с жизнию, по Господнему слову, переходит <i>«от смерти в живот»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>), то по сему самому к источнику духовной жизни приблизить себя желает дева-душа. А источник сей – Жениховы уста, из которых источающиеся глаголы жизни вечной наполняют привлекающие их уста, как было с Пророком, устами привлекающим дух (<a href=\"/bible-index/bible/?b=230&c=118&s=131\"><span><span class=\"verse-text\"><span class=\"align-super\">131</span> Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.</span></span>Пс. 118:131</a>). Посему, так как уста, привлекающие питие из источника, надлежит приложить к воде, а источник есть Господь, изрекший: «<i>аще кто жаждет, да приидет ко Мне и пиет» </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>); то посему душе жаждущей желательно уста свои приблизить к устам, источающим жизнь, и невеста говорит: «<b>да лобжет мя от лобзаний уст Своих».</b> И Тому, Кто всем источает жизнь, и всем хочет спастися, не угодно кого-либо из спасаемых лишить сего лобзания, потому что лобзание это есть очистительное средство от всякой скверны. Посему-то, кажется мне, Господь с укоризною произносит прокаженному Симону такие слова: «<i>лобзания Ми не дал еси» </i>(<a href=\"/bible-index/bible/?b=490&c=7&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span></span>Лк. 7:44</a>). Чистым стал бы он от недуга, привлекши чистоту устами. Но Симон справедливо не был возлюблен, оплотянев по болезни, по собственному вожделению оставаясь неистощимым в недуге. А душа, достигшая чистоты, так как не омрачает ее никакая плотская проказа, видит сокровище благ; имя же этому сокровищу – сердце. И Пророк молится, чтобы создано было в нем <i>«сердце чисто» </i>(<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>), из которого подается сосцам Божественное млеко, служащее питанием душе, привлекающей благодать «по мере веры» (<a href=\"/bible-index/bible/?b=520&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span></span>Рим. 12:6</a>).<br />Но из любомудрия сей книги дознаем мимоходом и другое некоторое учение, а именно, что есть в нас двоякое некое чувство, одно телесное, другое Божественное, как где-то в притчах говорит Слово: найдешь Божественное чувство, – потому что есть некая соразмерность душевных движений и действий с чувствилищами тела, и сие дознаем из настоящих словес Духа. Вино и молоко различаются вкусом, но когда они духовны, тогда духовна, без сомнения, и восприемлющая их душевная сила. А лобзание совершается чувством осязания; потому что при лобзании уста между собою прикасаются. Но есть некое осязание души, которым осязается слово, и которое совершается каким-то не телесным, но духовным соприкосновением, как сказал изрекший: <i>«руки наша осязаша, о Словеси животнем» </i>(<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>). А также и воня Божественного мира есть воня обоняемая не ноздрями, но какою-то духовною и невещественною силою, с привлечением духа, привлекающею и благоухание Христово. Ибо желание девы, выраженное в начале Песни, читается в связи так: <b>«блага сосца Твоя паче вина,</b><i> и воня мира Твоего паче всех аромат»</i> (<a href=\"/bible-index/bible/?b=260&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:1-2</a>). А сим, как предположили мы, выражается какая-либо мысль немаловажная и достойная пренебрежения. Ибо при этом сравнительном предпочтении млека из Божественных сосцев тому веселию, какое бывает у нас от вина, научаемся, может быть, сказанным, что вся человеческая мудрость, и все знание существующего, и всякая созерцательная сила, и всякое мысленное представление не могут устоять в сравнении с простейшею пищею Божественных уроков; потому что млеко истекает из сосцев, и есть пища младенцев; а вино по силе и горячительному свойству делается наслаждением совершеннолетних, однако же совершенное во внешней мудрости ниже младенческого учения в Божественном Слове. Посему-то Божественные сосцы лучше человеческого вина, и воня Божественного мира превосходнее всякого благоухания ароматов. А в этом, по моему мнению, открывается такой смысл.<br /><br />Под ароматами разумеем добродетели, как-то: мудрость, целомудрие, справедливость, мужество, благоразумие и подобное сему, украшаясь которыми, каждый из нас по мере сил и по своему произволению, один так, другой иначе, приходим в благоухание, и кто из целомудрия, или мудрости, кто из справедливости, или мужества, или другого чего, признаваемого за добродетель, а иной и из всех таковых ароматов имеет в себе срастворенное благоухание. Однако же все это не может идти в сравнение с тою всесовершенною добродетелию, которая наполняет собою небеса, как свидетельствует пророк Аввакум, сказав:<i> «покры небеса добродетель Его» </i>(<a href=\"/bible-index/bible/?b=420&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>), то есть с источною премудростию, источною правдою, источною истиною, и так далее. Воня небесного мира, сказано, имеет благодать несравнимую с теми ароматами, какие известны нам.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Не думаешь ли ты, что сим именем называю Соломона, рожденного Вирсавиею, принесшего в жертву на горе тысячу волов, воспользовавшегося на грех Сидонскою советницею?(См. 3 Цар.) Другой означается им Соломон: Который и Сам от семени Давидова происходит по плоти, Которому имя: Мир, истинный Царь Израилев, Создатель Божия храма, объявший в себе ведение всего, премудрость Которого беспредельна, лучше же сказать, бытие Которого есть премудрость, и истина, и всякое боголепное и высокое именование, и понятие. Он-то, сего Соломона употребив в орудие, чрез него беседует с нами, сперва в Притчах, потом в Екклесиасте, а после сего – в предлагаемом любомудрии Песни песней, постепенно и в порядке указуя словом восхождение к совершенству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней 1</i><br />TLG 2017.032,6.16.16-17.12. </div><br /></div><br />Почему говорит она: <b>«блага сосца Твоя паче вина»</b>, – сосцами по местному положению означая сердце. Конечно же не погрешит, кто под сердцем будет разуметь сокровенную и неизреченную силу Божества; да и под сосцами справедливо может иной подразумевать благие за нас действования Божественной силы, какими Бог поддерживает жизнь каждого, снабжая приличною каждому из приемлющих пищею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней 1</i><br />TLG 2017.032,6.16.16-17.12.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360\">Григорий Эльвирский свт.</a><div>Ведь так провозвещается Песнь Песней потому, что она выше всех песней, которые воспели и Моисей с Марией в Книге Исхода, и Исаия, и Аввакум, и прочие. Эти песни прекраснейшие, ибо сложившие их певцы с радостною душою и разумом молили Господа об освобождении народа и о покаянии или же благодарили за дела Божественные. Здесь же слышен Бога и Церкви струнный глас: то Божественный голос, то человеческий соединяются попеременно друг с другом, откуда и происходит название Песнь Песней, что значит «наилучшая из наилучших».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Элызирский, <i>На Песнь Песней 1.2</i><br />Сl. 0547, 1.17. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Ты, которая достойна, наконец, лобызать Христа и вечно сохранять это украшение девственное. Ибо тебе сказано: <b>Да лобзает он меня лобзанием уст своих, ибо груди твои лучше вина, благовоние мастей наилучших</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:1-2</a>; LXX), и прочие таинственные речения, постигаемые в этой божественной книге.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Kассиодор, <i>Изъяснение Псалмов</i><br />С1. 0900, SL97.praefl7.laus ecclesiae.50.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Если же груди Христа, то есть начала божественной веры, лучше, чем вино закона, сколь более вино Христа, то есть совершенство евангельского учения, все законнические постановления превосходит? Если тайны воплощения Его ведут к жизни, сколь тогда более познание и созерцание Его Божественности?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>На Песнь Песней 1.1</i><br />Cl. 1353, 1.1.60.</div></div></p>"}