{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Сказывают, что очищающие золото по правилам искусства, если красота блеска его померкла от какого-либо с намерением примешенного нечистого вещества, помогают доброцветности плавлением на огне, повторяют это неоднократно и при каждом расплавливании смотрят, на сколько после первого при последующем плавлении золото стало светлее, и до тех пор не перестают очищать вещество огнем, как самый вид золота засвидетельствует собою, что оно чисто и не имеет никакой подмеси. А почему, приступая к настоящему обозрению прочитанного, сделали мы упоминание об этом, будет сие для нас явствовать из самого смысла того, что написано. Естество человеческое в начале было какое-то златое и сияющее подобием пречистому благу, но после сего от примеси порока соделалось худоцветным и черным; как в первых стихах песни слышали мы от невесты, что нерадение о винограде соделало ее очерненною. Его-то врачуя от безобразия, в премудрости зиждущий все Бог не новую какую-либо красоту, которой не было прежде, устрояет для него, но очерненное преплавляя в чистое, чрез это разложение приводит его в прежнюю лепоту. Посему, как строгие испытатели золота после первого плавления смотрят, на сколько прибыло красоты в веществе, утратившем нечистоту в огне, и потом, после второго плавления, если недостаточно очищено первым, вычисляют увеличивающуюся краcоту золота, и многократно делая то же, известными науке средствами пробовать узнают всегда приращение красоты; так и теперь Исправляющий это очерненное золото, как бы плавлением каким просветляя душу подаваемыми ей врачествами, в предшествовавших сему словах засвидетельствовал о благообразии в видимом каких-то коней, а теперь уже открывшуюся в деве красоту одобряет как действительно красоту девы; ибо говорит: «<b>се еси добра, искренняя Моя, се еси добра: очи твои голубине».</b><br /> Слово научает сказанным, что восстановление красоты состоит в том, чтобы человеку соделаться искренним Источника красоты, снова приобщиться к истинной красоте, от которой он удалился. Ибо сказано: «се добра еси, искренняя Моя». Потому прежде сего не была ты «добра», что, став чуждою первообразной красоты, от дурного сближения с пороком, изменилась до гнусности. Смысл же сказуемого таков: естество человеческое соделалось готовым принимать все, что ему по мысли; и к чему поведет его наклонность произвола, в то и изменяется; приняв в себя страсть раздражительности, делается раздраженным; когда одолеет похоть, предается сластолюбию; когда явится наклонность к боязни, к страху и к одной из страстей, принимает на себя образ каждой страсти; как и наоборот великодушие, чистоту, миролюбие, негневливость, несокрушимость печалями, отважность, непреткновенность — все сии качества прияв в себя, отличительный признак каждого из них выказывает состоянием души, наслаждаясь в безмятежии миром. Посему, так как добродетель не имеет никаких связей с пороком, следует, что невозможно быть обоим вместе в одном человеке. Отступившийся от целомудрия непременно предается невоздержной жизни, и возгнушавшийся нечистою жизни самым отвращением от зла преуспевает в жизни неоскверненной. Так и все другое: смиренномудрый далек от гордыни, и надмившийся кичливостию отринул смиренномудрие. И какая надобность останавливаться на сем, говоря о всем подробно? Как в рассуждении того, что противоположно по естеству, отсутствие одного делается положением и присутствием другого; так, поелику имеем мы произволение, и в нашей власти — сообразоваться, с чем нам желательно, то соделавшейся красивою прилично говорит Слово: отступив от общения с злом, приблизилась ты ко Мне, а став близкою к неприступной красоте, сама соделалась прекрасною, подобно некоему зеркалу, изобразив в себе Мои черты. Ибо действительно, зеркалу подобен человек, претворяющийся согласно с образами произвольно избранными. Увидит ли он золото, является золотом и показывает в образе самые лучи сего вещества; появится ли что отвратительное, — чрез уподобление отпечатлевает в себе гнусность этого, представляя в собственном своем виде какую-нибудь лягушку или жабу, или тысяченожку, или иное что-либо неприятное на взгляд, что только из этого нашлось бы перед глазами. Итак, поелику душа, которую очистило Слово, порок оставив позади, приняла в себя солнечныи круг и сама воссияла с явившимся в ней светом, то посему говорит ей Слово: прекрасна уже ты стала, приблизившись к Моему свету, приближением привлекши общение красоты.<br /> <b>«Се еси добра,</b> — продолжает Жених, —<b> искренняя Моя»</b>; потом, останавливая на ней внимание, и как бы усмотрев, что совершается в ней какое-то приращение и усиление красоты, снова повторяет то же слово, сказав: <b>«се еси добра</b>». Но, произнося это в первый раз, наименовал ее искреннею; а здесь называет, как узнается она по виду очей; ибо говорит: <b>«очи твои голубине».</b> Прежде, когда уподобляема была коням, похвала ограничивалась ланитою и выей; теперь же, когда явною стала собственная ее красота, похваляется приятность очей. А похвала очей состоит в том, что «очи голубине»; сие же кажется мне, дает видеть такую мысль: поелику в чистых зеницах очей бывают видимы лица, на которые око пристально смотрит (ибо сведущие в естествословии говорят, что глаз, принимая в себя вторжения подобий, которые текут от видимых вещей, чрез это самое производит зрение); то поэтому похвалою благообразия очей делается вид голубицы, открывающийся в их зеницах; ибо на что человек пристально смотрит, подобие того и в себя приемлет. Посему, так как не смотря уже на плоть и кровь, обращает он взор к жизни духовной, как говорит Апостол, духом живя, духом ходя (<a href=\"/bible-index/bible/?b=550&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:25</a>), духом умерщвляя деяния плотские (<a href=\"/bible-index/bible/?b=520&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.</span></span>Рим. 8:13</a>), и став всецело духовным, а не душевным и не плотским; то поэтому о душе, освободившейся от плотского пристрастия, дается свидетельство, что в очах у него вид голубицы, то есть, что в зрительной силе души светятся черты жизни духовной. Итак, поелику чистым соделалось око невесты; и способным принять в себя черты голубицы; то начинает она посему взирать на красоту Жениха. Теперь дева в первый раз пристально смотрит на образ Женихов, когда в очах у ней голубица. Ибо <i>«никтоже может рещи Господа Иисуса, точию Духом Святым»</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>). <br />***<br />Теперь же, когда явною стала собственная ее красота, воздается хвала привлекательности очей. А похвала очей состоит в том, что они <b>голубиные</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные.</span></span>Песн. 1:14</a>). Это же, кажется мне, дает увидеть такую мысль: в чистых зрачках очей бывают видимы лица, на которые око пристально смотрит (ибо сведущие в естествознании говорят, что глаз, принимая в себя вторжение подобий, которые истекают от видимых вещей, посредством этого производит зрение). Поэтому похвала благообразия очей указывает на то, что вид голубицы открывается в зрачках. Ибо на что человек пристально смотрит, подобие того и в себя приемлет. Потому, не смотря уже на плоть и кровь, обращает он взор к жизни духовной, как говорит апостол: <b>Живя духом, согласно духу поступая</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:25</a>), <b>духом умервщляя дела плотские</b> (<a href=\"/bible-index/bible/?b=520&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.</span></span>Рим. 8:13</a>), - став всецело духовным, а не душевным и плотским. Поэтому о душе, освободившейся от плотского пристрастия, дается свидетельство, что в очах у нее образ голубицы, то есть в зрительной силе души светятся черты жизни духовной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 4<br />TLG 2017. 032, 6.105.7-106.2.</div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Ибо душа, быв прежде рабой, ныне имеет братом своим Самого Владыку, Который принимая нелицемерное произволение ее, возгласит: <b>«Се еси добра, искренняя моя, се еси добра»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучение огласительное 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Следовательно, потому Бог предложил нам для научения любезной простоте образ голубицы, дабы мы, усердствуя, смотрели на ее природу и каждый пример ее невинности использовали как начало собственной, более исправной жизни. Злоба чужда ей. Всякая раздражительность, и гнев, и вспыльчивость да покинут нас вместе со всякой злобой. Голубка не причиняет никакого вреда ни клювом, ни коготками даже малейшей мошке или червячку, которыми почти все малые птички кормят и себя и своих птенцов. Да не увидим мы зубы наши в виде как бы щитов и стрел и да не истребим друг друга, терзая и пожирая один другого. И да удержим руки от воровства. <b>Кто крал,, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span></span>Еф. 4:28</a>). Ибо и голубка часто кормит чужих птенцов, как если бы они были ее птенцами. Она питает их семенами и плодами земли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия</i> 1.12<br />Сl. 1367, 1.12.197.</div><br /><br /></div></p>"}