{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>И дева говорит: «<b>се еси добр, брат мой, и еще красен» </b>. С этого времени ничто другое не кажется мне прекрасным; напротив того, отвратилась я от всего, что прежде почиталось таким; не ошибаюсь уже в суждении о красоте, так чтобы прекрасным признать что, кроме Тебя, или какую человеческую похвалу, или славу, или знатность, или могущество в этом мире. Хотя для обращающих внимание на чувство и прикрашено это призраком красоты, но оно не то, чем признается. Да и как быть прекрасным тому, что даже вовсе не имеет самостоятельности? Ибо высоко ценимое в этом мире имеет бытие в одном только мнении думающих, что оно существует. Но Ты действительно прекрасен, и не только прекрасен, но всегда таков в самой сущности прекрасного, непрестанно пребывая тем, что Ты Сам в Себе, не временем цветешь, а в другое время перестаешь опять цвести, но вечности жизни спротяженна Твоя красота; ей имя — человеколюбие. Ибо от колена Иудова воссиял нам Христос (<a href=\"/bible-index/bible/?b=650&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.</span></span>Евр. 7:14</a>), иудейский же народ состоит в братстве с народом, приходящим к Тебе из язычников; посему, по причине явления Божества Твоего во плоти, прекрасно Ты наименован Братом возлюбившей.<br />   Потом дева присовокупляет: «<b>одр наш со осенением»</b>, то есть, естество человеческое познало Тебя, или познает, по домостроительству соделавшегося приосененным. Ибо говорит дева: ты, добрый брат, прекрасно и пришел к одру нашему; соделавшись приосененным: а если бы не приосенил Ты Сам Себя, пречистый луч Божества прикрыв зраком раба; кто стерпел бы Твое явление? «<i>Не бо узрит»</i> кто <i>«лице Божие, и жив будет»</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). Посему Ты, прекрасный, пришел, но соделавшись таким, что мы возмогли принять Тебя; — пришел, лучи Божества приосенив покровом тела. Ибо естество смертное и скорогибнущее как могло бы уготовиться к сочетанию с естеством пречистым и неприступным, если бы между нами, живущими во тьме, и между светом, не послужила средою сень тела? «Одром» же именует невеста единение естества человеческого с Божеством, объясняя оное в применительном смысле, как и великий Апостол обручает нас Христу — деву, увевещивает душу, и говорит, что прилепление друг к другу двоих до общения в одно тело есть великая тайна единения Христова с Церковию; ибо, сказав: «будета два в плоть едину», присовокупил: «<i>тайна сия велика есть: аз же глаголю во Христа, и во Церковь»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:32</a>). По сей-то тайне душа — дева общение с Богом наименовала «одром. А» сим «одром» не иначе возможно было сделаться, как в следствие пришествия к нам Господа, приосененного телом. </div></p>"}