{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Он не только Жених, но и Домоздатель; Сам и зиждет в нас дом, и служит веществом для здания. Ибо налагает на доме кровлю, украшая дело веществом негниющим, — а таковы кедр и кипарис, в которых свойственная деревам твердость выше всякой причины гниения; ни времени не уступает, ни червю не дает в себе зародиться, ни плесенью не изъедается. Из дерев сих кедры, так как длинны, связывают широту дома под кровлею; а кипарисы так называемою обшивкою украшают внутреннее устройство дома. Читается же сие так:<b> «преклади дому нашего кедровыя, дски наши кипарисныя».</b> Но загадочное значение дерев, без сомнения, явно для тех, которые следят за связию мыслей. Господь в Евангелии различные приражения искушений именует дождем, говоря о хорошо построившем дом на камне, что «<i>сниде дождь, и возвеяша ветры, и приидоша реки» </i>(<a href=\"/bible/?b=470&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span></span>Мф. 7:25</a>), и здание осталось ничего не претерпевшим при этом. Итак, по причине сего зловредного дождя, потребны нам таковые «<i>преклади</i>», а ими будут добродетели, которые, будучи тверды и неуступчивы, не допускают внутрь себя притока искушений, да и во время искушений противятся влиянию порока. Дознаем же сказанное, с предлагаемым здесь сличив изречение у Екклесиаста, ибо там говорится: «<i>в леностех смирится строп, и в празднестве рук прокаплет храмина»</i> (<a href=\"/bible/?b=250&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> От лености обвиснет потолок, и когда опустятся руки, то протечет дом.</span></span>Еккл. 10:18</a>). Если дерева, употребленные на кровлю, по тонкости гибки и не тверды, а хозяин дома ленив для того, чтобы приложить попечение о здании, то не будет пользы от кровли, и дождь протечет каплями. Ибо кровля по необходимости вдавливается, уступая тяжести воды, и хилость дерев не противится, подламываясь от приражения тяжести; посему вода, скопившаяся во впадине, переходит внутрь, и самыe «<i>капли</i>», по слову притчи, «<i>изгоняют человека из дому его»</i> в дождливый «<i>день</i>» (<a href=\"/bible/?b=240&c=27&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Непрестанная капель в дождливый день и сварливая жена - равны:</span></span>Притч. 27:15</a>). Так загадочным значением притчи повелевается, чтобы по твердости добродетелей были мы неуступчивы притоком искушений, без чего, размягчаемые прибоем страстей, сделаемся со впадинами и примем в свои таинницы со вне проникающий в сердце приток таких вод, от которых портится сберегаемое в нас. «<i>Кедры</i>» же сии суть «<i>Ливанстии, ихже насадил</i>» Господь, на которых <i>«птицы вогнездятся»</i>, которыми «<i>еродиево жилище предводительствует» </i>(<a href=\"/bible/?b=230&c=103&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Насыщаются древа Господа, кедры Ливанские, которые Он насадил;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> на них гнездятся птицы: ели - жилище аисту,</span></span>Пс. 103:16—17</a>). Итак, кедры, то есть добродетели, доставляют безопасность дому брачного ложа; на них гнездятся души, соделавшиеся птицами и улетевшие от сетей, ими <i>«предводителствует еродиево жилище»</i>, которым Писание называет дом; сказывают же, что птица сия имеет отвращение от совокупления, и если по какой-то естественной необходимости составляют они между собою пары, то делают сие, сжимаясь при этом с негодованием, и выказывая неудовольствие: почему, кажется мне, именем сей птицы Слово Божие загадочно означает чистоту.<br />   Сии же «<b>преклади</b>» на кровле чистой ложницы видит невеста, усматривает же и кипарисное украшение, которое какою-то выглаженностию и складностию в сложении частей придает блеск видимой красоте; ибо невеста говорит, что кипарисная обшивка кровли; а обшивкою называется какое-то сплочение прилаженных и чисто выструганных досок, разнообразящее красоту кровли. Чему же сим научаемся? Кипарис естественно благовонен; он не допускает также гнилости и пригоден для всякой художественной плотничной работы, по своей гладкости и стройности слоев годен также для резных украшений. Посему, думаю, научаемся мы сказанным, не только по навыку преспевать в добродетелях тайно, но не быть нерадивыми и о видимом благообразии. Ибо надлежит промышлять «добрая» пред Господом и пред «<i>человеки</i>» (<a href=\"/bible/?b=520&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> в нуждах святых принимайте участие; ревнуйте о странноприимстве.</span></span>Рим. 12:13</a>), быть явленными «<i>Богови</i>», и увещавать человеки (<a href=\"/bible/?b=540&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям.</span></span>2 Кор. 5:11</a>), <i>«свидетельство добро имети от внешних» </i>(<a href=\"/bible/?b=610&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую.</span></span>1 Тим. 3:7</a>), сиять пред людьми делами светлыми «и благообразно ходить ко внешним» (<a href=\"/bible/?b=590&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы вы поступали благоприлично перед внешними и ни в чем не нуждались.</span></span>1 Фес. 4:12</a>). Таковы «<b>дски</b>» по благоуханию Христову, намеком на которое служит кипарис, искусно обделываемый в благообразии жизни, как прекрасно и стройно умел слагать подобное сему премудрый здатель Павел, который говорит: <i>«вся у вас по чину и благообразно да бывают»</i> (<a href=\"/bible/?b=530&c=14&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> только всё должно быть благопристойно и чинно.</span></span>1 Кор. 14:40</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div><i>Вы храм Божий, и Дух Божий живет в вас</i> (<a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). Каковы его деревья, это показывает невеста в Песни Песней, говоря: <b>кровли домов наших — кедры, потолки наши — кипарисы.</b> Такие–то рода деревьев требуются для храма Божия, — благовонные и не гниющие, которые бы не подвергались ни гниению от ветхости, ни съедению червями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание к Кастору Аптскому, книга 9.3</div></div></p>"}