{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Я - грешна, но более прекрасна, так как Христос возлюбил меня. <b>Дщери Иерусалимские! Черна я, но красива</b>. Соберитесь, все народы, приходите и посмотрите на меня, возлюбленную. <b>Не смотрите на меня, что я смугла, ибо Солнце опалило меня</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.</span></span>Песн. 1:5</a>). И потому-то пренебрег мною Христос.<br />И [Писание], конечно, называет Его <b>Солнцем правды</b>, ибо говорит так: <b>А для вас, благоговеющие пред именем Моим, взойдет Солнце правды</b> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>На Песнь Песней</i> 4.1-2<br />TLG 2115.49, 4.1.1-5.1.4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>В священной скинии свидения видимое совне не равноценно было сокровенной внутри красоте. Ибо опоны состояли из льняных тканей, и внешним украшением скинии служили завесы из козьих волосов, и покровы из красных кож; смотрящим же совне ничто в этом не представлялось великим и драгоценным. Но внутри вся скиния свидения сияла золотом, серебром и дорогими камнями. Столпы, их стояла и верхи, кадильница, алтарь, кивот, светильник, очистилище, умывальницы, завесы во входах, красота которых срастворялась всякого вида доброцветными красками, золотая нить, искусственною какою то работою нарядно сотканная вместе с синевою, багряницею, виссоном и червленицею, из всего этого составив нечто единое, делала, что ткань поражала взоры, блистая как бы лучами радуги. А что имея в виду, начинаю сим речь, без сомнения, сделается для нас явным из того, что будет сказано.<br /> Снова предлагается нам Песнь песней, как полное изложение боговедения и любомудрия. Она есть истинная скиния свидения, в которой покровами, завесами и опонами служат некие слова и речения, выражающие любовь, показывающие отношение к любимому, также изображение красоты, упоминание телесных членов, и видимого на лице, и сокрытого под облачением одежды. А что внутри, то в подлинном смысле есть некий пресветлый светильник и кивот, исполненный таин, и благоухающая кадильница, и очищение греха, оное всезлатое кадило благочестия, эта красота завес — благообразное исткание из доброцветности добродетелей, эти незыблемые столпы помыслов, неподвижные стояла догматов, и красота верхов, которыми истолковывается благодать во владычественном души, и омывальницы душ; и все, что относится к небесному и бесплотному житию, что закон предписывает, выражаясь загадочно, можно находить в сокрытых под буквою понятиях, если только, в купели Слова омыв всю скверну гнусной мысли, попечением о жизни соделаем себя способными к вступлению во святая святых, а не останемся не узревшими чудес внутри скинии, подвергшись смерти за то, что, вопреки предписанию закона, касались мертвого понятия или какого-либо нечистого помышления. Ибо закон духовный не дозволяет таковым входа, если кто, коснувшийся какой-либо мертвой и мерзкой мысли, не омоет, по Моисееву закону, ризу совести своей.<br /> Но последовательная связь рассмотренного доселе приводит слово к обозрению того, что сказано невестою отроковицам, именно же следующего: «<b>черна есмь и добра, дщери иерусалимския, якоже селения Кидарска, якоже завесы Соломони» </b>. Прекрасно наставница сия с того именно, с чего было должно, начинает обучаемым душам делать объяснение благ. Ибо души сии в высказанном ими изъявляют готовность всякому человеческому слову, которое в переносном смысл именуют вином, предпочесть благодать, источающуюся из ее разумных сосцев, так выражая сие словом: <i>«возлюбим сосца твоя паче вина»:</i> потому что «<i>правость возлюби тя</i>» (<a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>). После сего убеждает отроковиц, чтобы и они соделались прекрасными, указывая им на свою красоту, подобно великому Павлу, который говорит: <i>«будите якоже аз, зане и аз, якоже вы»</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прошу вас, братия, будьте, как я, потому что и я, как вы. Вы ничем не обидели меня:</span></span>Гал. 4:12</a>), и: <i>«подражатели мне бывайте, якоже и аз Христу»</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). Посему не попускает учащимся у ней душам, смотря на свою прошедшую жизнь, отчаиваться в возможности стать прекрасными, напротив того, советует, взирая на нее, из ее примера дознать, что настоящее, если оно неукоризненно, делается покровом прошедшего. Ибо говорит: хотя теперь блистает моя красота, сообщенная мне потому, что возлюбила меня «<i>правость</i>»; однако же знаю о себе, что первоначально была я не красива, но черна. Таким же темным и мрачным вид мой делала предшествовавшая жизнь. Впрочем, быв столько гнусною, теперь я прекрасна; потому что подобие срамоты претворено в образ красоты. Посему и вы, дщери иерусалимские, взирайте на вашу матерь — горний Иерусалим. Если бы вы были и селениями Кидарскими, потому что обитал бы в вас князь власти темной (слово Кидар толкуется: помрачение); то сделаетесь завесами Соломоновыми, то есть, будете храмом Царя, вселившегося в вас, Царя Соломона (Соломон же значить: мирный, соименный миру, и завесами Соломоновыми, то есть одною частию невеста наименовала весь объем царской скинии). Подобно сему теми же представлениями с большею еще внимательностию, кажется мне, услаждается Павел, в послании к Римлянам, говоря: в этом «<i>составляет</i>» Божию «<i>любовь к нам, яко еще грешником» </i>и очерненным <i>«сущим нам» </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span></span>Рим. 5:8</a>), соделал нас световидными и достойными любви, потому что осиял благодатию. Как во время овладевшей всем ночи очерняется мраком даже и то, что по природе светло, а когда наступит свет, в вещах потемненных мраком не остается подобия тьмы: так, по преведении души от заблуждения к истине, и темный образ жизни прелагается также в светлую благодать. Что Христова невеста говорит отроковицам, тоже и Тимофею открывает Павел, из очерненного соделавшийся в последствии светлым, а именно, что сподобился стать прекрасным и он, который прежде был <i>«хульником, гонителем, досадителем»</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>) и очерненным, <i>«яко Христос прииде в мир»</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>) очерненных соделать светлыми, призывая не праведников к Себе, но грешников в покаяние, их в бане пакибытия соделал светлыми, подобно светилам, мрачный их вид омыв водою. Сие-то самое и Давидово око усматривает в горнем граде и в чудо вменяеть видимое, как во граде Божием, о котором «<i>преславная глаголашася</i>», поселяется «<i>Вавилон</i>», упоминается блудница<i> «Раав, иноплеменницы, и Тир, и людие ефиопстии»</i> пребывают «<i>тамо</i>» (<a href=\"/bible-index/bible/?b=230&c=86&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Упомяну знающим меня о Рааве* и Вавилоне; вот Филистимляне и Тир с Ефиопиею, - [<i>скажут</i>]: \"такой-то родился там\". <i>//*О Египте.</i></span></span>Пс. 86:3—4</a>), чтобы не упрекал уже сего города какой-либо человек за то, что нет в нем жителей, говоря: ужели речет еще кто Сиону: «<i>человек родися в нем</i>» (<a href=\"/bible-index/bible/?b=230&c=86&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О Сионе же будут говорить: \"такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его\".</span></span>Пс. 86:5</a>)? Ибо гражданами там делаются иноплеменники, Иерусалимлянами — Вавилоняне, девою — блудница; белыми — Ефиопляне, и верхний город — Тиром. Так здесь невеста, представляя благодать Жениха, ободряет дщерей иерусалимских, что, хотя возьмет Он и очерненную какую душу, но общением с Собою соделает ее прекрасною, и что, хотя кто и селение Кидарское, но соделается светлою обителию истинного Соломона, то есть вселившегося в ней Царя мира. Потому и говорит: <b>«черна есмь и добра, дщери иерусалимския»</b>, чтобы, взирая на меня, и вам соделаться завесами Соломоновыми, хотя бы вы были селениями Кидарскими. <br />***<br />Невеста, чтобы лучше дознали мы безмерное человеколюбие Жениха, Который из любви придал возлюбленной красоту, сообщает обучаемым о чуде, над нею самой совершившемся. Ибо говорит: не тому дивитесь, что возлюбила меня «<i>правость</i>», но тому, что черна я была от греха и делами освоилась с мраком, но Жених из любви соделал меня прекрасною, собственную Свою красоту дав мне в замен моей срамоты. Ибо на Себя восприяв скверну моих грехов, мне передал Свою чистоту и Своей красоты учинил меня причастною Тот, Кто сперва из ненавистной соделал меня достолюбезною и потом возлюбил.<br />Ибо говорит: хотя теперь блистает моя красота, сообщенная мне потому, что возлюбила меня правость; однако же знаю о себе, что первоначально была я не <b>красива</b>, <b>но черна</b>. Таким же темным и мрачным делала вид мой предшествовавшая жизнь. Впрочем, быв столько гнусною, теперь я прекрасна - потому что подобие срамоты претворено в образ красоты. ‹…› Потом невеста присовокупляет к сказанному и следующее за тем; а этим разумение обучаемых необходимо утверждается в той мысли, чтобы не Создателю приписы вать причину потемненного их вида, но начало такого вида полагать в произволении каждой души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 2<br />TLG 2017 032, 6.46.6-50.9. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360\">Григорий Эльвирский свт.</a><div>И добавлено: <b>Дщери Иерусалимские! черная, но красива</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>). Признаюсь я, что удивлён: почему в этом месте называет себя Церковь <b>черной</b> и <b>красивой</b>, когда не может быть красивою та, что черна? Ибо почему черна, если красива? Или почему красива, если черна? Но войдите в тайну слова и увидите, сколь на высоком чувстве глаголет Дух Святой. <b>Черною</b> называет себя Церковь из-за тех, кто должен был обратиться к вере из язычников и был внешне тёмен от мерзостного дыма и пепла идольских жертвоприношений. Но была соделана Церковь <b>красивою</b> благодаря вере Христовой и святости Духа, Которого восприняла. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Эльвирский, <i>На Песнь Песней</i> 1.23-24<br />С1. 0547, 1.181.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>О Церкви же - той, что несёт образ Господа, - так говорится в Песни Песней: <b>Черна я, но красива</b> (ср. <a href=\"/bible-index/bible/?b=260&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.</span></span>Песн. 1:5</a>); то есть черна телом плотяным - красива небесными заслугами. Показал он, и почему сказал <b>прекрасна</b>: ибо Христос по благодати Божьей примирил мир (См. <a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кассиодор, <i>Изъяснение Псалмов</i> 44<br />С1. 0900, SL97.psalmus44.89.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Говорится о Церкви язычников: <b>Дщери Иерусалимские! черна я, но красива</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн. 1:4</a>). Почему Церковь <b>черна</b> и <b>красива</b>? <b>Черна</b> по природе, <b>красива</b> по благодати. Почему же <b>черна</b>? <b>Вот, я в беззаконии зачат, и во грехе родила меня мать мо</b>я (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Почему <b>красива</b>? <b>Окропи меня иссопом, и буду чист; омой меня, и буду белее снега</b> (<a href=\"/bible-index/bible/?b=230&c=50&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.</span></span>Пс. 50:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди</i> 124.1<br />Сl. 1008, SL103.124.1.18.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Понятно, что она черна от противодействия искушений, а красива красотой добродетели. Действительно, насколько в глазах внутреннего судии она прекраснее, столь у большего числа неразумных она вызывает раздражение и бывает как бы обезображена бедствиями. <b>Дщерями иерусалимскими</b>, к которым обращена эта речь, Соломон называет души, которые научены небесными таинствами и воздыхают об обители в небесной отчизне. Утешая их в несчастиях, святая матерь сказала: <b>Дщери Иерусалимские! черна я, но красива</b> (<a href=\"/bible-index/bible/?b=260&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.</span></span>Песн 1:4</a>). Это то же самое, как если бы она объявила открыто: «Я весьма ничтожна в глазах преследователей, но я блистаю пред Богом славным исповеданием истины». Поэтому вы, которые признают себя гражданами небесного отечества и которые спешат сквозь невзгоды преходящего мира к созерцанию вечного покоя, должны, по крайней мере, иметь скорби в трудах нынешнего изгнания. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>На Песнь Песней</i> 1.1.4<br />Сl. 1353, 1.1.201.</div></div></p>"}