{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Потом невеста присовокупляет к сказанному и следующее за тем; а сим разумение обучаемых необходимо утверждается в той мысли, чтобы не Создателю приписывать причину потемненного их вида, но начало такого вида полагать в произволении каждой души. <b>«Не зрите мене, </b>— говорит невеста, — <b>яко аз есмь очернена»</b>. Не такою сотворена я первоначально. Ибо сотворенной светоносными Божиими руками не естественно было бы иметь на себе какой — либо темный и черный вид. Не была, но сделалась я такою, утверждает она. Ибо не от природы я очернена, но привзошла ко мне такая срамота, когда солнце превратило образ мой из светлого в черный; «яко опали мя солнце», — говорит она. Чему же научаемся из этого? Господь в притчах говорит народу, что сеющий слово не на добром только сердце сеет, но, если у кого оно и каменисто или заросло тернием, или лежит при пути и попирается ногами, по человеколюбию и в них ввергает семена слова, и объясняя в Своей проповеди свойства каждого сердца, продолжает: с душею каменистою происходит то, что посеянное не пускает корня в глубину, но, хотя вскоре на легком стебле обещает дать колос, однако же, когда солнце сильнее согреет то, что под ним, поелику под корнем нет влаги, стебль засыхает. В истолковании же притчи солнце именует Господь искушением. Посему у наставницы сей научаемся следующему догмату: хотя естество человеческое, будучи изображением истинного света, сотворено сияющим, по подобию первообразной красоты, и ему несвойственны потемненные черты; однако же искушение, обманом подвергнув его палящему зною, погубило первый нежный еще и неукоренившийся росток, и прежде нежели приобретен некоторый навык к добру, и возделанием помыслов дан корням простор в глубине, тотчас засушив преслушанием, зеленеющий и доброцветный вид зноем обратило в черный.<br /> Если же солнцем именуется сопротивное приражение искушения, то никто из слушающих да не дивится сему, научаемый тому же во многих местах богодухновенного Писания. Ибо, во второй песни степеней, имеющему помощь от «Сотворшаго небо и землю» дается такое благословение, что «<i>не ожжет»</i> его <i>«солнце во дни»</i> (<a href=\"/bible/?b=230&c=120&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Помощь моя от Господа, сотворившего небо и землю.</span></span>Пс. 120:2</a>, 5). И Пророк Исаия, предрекая состояние Церкви, описывает как бы некое торжество ее благоустройства, и словом как бы играя в повествовании, ибо говорит: о дщерях, вземлемых «<i>на рамена»</i>, и о сынах, возимых «<i>на колесницах</i>» и отражающих жар «<i>сеньми</i>» (<a href=\"/bible/?b=290&c=66&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.</span></span>Ис. 66:12</a>, 20), которыми загадочно изображает добродетельную жизнь, указуя младенческим ее возрастом на незрелость и незлобие, а «<i>сеньми</i>» на облегчение от зноя, доставляемое душам воздержанием и чистотою. Из чего дознаем, что душе, которая уневещивается Богу, надлежит быть подъятою на рамена, не попираемою стопами плоти, но восседающею на величавости тела. Слыша же о колеснице, познаем просвещающую благодать крещения, по которой делаемся сынами, уже не на земле утверждающими стопы, но возносимыми от нее к небесной жизни. А отеняемою и орошаемою делается для нас жизнь по охлаждении зноя «сеньми» добродетели. Посему вредоносно солнце сие, когда палящие его лучи не осеняются облаком Духа, какое в покров им распростирает над ними Господь. Ибо сие самое солнце приражением искушений опаляет блистательную наружность тела и вид очерняет до безобразия. Потом невеста пересказывает, откуда возымело начало претворение нашего благообразия в черноту. <b>«Сынове матере моея, </b>— говорит она,<b> — сваряхуся о мне, положиша мя стража в виноградех: винограда моего не сохраних»</b>. Прежде обратим внимание не на то, чтобы с крайнею точностию разбирать словосочинение, но на то, чтобы видеть связь мыслей. Если же что в точности и не связно, пусть припишется сие недостатку выразительности у перелагавших с еврейского языка на еллинскую речь. Ибо кто прилагал старание изучать еврейский образ речи, тот не найдет ничего такого, что могло бы показаться не имеющим связности. Но склад нашего языка, несходный с складом доброречия еврейского, у следующих поверхностно буквальному значению производит некоторую слитность речи. Посему смысл сказанных пред сим речений следующий. Сколько понимаем, человек первоначально не имел недостатка ни в одном из Божественных благ; делом его было только хранить, а не приобретать сии блага. Но злоумышление врагов соделало его лишившимся того, что имел, не сохранившим того доброго жребия, какой дан ему Богом в самом естестве. Вот смысл предложенных речений. Мысль же сия загадочными словами передана таким образом «<b>Сынове матере моея, </b>— говорит невеста, —<b> сваряхуся о мне, положиша мя стража в виноградех: винограда моего не сохраних»</b>. В немногих словах Писание догматически научает многому. И во первых тому, что подобным сему образом утверждал и Павел, а именно, что все от Бога, и «<i>един Бог Отец из Негоже вся» </i>(<a href=\"/bible/?b=530&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), и нет ни одного существа, которое не чрез Него и не от Него имеет бытие; ибо сказано: <i>«вся Тем быша, и без Него ничтоже бысть»</i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Но поелику вся, <i>«елика сотвори Бог, добра зело»</i> (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>); потому что «вся премудростию сотворил» Он (<a href=\"/bible/?b=230&c=103&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>), то разумному естеству дан дар свободы и присовокуплена сила, изобретающая вожделенное, чтобы имела место произвольность, добро не было чем-то вынужденным и невольным, но вменялось в преспеяние произволению. А как свободное сие движение самовластно ведет нас к тому, что нам угодно; то в естестве существ нашелся некто во зло употребивший свободу, и, по выражению Апостола, соделавшийся <i>«обретателем злых»</i> (<a href=\"/bible/?b=520&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,</span></span>Рим. 1:30</a>). Он-то, поелику и сам сотворен Богом, нам брат, а поелику самовольно отказался от причастия добра, открыв вход злу и став отцем лжи, то поставил себя в ряду наших врагов во всем, в чем только цель данного нам произвола имеет в виду лучшее. Посему от него и для прочих возник повод к утрате благ, что и последовало с естеством человеческим. И бывшая некогда черною, а теперь соделавшаяся доброю, причину потемненного вида основательно приписывает таковым сынам матери, научая нас сказанным, что хотя для всех существ одна причина существования и как бы одна матерь и потому все, представляемое существующим, состоит между собою в братстве, но разность произволения разделила естество на дружественное и враждебное. Ибо отступившие от сношения с добрым и отступлением от лучшего осуществившие зло (потому что нет иного осуществления злу, кроме отделения от лучшего) прилагают все старание и всячески промышляют, как и других присоединить к общению в зле. И потому невеста говорит: «<b>сынове матере моея»</b> (множественным числом показывает многовидность порока) воздвигли во мне брань, — не набегом отвне нападая, но самую душу соделав полем происходящей в ней брани, потому что в каждом идет брань, как толкует Божественный Апостол, говоря: «<i>вижду ин закон во удех моих, противувоюющ закону ума моего и пленяющ мя законом греховным, сущим во удех моих»</i> (<a href=\"/bible/?b=520&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>). Посему, когда сия междуусобная брань воздвигнута была во мне братьями моими, врагами же моего спасения, сделалась я очерненною, а будучи побеждена врагами, не сохранила и винограда моего, под которым разуметь надобно виноград в раю. Ибо и там человек поставлен был «<i>хранити</i>» рай (<a href=\"/bible/?b=10&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>); нерадение же о хранении извергает человека из рая, отступившего от востока делает обитателем западов. Посему восток является западом. Ибо сказано: «<i>пойте</i>» Господу «<i>возшедшему на запады</i>» (<a href=\"/bible/?b=230&c=67&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.</span></span>Пс. 67:5</a>), чтобы, когда во тьме воссияет свет, и тьма претворилась в луч света, и очерненная соделалась снова доброю.<br /> Видимую же несовместимость буквального чтения с найденным смыслом можно устранить следующим образом: невеста говорит: <b>«положиша мя стража в виноградех» </b>. А это одинаково с сказанным: <i>«положиша Иерусалим, яко овощное хранилище»</i> (<a href=\"/bible/?b=230&c=78&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих - зверям земным;</span></span>Пс. 78:2</a>). Ибо не они поставили ее стражем Божественного винограда, как понял бы иной по ближайшему смыслу речи. Напротив того, стражем поставил ее Бог, они же «<b>сваряхуся</b>» только о ней, и «<i>положиша</i>» ее, «<i>яко кущу в винограде, и яко овощное хранилище в вертограде» </i>(<a href=\"/bible/?b=290&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город.</span></span>Ис. 1:8</a>). Ибо, за преслушание лишившись хранимых ею плодов, представляла она из себя бесполезное зрелище, когда не стало в ней охраняемого. И поелику Бог поставил человека «<i>делати и хранити рай»</i>, то невеста говорит следующее: Бог положил душу мою в жизнь (жизнию была та сладость рая, в которую <i>«делати и хранити</i>» ее поставил Бог человека); а враги вместо <i>«рая сладости</i>» на попечение душе моей отдали свой виноград, которого «<i>грозд</i>» производит <i>«горесть, и грозд — желчь».</i> Таковым виноградом был Содом, таковою розгою был Гоморр, осужденный вместе с Содомом, откуда лукавыя точила содомлян изливали неисцельную <i>«ярость змиев»</i> (<a href=\"/bible/?b=50&c=32&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:32—33</a>). Но многих из людей и доныне можно видеть попечителями и стражами таковых виноградов: они старательно соблюдают в себе страсти, как бы боясь утратить зло. Посмотри на этих лукавых стражей идолослужения, совершаемого нечестием и любостяжательностию, как неусыпны они в хранении зол, почитая ущербом для себя лишиться беззакония. И в рассуждении иного в глубоко приявших в себя сластолюбие или гордыню, или кичливость, или иное что подобное, можно также видеть, как со всяким хранением объемлют они это, вменяя себе в прибыль, чтобы душа никогда не была чистою от страстей. Посему оплакивает это невеста, говоря: потому стала я черна, когда, охраняя плевелы врага и дурные их отпрыски, и ухаживая за ними, <b>«винограда моего не сохраних» </b>.<br /> О, сколько страдания в слушающих с чувствительным сердцем возбуждают слова, сии: «<b>винограда моего не сохраних!»</b> Явный это плачь, к возбуждению сострадания извлекающий воздыхания у Пророков. <i>«Како бысть блудница град верный, Сион полн суда»</i> (<a href=\"/bible/?b=290&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span></span>Ис. 1:21</a>)? Почему оставлена «<i>дщерь Сионя, яко куща в винограде»</i> (<a href=\"/bible/?b=290&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город.</span></span>Ис. 1:8</a>)? <i>«Како седе един град, умноженный людьми? владяй странами, бысть под данию» </i>(<a href=\"/bible/?b=310&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником.</span></span>Плач. 1:1</a>)? «<i>Како потемне злато, изменися сребро доброе»</i> (<a href=\"/bible/?b=310&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как потускло золото, изменилось золото наилучшее! камни святилища раскиданы по всем перекресткам.</span></span>Плач. 4:1</a>)? Как стала черною сиявшая в начале истинным светом? Все это сбылось со мною, — говорит невеста, — потому что «<b>винограда моего не сохраних</b>». Виноград этот — бессмертие; виноград этот — бесстрастие, уподобление Богу, отчуждение от всякого зла. Плод сего винограда — чистота. Светел и зрел этот грозд, отличающийся особенным видом и непорочностию услаждающий чувствилища души. Завитки сего винограда — связь и сроднение с вечною жизнию; возрастающие ветви — возвышенности добродетелей, восходящие на высоту Ангелов; а зеленеющие листья, тихим веянием приятно колеблемые на ветвях, — разнообразное убранство Божественными добродетелями, цветущими духом. Приобретя все это, — говорит невеста, — и величаясь наслаждением сих благ, как не сохранившая винограда, очернена я слезами, как лишившаяся чистоты, облеклась в мрачный вид, потому что такова была видом кожаная риза. Да и теперь, поелику возлюбила меня «<i>правость</i>», снова став прекрасною и световидною, не доверяю своему благополучию, боюсь опять утратить красоту, не успев в хранении ее, по незнанию надежного к тому способа. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1360&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Эльвирский свт.</a><div><b>Не смотрите на меня</b>, - говорит она, - <b>ибо солнце не коснулось меня</b> (ср. <a href=\"/bible/?b=260&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.</span></span>Песн. 1:5</a>). Христа <b>солнцем</b> назвал пророк Иезекииль, говоря: <b>А для вас, благоговеющие пред Господом, взойдет Солнце правды</b> (<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), которое есть Христос. Ведь до пришествия Сына Божия <b>черна</b> была, как говорил я уже часто, Церковь из язычников, поскольку не верила ещё в Него; но как только просвещена была истинным солнцем - Христом, сделалась несравненно <b>красивою</b> и прекрасной настолько, что сказал ей Дух Святой через Давида: <b>И возжелает Царь красоты твоей</b> (<a href=\"/bible/?b=230&c=44&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Эльвирский, На Песнь Песней 1.25<br />Сl. 0547, 1.192.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>«Винограда моего не сохраних!»</b> – вопиет в страшной скорби душа, нисшедшая от естества, обновленного Крещением, в область естества падшего, потерявшая свободу, насилуемая грехом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2. Слово о различных состояниях естества человеческого по отношению к добру и злу. 6. Об обновлении искупленного естества, в случае его повреждения, покаянием</div></div></p>"}