{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Напротив того друзья Жениховы беседуют с нею, в предлагаемом совете объясняя способ, как обезопасить настоящие блага. Да и их речь прикровенна по своей неясности. Она читается так:<b> «аще не увеси самую тебе, добрая в женах, изыди ты в пятах паств» </b>твоих, <b>«и паси козлища у кущей пастырских» </b>. Хотя смысл речений сих явствен по связи с тем, что уже исследовано; однако же в словосочинении, по-видимому, есть некоторая неясность. Посему какой же смысл речи? Самое надежное для нас охранение — познать себя, и тому, кто видит не себя, но что-либо иное около себя, не думать, будто бы видит себя, чему подвергаются не углубляющиеся в себя самих, которые, усматривая у себя телесную силу, или красоту, или славу, или могущество, или какое обилие богатства, или кичливость, или вес, или рост тела, или благообразие лица, или иное что подобное, думают, что это они сами. Поэтому бывают они ненадежными охранителями себя самих, по привязанности к чуждому не храня и пренебрегая свое собственное. Ибо как человеку охранять то, чего он не знает? Посему самая надежная стража благ, какие у нас, — не не знать себя самих и каждому знать о себе, что он такое, с точностию отличать себя от того, что около него, чтобы, когда не приметит того, вместо себя не охранять чужого. Ибо кто имеет в виду жизнь в этом мире, и здешние драгоценности признает достойными охранения, тот не умеет своего собственного отличить от чужого; потому что все преходящее — не наше. Да и как владеть человеку тем, что проходит мимо и утекает? Итак, поелику постоянство и неизменность свойственны естеству духовному и невещественному, а вещество преходит, непрестанно изменяясь каким-то течением и движением, то удаляющийся от постоянного по необходимости непременно носится вместе с неимеющим постоянства. И кто гонится за преходящим, оставляет же постоянное, тот погрешает в том и другом, потому что одно упускает, а другого не может удержать. Поэтому совет друзей Жениховых выражает сказанное: <b>«аще не увеси ты самую тебе, добрая в женах, изыди ты в пятах паств, и паси козлища у кущей пастырских».</b> Что же это значить? — Кто не познал себя, тот исключается из стада овец, делается же принадлежащим к стаду козлов, которым отведено место по левую руку. Ибо так добрый Пастырь овец поставил по правую руку, а козлищ отлучил от лучшего жребия, поставив по левую руку.<br />   Итак, из совета друзей Жениховых научаемся следующему: должно смотреть на самое естество вещей, и не заключать об истине по обманчивым следам. Слово же об этом надлежит изложить яснее. Многие из людей не рассуждают сами, каково естество вещей, но, смотря на обычай живших прежде, погрешают в здравом суждении о действительном, не какое-либо разумное рассуждение, но неразумный обычай полагая в основание к оценке прекрасного; отчего усиливаются достигнуть начальства и властительства, ставят в великое иметь в свете знатность и вещественный вес, между тем как неизвестно, чем каждое из сих преимуществ кончится после настоящей жизни; потому что не безопасным поручителем за будущее служит обычай, концем которого оказывается часто присоединение к стаду козлов, а не овец. Конечно же, разумеешь это выражение, взятое из евангельского образа речи. Но кто имеет в виду, чем собственно отличается естество человеческое (а это есть разум), тот пренебрежет неразумный обычай; и что не приносит пользы душе, того не изберет, признав прекрасным. Поэтому не надобно обращать внимание на следы пасомых, какие в этой оземленелой жизни отпечатлеваются пятами совершивших путь ее; ибо суд наш о том, что предпочтительнее, если основывается на видимом, сомнителен, пока не будем вне этой жизни и там не узнаем, кому мы следовали. Посему, кто не по самой действительности отличает хорошее от худого, но идет по следам шедших прежде, и предшествовавший обычай жизни берет себе в учителя собственной жизни, тот во время праведного суда, часто сам не зная как, делается из овцы козлищем. Посему и он может от друзей Жениховых услышать следующие слова: если ты, душа, из очерненной соделавшаяся доброю, прилагаешь попечение о том, чтобы дар благообразия оставался при тебе вечно, то не блуждай по следам проходивших жизнь прежде тебя. Ибо неизвестно: не козлищ ли стезя тобою видима, и ты, последуя за ними, потому что не видны тебе протоптавшие следами своими этот путь, когда жизнь будет тобою пройдена и заключат тебя в затвор смерти, не увеличишь ли собою стада козлищ, по следам которых, сама того не зная, проходила ты жизнь. Ибо <b>«аще не увеси ты самую тебе, добрая в женах, изыди ты в пятах паств, и паси козлища у кущей пастырских».</b><br />   Яснее можно выразуметь сие по другому какому-то списку, в котором словосочинение не имеет, по-видимому, недостатка в связи. Ибо сказано: «если себя самой не ведаешь ты, добрая в женах; то сошла ты со следов стад, и пасешь козлов против кущей пастырских». Так что смысл, открывающийся в сих речениях, в точности согласен с тем взглядом, какой пред сим представлен касательно сего изречения. Итак, Писание говорит: чтобы тебе, душа, не потерпеть сего, будь внимательна к себе. Ибо это надежное хранилище благ. Знай, сколько пред прочею тварию почтена ты Сотворшим; не небо соделано образом Божиим, а также не луна, не солнце, не красота звезд, ниже иное что видимое в твари: ты одна стала отображением естества, всякий ум превышающего подобием нетленной красоты, отпечатком истинного Божества, вместилищем блаженной жизни, отражением истинного света, на который взирая, сама будешь тем же, что и Он, уподобляясь Сияющему в тебе лучом, отражающимся от твоей чистоты. Нет существа так великого, чтобы могло с тобою померяться величиною; целое небо объемлется Божиею дланию, а земля и море заключаются в горсти руки Божией. Однако же Тот, Кто столько всесилен и всеобъемлющ, Кто всю тварь сжимает в длани, Сам делается всецело вмещаемым в тебе: и обитает в тебе, и не утесняется, ходя в твоем естестве, Сказавший: <i>«вселюся в них, и похожду» </i>(<a href=\"/bible-index/bible/?b=540&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span></span>2 Кор. 6:12</a>, 16). Если на это обратишь внимание, то ни на чем земном не остановишь ока. Что об этом говорит? Даже и небо, по мнению твоему, не будет для тебя чудно. Ибо как тебе, человек, дивиться небесам, когда видишь, что сам ты долговечнее небес? И небеса преходят, а ты во веки пребываешь с Присносущим. Не подивишься широте земли и в беспредельность простирающемуся морю, будучи, подобно вознице, правящему парою коней поставлен начальствовать над сими стихиями, имея их благопокорными и подвластными своему изволению, потому что земля прислуживает тебе жизненными потребностями, и море, как взнузданный какой конь, подставляет тебе хребет и человека охотно приемлет на себя всадником. Посему, если сама себя познаешь «ты, добрая в женах», то презришь весь мир и, всегда имея пред очами невещественное благо, не обратишь внимания на блуждающие по этой жизни следы. Итак, будь всегда внимательна к себе самой и не станешь блуждать около стада козлов, во время Суда вместо овцы не окажешься козлом, не будешь отлучена от стояния одесную, но услышишь сладостный глас, который руноносным и кротким овцам изречет: «<i>приидите благословеннии Отца Моего, наследуйте уготованное вам Царствие, от сложения мира»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Да сподобимся его и мы о Христе Иисусе Господе нашем! Ему подобает слава во веки веков! Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>«Пасу козлища мои!» – нет во мне ощущений и помыслов духовных! все стада чувствований и мыслей моих непотребны! они – козлища, как составляющие смешение добра со злом! они – мои, потому что рождаются из моего падшего естества!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2. Слово о различных состояниях естества человеческого по отношению к добру и злу. 6. Об обновлении искупленного естества, в случае его повреждения, покаянием</div></div></p>"}