{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Рассмотренное нами прежде настоящего чтения, в предисловии к Песни песней, имеет сходство с появляющимся после ночи около утра рассветом; ибо не полный этот свет, но предначатие света. А подобно сему и сказанное, хотя предуказует нам восхождение истинного света, но не содержит в себе самого ясно показавшегося солнечного круга. Ибо там говорят невеста, друзья и отроковицы; а теперь, подобно солнечному кругу, воссиявает голос Самого Жениха, сиянием лучей затмевая всю светлость видимых прежде звезд и рассветавшего утра. И все прежнее имеет силу некиих очистительных жертв и окроплений, которыми приведенная в чистоту душа приуготовляется к принятию Божественного; а настоящее слово есть причащение самого Божества, потому что Бог Слово собственным Своим гласом преподает слушающему причастие неумаляющейся силы. И как при Синае двухдневными очищениями приуготовленный Израиль на третий день утром сподобляется Богоявления, не занятый уже измовением одежд, но явно приемлющий Самого Бога, ради чего предварительными очищениями омывал душевную скверну, так и теперь, в предыдущих словах в предшествовавшие два дня сделанное обозрение предисловия к Песни в такой мере доставило пользу, в какой заключающийся в сказанном смысл омыло и очистило от плотской скверны. В сей же день, который есть третий после первого и второго очищения, явится Сам Бог Слово, не мраком и бурею, не трубным звуком и огнем, страшно поядающим окружность горы от подошвы до вершины, объявляя и обнаруживая Свое присутствие, но приятным и удободоступным, из страшного оного вида преобразившись к веселию невесты. Поелику невесте было нужно узнать места упокоения, где пребывает добрый пастырь, чтобы по незнанию не потерпеть чего неприятного. И потом друзья к дознанию истины преподали надежный способ — душе на себя обращать внимание и себя познавать (потому что незнание себя признали началом и следствием неведения и всего иного, что надлежит знать; да и как познать что-либо, не зная себя?) то, по достаточном уже очищении владычественного в душе, для любящей невесты воссиявает при этом Слово, одобрением настоящего побуждающее к совершенству; ибо похвала преспеянию влагает в преуспевших сильнейшее пожелание наилучшего.<br /> Посему какое слово изречено деве истинным Словом? <b>«Конем Моим, </b>— сказано, — <b>в колесницех фараоновых уподобих тя, ближняя Моя»</b>. Но поелику нет возможности с первого взгляда усмотреть смысл сказанного, то надлежит тщательно, сколько будет можно, исследовать предложенное. Из истории дознаем, что коням фараоновым противопоставлена была иная сила — облако, жезл, сильный ветр, разделенное на двое море, песчаная глубина, стеной отвердевшие волны, сухая бездна, посреди водяных стен образовавшаяся суша — и все это послужило во спасение израильтянам, тогда как фараон со всем воинством, с конями и колесницами покрыть был волнами. Посему, так как никакой конной силы не было противопоставлено египетскому воинству, то трудно дознать, каким коням, оказавшим себя против колесниц египетских, уподобляется теперь Словом невеста. <b>«Конем Моим,</b> — говорит Он, — одержавшим победу <b>в колесницех фароновых, уподобих тя, ближняя Моя».</b> Не явно ли, что, как невозможно одержать победу в морском сражении, не сокрушив силы морского воинства на кораблях противников, так и в конном сражении не будет побежден тот, кому противниками не противопоставлено никакой конной силы? Посему, если в воинстве египтян наибольшую силу составляла конница, то ей противопоставленную невидимую силу, которою совершена победа над египтянами, Слово наименовало конями. Ибо и они чувствовали, кто борется с ними, и взывали друг к другу: «<i>Господь поборает на египтпяны; бежим от лица Господня»</i> (<a href=\"/bible-index/bible/?b=20&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали Египтяне: побежим от Израильтян, потому что Господь поборает за них против Египтян.</span></span>Исх. 14:25</a>). Явно же, что истинный Военачальник, сообразно с военным уготовлением сопротивников, вооружил собственную Свою силу. Посему была некая невидимая сила, чудесами на море соделавшая погибель египтян; ее-то Слово и наименовало «конями». И мы предполагаем, что это было Ангельское воинство, о котором говорит Пророк: <i>«яко всядеши на кони Твоя, и еждение Твое спасение» </i>(<a href=\"/bible-index/bible/?b=420&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разве на реки воспылал, Господи, гнев Твой? разве на реки - негодование Твое, или на море - ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?</span></span>Авв. 3:8</a>); и о колеснице Божией сделал упоминовение Давид, говоря: <i>«колесница Божия тьмами тем»</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>); в нее впряжены тысячи «<i>гобзующих</i>». Также и сила, подемлющая Пророка Илию с земли выспрь в эфирную страну, называется в Писании конями, да и самого Пророка история называет «<i>колесницею Израилевою и конями» </i>(<a href=\"/bible-index/bible/?b=120&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части.</span></span>4 Цар. 2:12</a>); и Пророк Захария обошедших целую вселенную, тех, которыми «земля населена есть и молчит» (<a href=\"/bible-index/bible/?b=450&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И они отвечали Ангелу Господню, стоявшему между миртами, и сказали: обошли мы землю, и вот, вся земля населена и спокойна.</span></span>Зах. 1:11</a>) наименовал конями, обращающими речь к Всаднику, стоящему «<i>между</i>» двумя «<i>горами</i>» (<a href=\"/bible-index/bible/?b=450&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -</span></span>Зах. 1:8</a>). Посему у Обладающего всем есть некие кони, то подъемлющие Пророка, то населяющие вселенную, то впряженные в колесницу; иные же в деле спасения людей приемлют на себя всадником Бога, и иные сокрушают египетскую силу. Итак, поелику, по словам Священного Писания, оказывается великая разность в образе действий, то приблизившаяся к Богу путем добродетели уподобляется коням, истребителям египетской силы; ибо так говорит ей Слово: <b>«конем Моим в колесницех фараоновых уподобих тя, ближняя Моя» </b>.<br /> Много великих похвал заключают в себе слова сии, и уподобление этим коням составляет некий перечень преспеяний. Ибо все, что упоминается об Израиле во время пресельничества у египтян — рабство, тростие, брение, плинфы, вся земляная работа, жестокие приставники при таких делах, каждый день требующие у них подати брением, ради которых и вода делается кровью, и свет помрачается, и жабы вползают в домы, и пещный прах производит на телах горящие струпы и все по порядку, пруги, скнипы, гусеницы, град и что потерпели первородные, — все это и то, что лучшего пересказывает история, а именно, чем совершается спасение израильтян, служит поводом к похвалам душе, вступившей в единение с Богом. Ибо невеста не была бы уподоблена оной, истребившей злых египтян, силе, которою Израиль освободился от жестокого мучительства, если бы не преуспела в такой мере во всем этом и в истреблении Египта, и в приуготовлении для шествия к Богу из тины египетской преселяемых в землю обетования. А поелику, как говорит божественный Апостол, все, что содержит в себе Богодухновенное Писание, преднаписано в научение нам (<a href=\"/bible-index/bible/?b=520&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.</span></span>Рим. 15:4</a>), то и сказанным невесте советует нам слово, что и нам надлежит, восприяв на себя возседшим Слово, преоборов египетских коней с самыми колесницами и всадниками и потопив в воде все их лукавое владычество, таким образом, уподобиться оной силе, как некиих коней, погрузив в воде сопротивное воинство. А чтобы яснее дознать сказанное, то вот значение его. Невозможно уподобиться тем коням, которыми потоплены в глубин колесницы египетские, если кто, таинственной водою освободившись от рабства сопротивнику и в воде оставив всякую египетскую мысль и всякий иноплеменный порок и грех, не выйдет из нее чистым, нисколько не вводя с собою в следующую за тем жизнь египетской совести. Ибо, кто совершенно чист от всех египетских язв: крови, жаб, гнилых струпов, тьмы, пругов, скнипов, града, огненного дождя и прочего, о чем упоминает история, тот достоин уподобиться оной силе, всадником которой делается Слово. Без сомнения же, не безызвестно нам, что означается язвами, почему язвою для Египтян стали кровь, запах жаб, преложение света в тьму и все прочее по порядку. Ибо кто не знает, в следствие какой жизни делается иной кровию из пригодного прежде в питие, изменившись в испорченное, и какими делами в собственном доме порождает зловоние жаб, как светлую жизнь претворяет в дела, любезные ночи и темные, которыми геенская пещь разжигает гнилые струпы осуждения? Так и каждое из египетских зол не трудно обратить в назидание и уцеломудрение слушателя, но напрасно было бы распространяться в слове о том, что всеми признано.<br /> Посему, став лучше их и подобных им и приблизившись к Богу, и сами, конечно, услышим: <b>«конем Моим в колесницех фараоновых уподобих тя, ближняя Моя».</b> Но, может быть, целомудренных и ведущих чистую жизнь огорчает уподобление коню, потому что многие из Пророков запрещают нам уподобляться коням. Иеремия именем коней означает прелюбодейное неистовство, когда говорит: <i>«кони женонеистовни сотворишася, кийждо к жене искренняго своего ржаше»</i> (<a href=\"/bible-index/bible/?b=300&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>). Великий Давид почитает страшным делом, если кто станет «<i>яко конь и меск»</i>, и у сделавшихся такими повелевает стягивать челюсти <i>«броздами и уздою» </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Поэтому Соломон в продолжение слова отклоняет такую мысль, говоря: хотя ты и конь, но не таковы твои челюсти, чтобы для сжатия их была нужда в броздах и узде; напротив того, ланита твоя украшается чистотою горлиц, ибо говорит: «<i>что украшени ланиты твоя яко горлицы?» </i>(<a href=\"/bible-index/bible/?b=260&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;</span></span>Песн. 1:9</a>) А наблюдавшими подобные вещи засвидетельствовано, что птица сия, если сожительство будет расторгнуто, на последующее время не ищет себе пары, и, таким образом, в ней естественно преуспевает целомудрие. Посему в значении похвалы взято здесь имя сей птицы, то есть челюсти Божественных коней вместо узды служит подобие горлице, чем означается, что таковым коням прилична жизнь чистая. Посему с удивлением говорит им Слово: <i>«что украшены ланиты твоя яко горлицы?»</i></div></p>"}