{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Начало - см. ст. 8<br />Присовокупляет же Оно к этому и другую в уподоблении похвалу, говоря: <b>«выя твоя яко монисты» </b>. Ибо, однажды вдавшись в иносказательное значение, от видимого у коней примышляет похвалу невесте; хвалит же выю, выгибающуюся в виде круга, какою бывает она, как видим у величавых коней, потому что упоминание о монистах указывает на круг, вид которого, представляемый выею, делает коня благолепнейшим себя самого. Ибо слово: «ормос» (в переводе с греческого — цепь, вогнутость берега, место для стояния кораблей) в собственном смысле употребляется о приморских местах, где лунообразно вдающийся внутрь берег, в недра свои принимает морские воды и доставляет в себе покой приплывающим из моря; а в смысле переносном тем же словом называется по наружному виду шейное украшение — цепь. И когда вместо «ормос» — «цепь» говорим уменьшительно: «ормиснос» — «цепочка», тогда таковым словом показываем подобие внешнего вида в малом очертании. Посему уподобление выи монистам показывает, что Слово великие похвалы восписывает невесте. Во-первых, потому что конь, изгибая шею в виде круга, смотрит, как ступают собственные ноги его, которыми бежит непреткновенно и безопасно, не спотыкаясь о камень, не оступаясь в яму; не мало же служит к похвале души, — обращать ей внимание самой на себя, со всякою безопасностию ускорять божественное течение, превозмогая и минуя все препятствия в течении, бывающие от каких-либо искушений. Потом, самое первообразное значение слова: «ормос», откуда, по подобию наружного вида, шейное украшение названо монистами («ормиснос»), заключает в себе преизбыток великих некиих похвал, когда выя уподобляется означаемому словом: «ормос». Какие же похвалы чрез это открывает нам Слово? Приятна и спасительна для пловцев пристань, приятно после злострадания в море найти какой-либо тихий залив («ормос»), где, забыв испытанные на море бедствия, вполне предаются успокоению, за продолжительные труды утешая себя тишиною; не имеют уже более ни страха кораблекрушения, ни мысли о подводных камнях, ни опасения от разбойников, ни бушевания ветров, ни воздымаемого ветрами из глубин моря; напротив того, обуреваемые находят себя вне всех этих опасностей, потому что море в заливе спокойно. Посему, если кто приведет душу свою в такое состояние, что в неволненном безмолвии будет она иметь тишину, нимало не возмущаемая духами злобы, не надмеваясь гордостию, не пенясь волнами раздражительности, не обуреваясь другою какою-либо страстию, не носясь всяким ветром, воздвигающим различные волны страстей, если у кого душа сама приходит в такое состояние и обуреваемых в житейском море треволнениями всякого рода зол упокоивает в себе, раскрыв пред ними гладкую и неволненную добродетельную жизнь, так что вступивший в нее не подлежит уже бедствиям крушения, то прекрасно уподобляется похваляемым в слове монистам, так как множественным числом означается совершенство в каждом роде добродетели. Ибо, если бы уподоблена была одному только монисту, то, конечно, похвала была бы несовершенною, как непредставляющая того же свидетельства и о прочих добродетелях. Теперь же уподобление многим монистам заключает в слове полное свидетельство о добродетелях. И это есть некий совет, предлагаемый в слове всей вообще Церкви, а именно, что не должно нам, имея в виду какое-либо одно из добрых дел, оставаться нерадивыми о преспеянии в прочих, напротив того, если монистом у тебя стало целомудрие, чистою жизнию, как некиими бисерами, украшающее выю, то пусть будет у тебя и другое монисто, содержащее в себе драгоценные камни заповедей и увеличивающее собою красоту выи. Пусть будет у тебя и иное украшение на вые — благочестивая и здравая вера, кругом облегающая собою выю души — эта золотая гривна, блистающая на вые чистым златом Боговедения, о которой говорит книга Притчей: «<i>венец благодатей приимеши на твоем версе и гривну злату о твоей выи» </i>(<a href=\"/bible-index/bible/?b=240&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому что это - прекрасный венок для головы твоей и украшение для шеи твоей.</span></span>Притч. 1:9</a>). Итак, вот совет, подаваемый нам монистами. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><b>Прекрасны ланиты твои под подвесками, как у горлицы!</b><br /><br /><b>Прекрасны ланиты твои под подвесками,</b> возлюбленная душа,<b> как у горлицы!</b> — Чем так прекрасно украшены ланиты твои, возлюбленная душа? — Тем, что ты подражала чистоте горлицы и в воздержании сохранила эту красоту — целомудрие... Этим ты уподобилась целомудренным апостолам.<br /><br />Что же это за целомудрие? Ни разу ты всуе не открыла рта, как это в обычае у язычников. Ни празднословия не было в твоих устах, ни разглагольствований, ни молитвы пустословной и невнимательной. А паче того, не было у тебя никогда переедания, от которого темнота обымает душу.<br /><br />Нет! Напротив, возлюбленная моя! Ты настолько предалась целомудрию, что в этом делании превзошла всю бесплодную мудрость эллинов.<br /><br />В чем же твое целомудрие?<br /><br />В молитвах твоих, душа, ты искала «только Царствия Божия и Правды Его». Не предавалась ты излишним явствам и не услаждалась пищей, а обходилась лишь самым необходимым. Во всем ты сохранила воздержание и это делала не напоказ, а тайно!<br /><br />Более того, целомудрие рождает мужество. И ты показала мужество, терпеливо снося удары по правой щеке, и ты обращала к обидчику — левую ланиту. Вот почему ланиты твои прекрасны! Ты уподобилась Христу, Который незлобиво сносил удары и примером Своим укрепил тебя.<br /><br />Он дал и тебе, душа, силы и ревность исполнить Его Заповедь, подражая птице — горлице, любящей уединение, Христос удалился в пустыню и там совершал свой подвиг поста. Этим и нам Он дал пример — ничего не делать напоказ.<br /><br />И вот, душа, ты в отношении своих страстных привычек показала воздержаность, а это и есть подлинное целомудрие, а в в отношении к гневу ты в терпении проявила — мужество. Поэтому я воспел ланиты твои, украшенные пронзительной красотой — целомудрием и мужеством.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. из сб. Михаила Пселла «Толкование трех отцов». (толкования Аввы Нила, свт. Григория Нисского и прп. Максима Исповедника).<br />Высказывания о Любви души ко Христу. http://www.afonnews.ru/forum/all_1/tag_190_1/topic_122/</div></div></p>"}