{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Надписание этого псалма состоит из следующих слов: <b>В конец, псалом Давиду</b>. В Псалтири на русском языке это надписание читается так: «<i>Начальнику хора. Псалом Давида</i>». Объяснение всех этих выражений дано при рассмотрении и объяснении предыдущих псалмов (4, 6, 8 и 9). А здесь достаточно упомянуть, что надписание: в конец означает, что в содержании псалма заключается предсказание о праведном суде Божием и наказании, коему подвергнутся беззаконные. Поводом же к составлению псалма сего было гонение от Саула, во время которого приближенные к Давиду советовали ему укрыться в горах от преследований Саула. Пророк же утешает себя и бывших с ним во время гонения упованием на Бога и вместе с тем проповедует правосудие Божие.<br /><br /><b>На Господа уповах, како речете души моей: превитай по горам, яко птица?</b><br /><br /> <i>Превитай</i> (от слова: «витати» — обитать, жить) значит: переселись на жительство; превитай по горам значит: убегай в горы и там живи. Так предлагали и советовали Давиду его приближенные в то время, когда Саул царь преследовал Давида и гнался за ним с войском из одного места в другое, считая его врагом своим и желая убить его. Друзья представляли Давиду множество опасностей со стороны завистников, клеветников и гонителей и потому предлагали оставить свой дом и укрыться от всех этих опасностей в горах. В ответ на такие представления приближенных Давил говорил им: «Зачем вы это говорите мне? Как это предлагаете душе моей спасаться бегством, кружиться по горам, подобно напуганному воробью туда и сюда переносить шатры, зачем это, когда я имею твердое упование на Бога и при этом не боюсь врагов?» Случается иногда встретить людей малодушных и маловерных, которые, устрашась каких-либо опасностей, действительных или только воображаемых, думают избежать их через перемену местожительства, бегством или другими придуманными ими способами, не возлагая в то же время надежды на Бога и даже совсем забывая о всеблагом и всемогущем Промысле Божием; но, не достигнув цели, они впадают в отчаяние, в котором избирают произвольную смерть — самоубийство, прибегая к нему, как бы к безопасной горе. Праведный же, т.е. человек невинный, с незапятнанною совестью, пребывая всегда твердым, великодушным и постоянным, при встретившихся опасностях, житейских неприятностях и огорчениях не станет укрываться от них бегством или другими способами, твердо веруя, что везде и всюду могут встретиться беды и напасти, и что помощь Божия против нападений врага всегда и везде близка и готова. А потому слова псалма: како речете души моей — в смысле духовном могут быть противопоставлены и демонским искушениям, и внутренним помыслам, от врага влагаемым.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ И СОДЕРЖАНИЕ.<br /><br /><b>В конeц, псалом Давиду</b>.<br />О сем надписании сказано выше. Настоящий псалом разделяется на две части, из коих в первой Пророк утешает себя и своих, бывших с ним в гонении от Саула, упованием на Бога. Во второй благодарит Бога о спасении своем и проповедует Божию правду, проявляемую во управлении мира. Сложен образом разговора. Приличен и всякому праведному, сиречь, неповинно гонимому человеку. <i>Вси бо, хотящии благочестно жити о Христе Иисусе, гоними будут </i> (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>).<br />Ст. 1) <b>На Господа уповах, како речете души моей: превитай по горам, яко птица?</b><br />Глас праведнаго Давида, ответствующаго на советы малодушных друзей, представлявших ему, дабы оставил отечество и град ради множества ненавистников, гонителей и клеветников.<br />На Господа, глаголет, Вездесущаго, Всеблагаго и Всемогущаго, уповах, и уповаю: како убо речете души моей, сиречь: почто советуете, глаголюще: превитай по горам яко птица, — оставь отечество, друзей, дом, сообщество людей, и беги в горы, где нет опасностей, завистников и клеветников, улетай как птица, боящаяся ловцев, и гнездящаяся на верхах гор, куда они взойти не могут. — Таковыя горы часто представляются воображению людей малодушных, смущаемых и малым некоторым огорчением: они мнят, что переменою мест возможно избежать досад и оскорблений, а надежды на Бога не возлагают, и потому приходят во отчаяние, в котором иногда и самую произвольную смерть избирают, прибегая к ней аки к некоей горе. Праведный же, сиречь, невинный, постоянен есть, великодушен, и места своего не оставляет, ведая, что всюду встретиться могут огорчения, и что помощь Божия против нападений сатаны везде готова. Итак, оныя слова: како речете души моей, в смыле духовном можно противополагать и демонским искушениям, и внутренним помыслам, от врага влагаемым.<br /><br /></div></p>"}