{"xml":"<p ><div>На ст. 1-7<br />Намереваясь произнести весьма сильное слово, он предлагает наставление в общем виде и беседует не только о ближайшем, но и о всех вообще недугах коринфян. О внешних (языческих) подвигах он сказал: «<i>разве не знаете</i>», а здесь говорит: «<b>не хочу оставить вас, братия, в неведении</b>» (<a href=\"/bible-index/bible/?b=530&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span></span>1 Кор. 10:1</a>), выражая, что они слишком были в этом наставлены. О чем же ты не хочешь оставить нас в неведении? «<i>что отцы наши все были под облаком, и все прошли сквозь море; и все крестились в Моисея в облаке и в море; и все ели одну и ту же духовную пищу; и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос. Но не о многих из них благоволил Бог</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все крестились в Моисея в облаке и в море;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но не о многих из них благоволил Бог, ибо они поражены были в пустыне.</span></span>1 Кор. 10:1-5</a>). Для чего он говорит это? Чтобы показать, что как тем (израильтянам) не послужили в пользу такие дары, так и им (коринфянам) не послужат в пользу крещение и участие в духовных таинствах, если жизнь их не будет соответствовать благодати; для того он и указывает на прообразы крещения и таинств. Что значит: «<i>крестились в Моисея</i>»? Как мы, верующие во Христа и воскресение Его, крещаемся для того, чтобы и самим иметь участие в этих таинствах, – а мы крестимся, говорит, «<i>для мертвых</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span></span>1 Кор. 15:29</a>), т. е. тел наших, – так и те, полагаясь на Моисея, т. е., видя, что он первый вступил в море, решились и сами вступить туда же. А так как (апостол) желает сблизить прообраз с истиной, то не выражается так, но называет и прообраз именем истины. Здесь он указывает на прообраз крещения, а далее (на прообраз) священной трапезы. Как ты вкушаешь тело Владычне, так те (вкушали) манну; как ты пьешь кровь, так те – воду из камня. Хотя это было чувственно, однако подавалось духовно, не по законам природы, а по благодати, и вместе с телом питало душу, располагая к вере. О пище он ничего не прибавил, потому что она была отлична от обыкновенной не только по способу (получения), но и по существу, – а была это манна, – о питье же, в котором только способ получения был чудесен и требовал объяснения, после слов: «пили одно и то же духовное питие», он присовокупил: «<i>ибо пили из духовного последующего камня</i>»; и еще: «<i>камень же был Христос</i>». Не камень, говорит, по естеству своему источал воду; иначе он источал бы ее и прежде; но все делал некоторый другой духовный камень, т. е. Христос, Который постоянно соприсутствовал им и творил все чудеса; потому и говорит: последующего. Видишь ли мудрость Павла, как он объясняет, что Христос есть податель того и другого, и таким образом сближает прообраз с истиной? Он подавал, говорит, и те дары, Он же предлагает и эту трапезу; Он провел тех чрез море, Он и тебя чрез крещение: там Он доставлял манну и воду, а тебе тело и кровь. Таковы дары Его! Посмотрим же, пощадил ли Он израильтян, когда они оказались недостойными даров Его? Нет; потому (апостол) и присовокупляет: «<i>но не о многих из них благоволил Бог</i>». Хотя Бог удостоил их такой чести, но это не принесло им никакой пользы, а большая часть их погибла. Они все погибли: но чтобы не подумали, что и им (коринфянам) предстоит всеобщая погибель, (апостол) сказал: «<i>многих</i>». Они составляли несметное множество; но многочисленность нисколько не помогла им. Все (благодеяния) были знаком любви Божией; но и это не помогло им, потому что они сами не явили дел любви. Так как многие не верят учению о геенне, как предмету неосязаемому и невидимому, то (апостол) бывшими уже примерами доказывает, что Бог наказывает грешников, хотя бы прежде изливал на них бесчисленные благодеяния: если вы, говорит, и не верите будущему, то, конечно, не отнесетесь с неверием к прошедшему.<br /><br />Смотрите, сколько благодеяний Бог оказал им: освободил из Египта и тамошнего рабства, провел чрез море, ниспослал с неба манну, источил новые и чудные источники вод, постоянно сопутствовал им, творя чудеса и везде ограждая их; и однако, когда они оказались недостойными таких даров, не пощадил их, но всех погубил. «<i>Ибо они поражены были в пустыне</i>», говорит (апостол), показывая этим выражением и внезапную их погибель, страдания и наказания ниспосланные на них Богом, и то, что они не получили предстоявших им наград. И притом не в земле обетованной Он ниспослал на них все это, но вне и весьма далеко от нее, наказав их сугубой казнью – тем, что не допустил видеть земли обетованной, и тем, что наказал строго. Но как, скажешь, это относится к нам? К тебе именно и относится. Потому (апостол) и продолжает: «<i>а это были образы для нас</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.</span></span>1 Кор. 10:6</a>). Как дары их были прообразами, так и наказания были прообразами; как крещение и таинственная трапеза были прообразованы, так последующими событиями было предвозвещено и то, что недостойные дара подвергнутся наказанию, чтобы мы такими примерами научились быть более воздержными. Потому и присовокупляет: «<i>чтобы мы не были похотливы на злое, как они были похотливы</i>». Как в благодеяниях предшествовали прообразы, а за ними следовала истина, так будет и в наказаниях. Видишь ли, как он внушает, что мы не только будем наказаны, но еще гораздо больше, нежели те (израильтяне)? Ведь если там были прообразы, а здесь истина, то и наказания должны быть гораздо больше – так же, как дары. И смотри, против кого прежде говорит он: против тех, которые ели в капищах. Сказав: «<i>яко не быти нам похотником злых</i>», что относилось ко всем вообще, и в частности показав, что всякий грех происходит от злой похоти, он сначала говорит: «<i>не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть.</span></span>1 Кор. 10:7</a>). Слышишь ли, как он называет (коринфян) идолослужителями? Впрочем, здесь он только намекает, а после и доказывает это.<br /><br />Представляет и причину, почему они стекались к трапезам; это – сластолюбие. Сказав: «<i>чтобы мы не были похотливы на злое</i>», и продолжив: «<i>не будьте также идолопоклонниками</i>», указывает причину такого нечестия – в сластолюбии. «<i>Народ сел</i>, – говорит, – <i>есть и пить</i>», и вследствие того «встал играть». Как те, говорит, от сластолюбия дошли до идолопоклонства, так надобно опасаться, чтобы и вы по той же причине не дошли до того же. Видишь ли, как он доказал, что считавшие себя совершенными несовершеннее других? Обвиняет их не только в том, что они не оказывают снисхождения, но и в том, что одни грешат по неведению, а другие по сластолюбию, и за погибель первых угрожает наказанием последним, не оставляя последним возможности слагать вину греха своего на других, но объявляя их виновниками погибели и своей и других.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}