{"xml":"<p ><div>«<b>Посему, кто думает, что он стоит, берегись, чтобы не упасть</b>» (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). Снова низлагает гордость тех, которые превозносились знанием. Если так пострадали получившие столько (даров), и одни подверглись такому наказанию только за ропот, другие за искушение (Бога), за то, что народ не благоговел пред Богом, несмотря на то, что достиг таких благ, — то тем более это последует с нами, когда мы не будем внимательными. Хорошо сказано: «<b>думает, что он стоит</b>»: надеяться на себя самого не значит стоять так, как должно стоять; такой человек скоро упадет; и они (израильтяне), если бы не превозносились и не надеялись на себя, а смирялись, то не потерпели бы таких бедствий. Отсюда очевидно, что в особенности гордость, а затем беспечность и сластолюбие — источники этих зол. Потому, если ты стоишь, берегись, чтобы не упасть. Стоять здесь не значит стоять твердо, пока мы не избавились от волн настоящей жизни и не достигли тихой пристани. Итак, не гордись тем, что ты стоишь, а опасайся, чтобы не упасть. Если опасался и Павел, который был крепче всех, то гораздо более должно опасаться нам. Апостол сказал: «<b>посему, кто думает, что он стоит, берегись, чтобы не упасть</b>»: а мы не можем сказать и этого, потому что все мы, так сказать, пали, повержены и лежим на земле. Кого мне представить в пример? Того ли, кто грабит каждый день? Он лежит, подвергшись великому падению. Блудника ли? Он повержен на землю. Пьяницу ли? Он лежит, даже не чувствуя, что лежит. Потому не это изречение теперь нужно произносить, а другое, сказанное пророком к иудеям: «<i>разве, упав, не встают?</i>» (<a href=\"/bible-index/bible/?b=300&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>). Подлинно все пали и не хотят восстать; и нам следует внушать не то, чтобы не падали, но чтобы лежащие постарались восстать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}