{"xml":"<p ><div> (Апостол) достаточно возбудил в них (коринфянах) страх указанием на древние примеры и опасение словами: «<i>кто думает, что он стоит, берегись, чтобы не упасть</i>» (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>): но так как они уже претерпели много искушений и часто подвергались им: «<i>был я у вас</i>, — говорит он, — <i>в немощи и в страхе и в великом трепете</i>» (<a href=\"/bible/?b=530&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и был я у вас в немощи и в страхе и в великом трепете.</span></span>1 Кор. 2:3</a>), — то чтобы они не сказали: для чего ты устрашаешь нас и предупреждаешь? Нам не безызвестны бедствия, мы были гонимы и преследуемы, подвергались многоразличным и частым опасностям, — он опять смиряет гордость их и говорит: «<b>вас постигло искушение не иное, как человеческое</b>», т.е. малое, краткое, умеренное. Человеческое он употребляет вместо малое, как например в словах: «<i>говорю по рассуждению человеческому, ради немощи плоти вашей</i>» (<a href=\"/bible/?b=520&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:19</a>). Не превозноситесь, говорит, будто вы устояли против бури; вы еще не видали опасности, которая угрожала бы смертью, и искушения, которое могло бы погубить. То же говорит он и евреям: «<i>вы еще не до крови сражались, подвизаясь против греха</i>» (<a href=\"/bible/?b=650&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы еще не до крови сражались, подвизаясь против греха,</span></span>Евр. 12:4</a>). <br />   Устрашив и внушив смиренномудрие, далее, смотри, как он опять ободряет их: «<b>и верен Бог</b>, — говорит, — <b>Который не попустит вам быть искушаемыми сверх сил</b>» (<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Значит, есть искушения, которых нельзя перенести. Какие же это? Можно сказать — все, потому что возможность переносить их зависит от помощи Божией, которую мы приобретаем собственным нашим расположением. Потому, чтобы ты вполне убедился, что не только (искушений) превышающих наши силы, но и человеческих мы не можем переносить без помощи свыше, он присовокупляет: «<b>но при искушении даст и облегчение, так чтобы вы могли перенести</b>». Даже умеренных (искушений) мы не можем, как я сказал, переносить собственной силой, но и в этом случае имеем нужду в помощи (Божией), чтобы преодолеть, а прежде, нежели преодолеем, переносить их. Бог подает и терпение и скорое освобождение, так что искушение делается сносным. Это разумеет (апостол), когда говорит: «<b>даст и облегчение, так чтобы могли перенести</b>»; все приписывает Ему. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}