{"xml":"<p ><div>Заметь опять снисхождение его: он не повелевает и не предписывает ходить, но и не возбраняет; идущих же избавляет от всякого подозрения. Для чего? Чтобы излишняя осторожность не показалась делом страха и опасения, потому что кто разведывает, тот делает это по страху, а кто воздерживается после того, как узнал дело, тот воздерживается по нерасположению, презрению и отвращению. Поэтому Павел, желая устроить то и другое, говорит: «<b>все, предлагаемое вам, ешьте... Но если кто скажет вам: это идоложертвенное, — то не ешьте ради того, кто объявил вам</b>» (<a href=\"/bible-index/bible/?b=530&c=10&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если кто из неверных позовет вас, и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для <i>спокойствия</i> совести.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но если кто скажет вам: это идоложертвенное, - то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля, и что наполняет ее.</span></span>1 Кор. 10:27-28</a>). Он повелевает воздерживаться (от жертв идольских), не как от имеющих силу, но как от достойных отвращения. Избегайте (идоложертвенного), говорит, не потому, чтобы оно могло причинить вред, — оно не имеет никакой силы. Впрочем на том основании, что оно не имеет никакой силы, не вкушайте его безразлично, так как это — трапеза врагов и нечестивых. Потому и присовокупляет: «<b>не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля, и что наполняет ее</b>». Видишь ли, как он, и дозволяя есть, и заповедуя воздерживаться, приводит одно и то же доказательство? Не потому говорит, я возбраняю, будто это чуждая вещь, — «<i>Господня бо земля</i>», — но, как сказано, за совесть, т.е. чтобы не сделать вреда. Следовательно, надобно разведывать?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}