{"xml":"<p ><div>Нет, говорит, я разумею не твою совесть, а другого; ведь я предварительно сказал: «<i>ради того, кто объявил»</i>; и еще: «<b>совесть же разумею не свою, а другого</b>» (<a href=\"/bible-index/bible/?b=530&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужою совестью?</span></span>1 Кор. 10:29</a>)<br /> Но, может быть, кто-нибудь скажет: ты справедливо щадишь братьев и не дозволяешь нам есть идоложертвенное для них, чтобы «<i>совесть его, как немощного, не расположила и его есть идоложертвенное</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?</span></span>1 Кор. 8:10</a>); а для чего ты заботишься об язычнике? Не ты ли сказал: «<i>ибо что мне судить и внешних?</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо что мне судить и внешних? Не внутренних ли вы судите?</span></span>1 Кор. 5:12</a>). Для чего же заботишься о них? Не о них, говорит, я забочусь, но и здесь — о тебе же. Потому и присовокупляет: «<b>ибо для чего моей свободе быть судимой чужою совестью?</b>» Свободой он называет — не быть обязанным соблюдать и не подвергаться запрещению; в этом и состоит свобода, чуждая иудейского рабства. А смысл слов его следующий: Бог создал меня свободным и поставил выше всякого вреда: но язычник не умеет ни судить о моем любомудрии, ни понимать щедродательности моего Владыки, а станет осуждать меня и скажет сам себе: учение христиан — басня: они удаляются идолов, избегают демонов, а от приносимого им не отказываются; велико их чревоугодие. Какой же, скажешь, для нас вред оттого, и что он будет судить так несправедливо? Но не гораздо ли лучше вовсе не подавать ему повода к осуждению? Если ты будешь воздерживаться, то он не скажет и этого. Как, говоришь, не скажет? Видя, что я не разведывая пользуюсь всем и на торжище и на пиру, как он не скажет и не осудит меня, что я употребляю все безразлично? Точно, нет, потому что ты пользуешься этим не как идоложертвенным, но как чистым; не разведывая, ты показываешь, что не боишься предлагаемого. Потому войдешь ли ты в дом язычника, или придешь на торжище, я не дозволяю тебе разведывать, чтобы тебе не быть беспокойным и трусливым и не навлекать на себя излишних забот.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}