{"xml":"<p ><div>Что же, скажи мне, ты принимаешь с благодарностью? Божии дары. Благодать Его такова, что она делает душу мою чистою и поставляет ее выше всякой нечистоты. Как солнце, касаясь лучами своими всяких нечистот, вновь делает их чистыми, так или еще более и мы, обращаясь среди мира, можем оставаться чистыми, если захотим, и тем более, чем большую имеем силу.<br /> 2. Для чего же, скажешь, воздерживаться? Не для того, что иначе можно сделаться нечистым, но для брата, чтобы не иметь общения с демонами, и чтобы не подвергнуться осуждению от неверного. Здесь не свойство (яств), но преслушание и общение с демонами делают меня нечистым, и от произволения зависит осквернение. Что же значат слова: «<b>для чего порицать меня за то, за что я благодарю</b>?» Я, говорит, благодарю Бога, что Он настолько возвеличил меня и поставил выше иудейского унижения, что ничто не может вредить мне; а язычники, не зная моего любомудрия, будут подозревать противное и скажут: христиане желают нашего; они лицемеры; хулят демонов и отвращаются от них, а к трапезам их стекаются; что может быть неразумнее этого? Значит, они не для истины, но из честолюбия и властолюбия приняли это учение. Потому не безумно ли давать повод к хуле за те самые благодеяния, за которые приносится благодарность? Но, скажешь, язычник будет говорить это и тогда, когда увидит, что я не разведываю. Нет, потому что не все наполнено идоложертвенным, чтобы иметь такое подозрение; притом ты вкушаешь это, не как идоложертвенное. Итак, не разведывай напрасно; а с другой стороны не принимай участия, когда тебе скажут, что это идоложертвенное. Христос даровал тебе благодать, возвеличил тебя и поставил выше всякого вреда не для того, чтобы подавать повод к худой молве о тебе, и не для того, чтобы теми самыми преимуществами, за которые ты благодаришь, столько оскорблять других, что они могут хулить. А почему, скажешь, мне не сказать язычнику, что я вкушаю и не терпеть от того никакого вреда, и что я делаю это не из привязанности к демонам? Потому, что ты не убедишь его, хотя бы тысячу раз говорил это, так как он (человек) немощный и враг тебе. Если ты еще не убедил брата, то тем более (не убедишь) врага и язычника. Если этот связан совестью в отношении к идоложертвенному, то тем более неверный. Для чего же нам и прибегать к таким средствам? Но неужели нам отступить и от Христа, Которого мы познали и благодарим, потому только, что враги хулят нас? Да не будет! Есть различие между тем и другим; там бывает великое приобретение от перенесения хулы, а здесь нет никакой пользы. Потому (апостол) и сказал выше: «<i>едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.</span></span>1 Кор. 8:8</a>). Притом он доказал, что надобно удаляться и воздерживаться от идоложертвенного и по другим соображениям, не по этой только, но и по другим причинам, о которых он сказал выше. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}