{"xml":"<p ><div>Потому (апостол) и продолжает: «<b>а это были образы для нас</b>» (<a href=\"/bible/?b=530&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.</span></span>1 Кор. 10:6</a>). Как дары их были прообразами, так и наказания были прообразами; как крещение и таинственная трапеза были прообразованы, так последующими событиями было предвозвещено и то, что недостойные дара подвергнутся наказанию, чтобы мы такими примерами научились быть более воздержными. Потому и присовокупляет: «<b>чтобы мы не были похотливы на злое, как они были похотливы</b>». Как в благодеяниях предшествовали прообразы, а за ними следовала истина, так будет и в наказаниях. Видишь ли, как он внушает, что мы не только будем наказаны, но еще гораздо больше, нежели те (израильтяне)? Ведь если там были прообразы, а здесь истина, то и наказания должны быть гораздо больше – так же, как дары. И смотри, против кого прежде говорит он: против тех, которые ели в капищах. Сказав: «<b>яко не быти нам похотником злых</b>», что относилось ко всем вообще, и в частности показав, что всякий грех происходит от злой похоти, он сначала говорит: «<b>не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть</b>» (<a href=\"/bible/?b=530&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть.</span></span>1 Кор. 10:7</a>). Слышишь ли, как он называет (коринфян) идолослужителями? Впрочем, здесь он только намекает, а после и доказывает это.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}