{"xml":"<p ><div>Вопрос 55. Для чего Давид притворился подверженным припадкам? (<a href=\"/bible-index/bible/?b=90&c=21&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И изменил лице свое пред ними, и притворился безумным в их глазах, и чертил на дверях, [кидался на руки свои] и пускал слюну по бороде своей.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Анхус рабам своим: видите, он человек сумасшедший; для чего вы привели его ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве мало у меня сумасшедших, что вы привели его, чтобы он юродствовал предо мною? неужели он войдет в дом мой?</span></span>1 Цар. 21:13—15</a>) <br /> Спасаясь бегством от Саула, удалился он в Геф; ибо не предполагал, что будет там узнан. А когда увидел, что жители Гефа узнали в нем того самого. кто убил их защитника, тогда, притворяясь неистовым, избежал смертной опасности. Божественное же Писание дает видеть его благочестие; потому что всегда, вопросив сперва Господа, вступал в битву и прекращал дело. Так и теперь, доведавшись, что приближается Саул, узнавший об его пребывании в Кеиле, вопросил, предадут ли его спасенные им, и получив ответ, что предадут, перешел в другое место. Слова: «<b>идоша, аможе хотяху</b>»<a href=\"#536012_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=90&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда поднялся Давид и люди его, около шестисот человек, и вышли из Кеиля и ходили, где могли. Саулу же было донесено, что Давид убежал из Кеиля, и тогда он отменил поход.</span></span>1 Цар. 23:13</a>) — означают скитание; потому что проживали то в Иудее, то в пустыне. «<b>И седе Давид в Масереме в пустыни</b>» (<a href=\"/bible-index/bible/?b=90&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Давид же пребывал в пустыне в неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий день; но Бог не предал <i>Давида</i> в руки его.</span></span>1 Цар. 23:14</a>). Иные толковники перевели сие: в укрепленных пещерах. Между тем Ионафан явно показал горячность расположения своего к Давиду. Когда отец замышлял убить Давида, и желал уловить его, Ионафан не перенес терзания любви, но пришедши туда, где жил Давид, и ободрив его предсказанием о вступлении на царство, снова подтвердил заключенный прежде завет дружбы. Слово: кени<a href=\"#536012_2\" class=\"interpretation-note-link\"><sup>2</sup></a> (<a href=\"/bible-index/bible/?b=90&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И видел Давид, что Саул вышел искать души его; Давид же был в пустыне Зиф в лесу.</span></span>1 Цар. 23:15</a>, 16) Акила перевел лес. Слово: гиваад — холм, а выражение: в пустыне покорной<a href=\"#536012_3\" class=\"interpretation-note-link\"><sup>3</sup></a> (<a href=\"/bible-index/bible/?b=90&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И встали они и пошли в Зиф прежде Саула. Давид же и люди его были в пустыне Маон, на равнине, направо от Иесимона.</span></span>1 Цар. 23:24</a>), — на равнине. Господь же показал свою попечительность о Давиде. Когда Саул готовился уловить его, нашествием иноплеменников воспрепятствовал устремлению на Давида; потому что Саул, узнав о нашествии, возвратился назад (<a href=\"/bible-index/bible/?b=90&c=23&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> тогда пришел к Саулу вестник, говоря: поспешай и приходи, ибо Филистимляне напали на землю.</span></span>1 Цар. 23:27</a>, 28). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"536012_1\" class=\"note-item\" href=\"#536012_1\">1</a> Точнее: шли, куда ни шли.<br /></li><li><a id=\"536012_2\" class=\"note-item\" href=\"#536012_2\">2</a> В слав. пер дубрава.<br /></li><li><a id=\"536012_3\" class=\"note-item\" href=\"#536012_3\">3</a> По обыкновенвому чтению: в пустыни Маон. <br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=21&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}