{"xml":"<p ><div> Вопрос 53. Что значат слова: если «<b>сей путь нечист, то освятится днесь сосуд ради моих</b>»? (<a href=\"/bible/?b=90&c=21&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span></span>1 Цар. 21:5</a>)<br /><br />На вопрос священника: соблюл ли Давид в тот день чистоту? – сказал он, что три дни соблюдали они чистоту, и присовокупил, что по причине предлежащего пути необходимо ему вкусить священной пищи, чтобы, подкрепившись ею, исполнить предстоящее дело. Слово: βέβηλος (нечистый) писатель употребил (<a href=\"/bible/?b=90&c=21&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span></span>1 Цар. 21:4</a>) не в означение нечистоты, но в том смысле, что хлебы не освящены<a href=\"#536056_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо чисто и свято, что отделено для священников, нечисто же, что предоставлено и всем иным. Посему Акила, вместо слова: нечистый, употребил слово: мирский. Давид же как бы так сказал: хотя я и не священник, однакоже сподобился пророческой благодати. Сие, думаю, выразил он словами: освятится сосуд ради моих, потому что сосуды его и оружие его – духовный дар. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"536056_1\" class=\"note-item\" href=\"#536056_1\">1</a> В слав. пер. хлебы прости.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=20&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}