{"chapter":{"1":{"verse":1,"text":"Ήτο δε τις ασθενής Λάζαρος από Βηθανίας, εκ της κώμης της Μαρίας και Μάρθας της αδελφής αυτής."},"2":{"verse":2,"text":"Η δε Μαρία ήτο η αλείψασα τον Κύριον με μύρον και σπογγίσασα τους πόδας αυτού με τας τρίχας αυτής, της οποίας ο αδελφός Λάζαρος ησθένει."},"3":{"verse":3,"text":"Απέστειλαν λοιπόν αι αδελφαί προς αυτόν, λέγουσαι· Κύριε, ιδού, εκείνος τον οποίον αγαπάς, ασθενεί."},"4":{"verse":4,"text":"Και ακούσας ο Ιησούς είπεν· Αύτη η ασθένεια δεν είναι προς θάνατον, αλλ' υπέρ της δόξης του Θεού, διά να δοξασθή ο Υιός του Θεού δι' αυτής."},"5":{"verse":5,"text":"Ηγάπα δε ο Ιησούς την Μάρθαν και την αδελφήν αυτής και τον Λάζαρον."},"6":{"verse":6,"text":"Καθώς λοιπόν ήκουσεν ότι ασθενεί, τότε μεν έμεινε δύο ημέρας εν τω τόπω όπου ήτο·"},"7":{"verse":7,"text":"έπειτα μετά τούτο λέγει προς τους μαθητάς· Ας υπάγωμεν εις την Ιουδαίαν πάλιν."},"8":{"verse":8,"text":"Λέγουσι προς αυτόν οι μαθηταί· Ραββί, τώρα εζήτουν να σε λιθοβολήσωσιν οι Ιουδαίοι, και πάλιν υπάγεις εκεί;"},"9":{"verse":9,"text":"Απεκρίθη ο Ιησούς· Δεν είναι δώδεκα αι ώραι της ημέρας; εάν τις περιπατή εν τη ημέρα, δεν προσκόπτει, διότι βλέπει το φως του κόσμου τούτου·"},"10":{"verse":10,"text":"εάν τις όμως περιπατή εν τη νυκτί, προσκόπτει, διότι το φως δεν είναι εν αυτώ."},"11":{"verse":11,"text":"Ταύτα είπε, και μετά τούτο λέγει προς αυτούς· Λάζαρος ο φίλος ημών εκοιμήθη· αλλά υπάγω διά να εξυπνήσω αυτόν."},"12":{"verse":12,"text":"Είπον λοιπόν οι μαθηταί αυτού· Κύριε, αν εκοιμήθη, θέλει σωθή."},"13":{"verse":13,"text":"Αλλ' ο Ιησούς είχεν ειπεί περί του θανάτου αυτού· εκείνοι όμως ενόμισαν ότι λέγει περί της κοιμήσεως του ύπνου."},"14":{"verse":14,"text":"Τότε λοιπόν είπε προς αυτούς ο Ιησούς παρρησία· Ο Λάζαρος απέθανε."},"15":{"verse":15,"text":"Και χαίρω διά σας, διά να πιστεύσητε, διότι δεν ήμην εκεί· αλλ' ας υπάγωμεν προς αυτόν."},"16":{"verse":16,"text":"Είπε δε ο Θωμάς, ο λεγόμενος Δίδυμος προς τους συμμαθητάς· Ας υπάγωμεν και ημείς, διά να αποθάνωμεν μετ' αυτού."},"17":{"verse":17,"text":"Ελθών λοιπόν ο Ιησούς εύρεν αυτόν τέσσαρας ημέρας έχοντα ήδη εν τω μνημείω."},"18":{"verse":18,"text":"Ήτο δε η Βηθανία πλησίον των Ιεροσολύμων, απέχουσα ως δεκαπέντε στάδια."},"19":{"verse":19,"text":"Και πολλοί εκ των Ιουδαίων είχον ελθεί προς την Μάρθαν και Μαρίαν, διά να παρηγορήσωσιν αυτάς περί του αδελφού αυτών."},"20":{"verse":20,"text":"Η Μάρθα λοιπόν, καθώς ήκουσεν ότι ο Ιησούς έρχεται, υπήντησεν αυτόν· η δε Μαρία εκάθητο εν τω οίκω."},"21":{"verse":21,"text":"Είπε λοιπόν η Μάρθα προς τον Ιησούν· Κύριε, εάν ήσο εδώ, ο αδελφός μου δεν ήθελεν αποθάνει."},"22":{"verse":22,"text":"Πλην και τώρα εξεύρω ότι όσα ζητήσης παρά του Θεού, θέλει σοι δώσει ο Θεός."},"23":{"verse":23,"text":"Λέγει προς αυτήν ο Ιησούς· Ο αδελφός σου θέλει αναστηθή."},"24":{"verse":24,"text":"Λέγει προς αυτόν η Μάρθα· Εξεύρω ότι θέλει αναστηθή εν τη αναστάσει εν τη εσχάτη ημέρα."},"25":{"verse":25,"text":"Είπε προς αυτήν ο Ιησούς· Εγώ είμαι η ανάστασις και η ζωή· ο πιστεύων εις εμέ, και αν αποθάνη, θέλει ζήσει·"},"26":{"verse":26,"text":"και πας όστις ζη και πιστεύει εις εμέ δεν θέλει αποθάνει εις τον αιώνα. Πιστεύεις τούτο;"},"27":{"verse":27,"text":"Λέγει προς αυτόν· Ναι, Κύριε, εγώ επίστευσα ότι συ είσαι ο Χριστός, ο Υιός του Θεού, ο ερχόμενος εις τον κόσμον."},"28":{"verse":28,"text":"Και αφού είπε ταύτα, υπήγε και εφώναξε Μαρίαν την αδελφήν αυτής κρυφίως και είπεν· Ο Διδάσκαλος ήλθε και σε κράζει."},"29":{"verse":29,"text":"Εκείνη, καθώς ήκουσε, σηκόνεται ταχέως και έρχεται προς αυτόν."},"30":{"verse":30,"text":"Δεν είχε δε ελθεί ο Ιησούς έτι εις την κώμην, αλλ' ήτο εν τω τόπω, όπου υπήντησεν αυτόν η Μάρθα."},"31":{"verse":31,"text":"Οι Ιουδαίοι λοιπόν, οι όντες μετ' αυτής εν τη οικία και παρηγορούντες αυτήν, ιδόντες την Μαρίαν ότι εσηκώθη ταχέως και εξήλθεν, ηκολούθησαν αυτήν, λέγοντες ότι υπάγει εις το μνημείον, διά να κλαύση εκεί."},"32":{"verse":32,"text":"Η Μαρία λοιπόν καθώς ήλθεν όπου ήτο ο Ιησούς, ιδούσα αυτόν έπεσεν εις τους πόδας αυτού, λέγουσα προς αυτόν· Κύριε, εάν ήσο εδώ, ο αδελφός μου δεν ήθελεν αποθάνει."},"33":{"verse":33,"text":"Ο δε Ιησούς, καθώς είδεν αυτήν κλαίουσαν και τους ελθόντας μετ' αυτής Ιουδαίους κλαίοντας, εστέναξεν εν τη ψυχή αυτού και εταράχθη,"},"34":{"verse":34,"text":"και είπε· Που εβάλετε αυτόν; Λέγουσι προς αυτόν· Κύριε, ελθέ και ίδε."},"35":{"verse":35,"text":"Εδάκρυσεν ο Ιησούς."},"36":{"verse":36,"text":"Έλεγον λοιπόν οι Ιουδαίοι· Ιδέ πόσον ηγάπα αυτόν."},"37":{"verse":37,"text":"Τινές δε εξ αυτών είπον· Δεν ηδύνατο ούτος, όστις ήνοιξε τους οφθαλμούς του τυφλού, να κάμη ώστε και ούτος να μη αποθάνη;"},"38":{"verse":38,"text":"Ο Ιησούς λοιπόν, πάλιν στενάζων εν εαυτώ, έρχεται εις το μνημείον· ήτο δε σπήλαιον, και έκειτο λίθος επ' αυτού."},"39":{"verse":39,"text":"Λέγει ο Ιησούς· Σηκώσατε τον λίθον. Λέγει προς αυτόν η αδελφή του αποθανόντος η Μάρθα· Κύριε, όζει ήδη· διότι είναι τεσσάρων ημερών."},"40":{"verse":40,"text":"Λέγει προς αυτήν ο Ιησούς· Δεν σοι είπον ότι εάν πιστεύσης, θέλεις ιδεί την δόξαν του Θεού;"},"41":{"verse":41,"text":"Εσήκωσαν λοιπόν τον λίθον, όπου έκειτο ο αποθανών. Ο δε Ιησούς, υψώσας τους οφθαλμούς άνω, είπε· Πάτερ, ευχαριστώ σοι ότι μου ήκουσας."},"42":{"verse":42,"text":"Και εγώ εγνώριζον ότι πάντοτε μου ακούεις· αλλά διά τον όχλον τον περιεστώτα είπον τούτο, διά να πιστεύσωσιν ότι συ με απέστειλας."},"43":{"verse":43,"text":"Και ταύτα ειπών, μετά φωνής μεγάλης εκραύγασε· Λάζαρε, ελθέ έξω."},"44":{"verse":44,"text":"Και εξήλθεν ο τεθνηκώς, δεδεμένος τους πόδας και τας χείρας με τα σάβανα, και το πρόσωπον αυτού ήτο περιδεδεμένον με σουδάριον. Λέγει προς αυτούς ο Ιησούς· Λύσατε αυτόν και αφήσατε να υπάγη."},"45":{"verse":45,"text":"Πολλοί λοιπόν εκ των Ιουδαίων, οίτινες είχον ελθεί εις την Μαρίαν και είδον όσα έκαμεν ο Ιησούς, επίστευσαν εις αυτόν."},"46":{"verse":46,"text":"Τινές δε εξ αυτών απήλθον προς τους Φαρισαίους και είπον προς αυτούς όσα έκαμεν ο Ιησούς."},"47":{"verse":47,"text":"Συνεκρότησαν λοιπόν συνέδριον οι αρχιερείς και οι Φαρισαίοι και έλεγον· Τι κάμνομεν, διότι ούτος ο άνθρωπος πολλά θαύματα κάμνει."},"48":{"verse":48,"text":"Εάν αφήσωμεν αυτόν ούτω, πάντες θέλουσι πιστεύσει εις αυτόν, και θέλουσιν ελθεί οι Ρωμαίοι και αφανίσει και τον τόπον ημών και το έθνος."},"49":{"verse":49,"text":"Εις δε τις εξ αυτών, ο Καϊάφας, όστις ήτο αρχιερεύς του ενιαυτού εκείνου, είπε προς αυτούς· Σεις δεν εξεύρετε τίποτε,"},"50":{"verse":50,"text":"ουδέ συλλογίζεσθε ότι μας συμφέρει να αποθάνη εις άνθρωπος υπέρ του λαού και να μη απολεσθή όλον το έθνος."},"51":{"verse":51,"text":"Τούτο δε αφ' εαυτού δεν είπεν, αλλ' αρχιερεύς ων του ενιαυτού εκείνου προεφήτευσεν ότι έμελλεν ο Ιησούς να αποθάνη υπέρ του έθνους,"},"52":{"verse":52,"text":"και ουχί μόνον υπέρ του έθνους, αλλά και διά να συνάξη εις εν τα τέκνα του Θεού τα διεσκορπισμένα."},"53":{"verse":53,"text":"Απ' εκείνης λοιπόν της ημέρας συνεβουλεύθησαν, διά να θανατώσωσιν αυτόν."},"54":{"verse":54,"text":"Όθεν ο Ιησούς δεν περιεπάτει πλέον παρρησία μεταξύ των Ιουδαίων, αλλ' ανεχώρησεν εκείθεν εις τον τόπον πλησίον της ερήμου, εις πόλιν λεγομένην Εφραΐμ, και εκεί διέτριβε μετά των μαθητών αυτού."},"55":{"verse":55,"text":"Επλησίαζε δε το πάσχα των Ιουδαίων, και πολλοί ανέβησαν εκ του τόπου εκείνου εις Ιεροσόλυμα προ του πάσχα, διά να καθαρίσωσιν εαυτούς."},"56":{"verse":56,"text":"Εζήτουν λοιπόν τον Ιησούν και έλεγον προς αλλήλους ιστάμενοι εν τω ιερώ· Τι σας φαίνεται ότι δεν θέλει ελθεί εις την εορτήν;"},"57":{"verse":57,"text":"Είχον δε δώσει προσταγήν και οι αρχιερείς και οι Φαρισαίοι, εάν τις μάθη που είναι, να μηνύση, διά να πιάσωσιν αυτόν."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":12}}}