{"chapter":{"1":{"verse":1,"text":"Ο Ιησούς λοιπόν προ εξ ημερών του πάσχα ήλθεν εις Βηθανίαν, όπου ήτο ο Λάζαρος ο αποθανών, τον οποίον ανέστησεν εκ νεκρών."},"2":{"verse":2,"text":"Και έκαμαν εις αυτόν δείπνον εκεί, και η Μάρθα υπηρέτει· ο δε Λάζαρος ήτο εις εκ των συγκαθημένων μετ' αυτού."},"3":{"verse":3,"text":"Τότε η Μαρία, λαβούσα μίαν λίτραν μύρου νάρδου καθαράς πολυτίμου, ήλειψε τους πόδας του Ιησού και με τας τρίχας αυτής εσπόγγισε τους πόδας αυτού· η δε οικία επλήσθη εκ της οσμής του μύρου."},"4":{"verse":4,"text":"Λέγει λοιπόν εις εκ των μαθητών αυτού, ο Ιούδας Σίμωνος ο Ισκαριώτης, όστις έμελλε να παραδώση αυτόν·"},"5":{"verse":5,"text":"Διά τι τούτο το μύρον δεν επωλήθη τριακόσια δηνάρια και εδόθη εις τους πτωχούς;"},"6":{"verse":6,"text":"Είπε δε τούτο ουχί διότι έμελεν αυτόν περί των πτωχών, αλλά διότι ήτο κλέπτης και είχε το γλωσσόκομον και εβάσταζε τα βαλλόμενα εις αυτό."},"7":{"verse":7,"text":"Είπε λοιπόν ο Ιησούς· Άφες αυτήν, εις την ημέραν του ενταφιασμού μου εφύλαξεν αυτό."},"8":{"verse":8,"text":"Διότι τους πτωχούς πάντοτε έχετε μεθ' εαυτών, εμέ όμως πάντοτε δεν έχετε."},"9":{"verse":9,"text":"Έμαθε δε όχλος πολύς εκ των Ιουδαίων ότι είναι εκεί, και ήλθον ουχί διά τον Ιησούν μόνον, αλλά διά να ίδωσι και τον Λάζαρον, τον οποίον ανέστησεν εκ νεκρών."},"10":{"verse":10,"text":"Συνεβουλεύθησαν δε οι αρχιερείς, διά να θανατώσωσι και τον Λάζαρον,"},"11":{"verse":11,"text":"διότι πολλοί εκ των Ιουδαίων δι' αυτόν υπήγαινον και επίστευον εις τον Ιησούν."},"12":{"verse":12,"text":"Τη επαύριον όχλος πολύς ο ελθών εις την εορτήν, ακούσαντες ότι έρχεται ο Ιησούς εις Ιεροσόλυμα,"},"13":{"verse":13,"text":"έλαβον τα βαΐα των φοινίκων και εξήλθον εις υπάντησιν αυτού και έκραζον· Ωσαννά, ευλογημένος ο ερχόμενος εν ονόματι Κυρίου, ο βασιλεύς του Ισραήλ."},"14":{"verse":14,"text":"Ευρών δε ο Ιησούς ονάριον, εκάθησεν επ' αυτό, καθώς είναι γεγραμμένον·"},"15":{"verse":15,"text":"Μη φοβού, θύγατερ Σιών· ιδού, ο βασιλεύς σου έρχεται καθήμενος επί πώλου όνου."},"16":{"verse":16,"text":"Ταύτα όμως δεν ενόησαν οι μαθηταί αυτού κατ' αρχάς, αλλ' ότε εδοξάσθη ο Ιησούς, τότε ενεθυμήθησαν ότι ταύτα ήσαν γεγραμμένα δι' αυτόν, και ταύτα έκαμον εις αυτόν."},"17":{"verse":17,"text":"Εμαρτύρει λοιπόν ο όχλος, ο ων μετ' αυτού ότε εφώναξε τον Λάζαρον εκ του μνημείου και ανέστησεν αυτόν εκ νεκρών."},"18":{"verse":18,"text":"Διά τούτο και υπήντησεν αυτόν ο όχλος, διότι ήκουσεν ότι έκαμε το θαύμα τούτο."},"19":{"verse":19,"text":"Οι Φαρισαίοι λοιπόν είπον προς αλλήλους· Βλέπετε ότι δεν ωφελείτε ουδέν; ιδού, ο κόσμος οπίσω αυτού υπήγεν."},"20":{"verse":20,"text":"Ήσαν δε τινές Έλληνες μεταξύ των αναβαινόντων διά να προσκυνήσωσιν εν τη εορτή."},"21":{"verse":21,"text":"Ούτοι λοιπόν ήλθον προς τον Φίλιππον τον από Βηθσαϊδά της Γαλιλαίας, και παρεκάλουν αυτόν, λέγοντες· Κύριε, θέλομεν να ίδωμεν τον Ιησούν."},"22":{"verse":22,"text":"Έρχεται ο Φίλιππος και λέγει προς τον Ανδρέαν, και πάλιν ο Ανδρέας και ο Φίλιππος λέγουσι προς τον Ιησούν."},"23":{"verse":23,"text":"Ο δε Ιησούς απεκρίθη προς αυτούς λέγων· Ήλθεν η ώρα διά να δοξασθή ο Υιός του ανθρώπου."},"24":{"verse":24,"text":"Αληθώς, αληθώς σας λέγω, Εάν ο κόκκος του σίτου δεν πέση εις την γην και αποθάνη, αυτός μόνος μένει· εάν όμως αποθάνη, πολύν καρπόν φέρει."},"25":{"verse":25,"text":"Όστις αγαπά την ψυχήν αυτού, θέλει απολέση αυτήν, και όστις μισεί την ψυχήν αυτού εν τω κόσμω τούτω, εις ζωήν αιώνιον θέλει φυλάξει αυτήν."},"26":{"verse":26,"text":"Εάν εμέ υπηρετή τις, εμέ ας ακολουθή, και όπου είμαι εγώ, εκεί θέλει είσθαι και ο υπηρέτης ο εμός· και εάν τις εμέ υπηρετή, θέλει τιμήσει αυτόν ο Πατήρ."},"27":{"verse":27,"text":"Τώρα η ψυχή μου είναι τεταραγμένη· και τι να είπω; Πάτερ, σώσον με εκ της ώρας ταύτης. Αλλά διά τούτο ήλθον εις την ώραν ταύτην."},"28":{"verse":28,"text":"Πάτερ, δόξασόν σου το όνομα. Ήλθε λοιπόν φωνή εκ του ουρανού· Και εδόξασα και πάλιν θέλω δοξάσει."},"29":{"verse":29,"text":"Ο όχλος λοιπόν ο παρεστώς και ακούσας έλεγεν ότι έγεινε βροντή· άλλοι έλεγον· Άγγελος ελάλησε προς αυτόν."},"30":{"verse":30,"text":"Απεκρίθη ο Ιησούς και είπεν· Η φωνή αύτη δεν έγεινε δι' εμέ, αλλά διά σας."},"31":{"verse":31,"text":"Τώρα είναι κρίσις του κόσμου τούτου, τώρα ο άρχων του κόσμου τούτου θέλει εκβληθή έξω."},"32":{"verse":32,"text":"Και εγώ εάν υψωθώ εκ της γης, θέλω ελκύσει πάντας προς εμαυτόν."},"33":{"verse":33,"text":"Τούτο δε έλεγε, δεικνύων με ποίον θάνατον έμελλε να αποθάνη."},"34":{"verse":34,"text":"Απεκρίθη προς αυτόν ο όχλος· Ημείς ηκούσαμεν εκ του νόμου Ότι ο Χριστός μένει εις τον αιώνα, και πως συ λέγεις Ότι πρέπει να υψωθή ο Υιός του ανθρώπου; τις είναι ούτος ο Υιός του ανθρώπου;"},"35":{"verse":35,"text":"Είπε λοιπόν προς αυτούς ο Ιησούς· Έτι ολίγον καιρόν το φως είναι μεθ' υμών· περιπατείτε ενόσω έχετε το φως, διά να μη σας καταφθάση το σκότος· και όστις περιπατεί εν τω σκότει δεν εξεύρει που υπάγει."},"36":{"verse":36,"text":"Ενόσω έχετε το φως, πιστεύετε εις το φως, διά να γείνητε υιοί του φωτός. Ταύτα ελάλησεν ο Ιησούς, και απελθών εκρύφθη απ' αυτών."},"37":{"verse":37,"text":"Αλλ' ενώ έκαμε τόσα θαύματα έμπροσθεν αυτών, δεν επίστευον εις αυτόν·"},"38":{"verse":38,"text":"διά να πληρωθή ο λόγος του προφήτου Ησαΐου, τον οποίον είπε· Κύριε, τις επίστευσεν εις το κήρυγμα ημών; και ο βραχίων του Κυρίου εις τίνα απεκαλύφθη;"},"39":{"verse":39,"text":"Διά τούτο δεν ηδύναντο να πιστεύωσι διότι πάλιν είπεν ο Ησαΐας·"},"40":{"verse":40,"text":"Ετύφλωσε τους οφθαλμούς αυτών και εσκλήρυνε την καρδίαν αυτών, διά να μη ίδωσι με τους οφθαλμούς και νοήσωσι με την καρδίαν και επιστρέψωσι, και ιατρεύσω αυτούς."},"41":{"verse":41,"text":"Ταύτα είπεν ο Ησαΐας, ότε είδε την δόξαν αυτού και ελάλησε περί αυτού."},"42":{"verse":42,"text":"Αλλ' όμως και εκ των αρχόντων πολλοί επίστευσαν εις αυτόν, πλην διά τους Φαρισαίους δεν ώμολόγουν, διά να μη γείνωσιν αποσυνάγωγοι."},"43":{"verse":43,"text":"Διότι ηγάπησαν την δόξαν των ανθρώπων μάλλον παρά την δόξαν του Θεού."},"44":{"verse":44,"text":"Ο δε Ιησούς έκραξε και είπεν· Ο πιστεύων εις εμέ δεν πιστεύει εις εμέ, αλλ' εις τον πέμψαντά με,"},"45":{"verse":45,"text":"και ο θεωρών εμέ θεωρεί τον πέμψαντά με."},"46":{"verse":46,"text":"Εγώ ήλθον φως εις τον κόσμον, διά να μη μείνη εν τω σκότει πας ο πιστεύων εις εμέ."},"47":{"verse":47,"text":"Και εάν τις ακούση τους λόγους μου και δεν πιστεύση, εγώ δεν κρίνω αυτόν· διότι δεν ήλθον διά να κρίνω τον κόσμον, αλλά διά να σώσω τον κόσμον."},"48":{"verse":48,"text":"Ο αθετών εμέ και μη δεχόμενος τους λόγους μου, έχει τον κρίνοντα αυτόν· ο λόγος, τον οποίον ελάλησα, εκείνος θέλει κρίνει αυτόν εν τη εσχάτη ημέρα·"},"49":{"verse":49,"text":"διότι εγώ απ' εμαυτού δεν ελάλησα, αλλ' ο πέμψας με Πατήρ αυτός μοι έδωκεν εντολήν τι να είπω και τι να λαλήσω·"},"50":{"verse":50,"text":"και εξεύρω ότι η εντολή αυτού είναι ζωή αιώνιος. Όσα λοιπόν λαλώ εγώ, καθώς μοι είπεν ο Πατήρ, ούτω λαλώ."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":12,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":11},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":13}}}