{"chapter":{"1":{"verse":1,"text":"Προ δε της εορτής του πάσχα εξεύρων ο Ιησούς ότι ήλθεν η ώρα αυτού διά να μεταβή εκ του κόσμου τούτου προς τον Πατέρα, αγαπήσας τους ιδικούς του τους εν τω κόσμω, μέχρι τέλους ηγάπησεν αυτούς."},"2":{"verse":2,"text":"Και αφού έγεινε δείπνος, ο δε διάβολος είχεν ήδη βάλει εις την καρδίαν του Ιούδα Σίμωνος του Ισκαριώτου να παραδώση αυτόν,"},"3":{"verse":3,"text":"εξεύρων ο Ιησούς ότι πάντα έδωκεν εις αυτόν ο Πατήρ εις τας χείρας, και ότι από του Θεού εξήλθε και προς τον Θεόν υπάγει,"},"4":{"verse":4,"text":"εγείρεται εκ του δείπνου και εκδύεται τα ιμάτια αυτού, και λαβών προσόψιον διεζώσθη·"},"5":{"verse":5,"text":"έπειτα βάλλει ύδωρ εις τον νιπτήρα, και ήρχισε να νίπτη τους πόδας των μαθητών και να σπογγίζη με το προσόψιον, με το οποίον ήτο διεζωσμένος."},"6":{"verse":6,"text":"Έρχεται λοιπόν προς τον Σίμωνα Πέτρον, και λέγει προς αυτόν εκείνος· Κύριε, συ μου νίπτεις τους πόδας;"},"7":{"verse":7,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτόν· Εκείνο, το οποίον εγώ κάμνω, συ δεν εξεύρεις τώρα, θέλεις όμως γνωρίσει μετά ταύτα."},"8":{"verse":8,"text":"Λέγει προς αυτόν ο Πέτρος· Δεν θέλεις νίψει τους πόδας μου εις τον αιώνα. Απεκρίθη προς αυτόν ο Ιησούς· Εάν δεν σε νίψω, δεν έχεις μέρος μετ' εμού."},"9":{"verse":9,"text":"Λέγει προς αυτόν ο Σίμων Πέτρος· Κύριε, μη τους πόδας μου μόνον, αλλά και τας χείρας και την κεφαλήν."},"10":{"verse":10,"text":"Λέγει προς αυτόν ο Ιησούς· Ο λελουμένος δεν έχει χρείαν ειμή τους πόδας να νιφθή, αλλ' είναι όλος καθαρός· και σεις είσθε καθαροί, αλλ' ουχί πάντες."},"11":{"verse":11,"text":"Διότι ήξευρεν εκείνον, όστις έμελλε να παραδώση αυτόν· διά τούτο είπε· Δεν είσθε πάντες καθαροί."},"12":{"verse":12,"text":"Αφού λοιπόν ένιψε τους πόδας αυτών και έλαβε τα ιμάτια αυτού, καθήσας πάλιν είπε προς αυτούς· Εξεύρετε τι έκαμον εις εσάς;"},"13":{"verse":13,"text":"Σεις με φωνάζετε, Ο Διδάσκαλος και ο Κύριος, και καλώς λέγετε, διότι είμαι."},"14":{"verse":14,"text":"Εάν λοιπόν εγώ, ο Κύριος και ο Διδάσκαλος, σας ένιψα τους πόδας, και σεις χρεωστείτε να νίπτητε τους πόδας αλλήλων."},"15":{"verse":15,"text":"Διότι παράδειγμα έδωκα εις εσάς, διά να κάμνητε και σεις, καθώς εγώ έκαμον εις εσάς."},"16":{"verse":16,"text":"Αληθώς, αληθώς σας λέγω, δεν είναι δούλος ανώτερος του κυρίου αυτού, ουδέ απόστολος ανώτερος του πέμψαντος αυτόν."},"17":{"verse":17,"text":"Εάν εξεύρητε ταύτα, μακάριοι είσθε εάν κάμνητε αυτά."},"18":{"verse":18,"text":"Δεν λέγω τούτο περί πάντων υμών· εγώ εξεύρω ποίους εξέλεξα· αλλά διά να πληρωθή η γραφή, Ο τρώγων μετ' εμού τον άρτον εσήκωσεν επ' εμέ την πτέρναν αυτού."},"19":{"verse":19,"text":"Από του νυν σας λέγω τούτο πριν γείνη, διά να πιστεύσητε όταν γείνη, ότι εγώ είμαι."},"20":{"verse":20,"text":"Αληθώς, αληθώς σας λέγω, όστις δέχεται όντινα πέμψω, εμέ δέχεται, και όστις δέχεται, εμέ δέχεται τον πέμψαντά με."},"21":{"verse":21,"text":"Αφού είπε ταύτα ο Ιησούς, εταράχθη την ψυχήν και εμαρτύρησε και είπεν· Αληθώς, αληθώς σας λέγω ότι εις εξ υμών θέλει με παραδώσει."},"22":{"verse":22,"text":"Έβλεπον λοιπόν εις αλλήλους οι μαθηταί, απορούντες περί τίνος λέγει."},"23":{"verse":23,"text":"Εκάθητο δε κεκλιμένος εις τον κόλπον του Ιησού εις των μαθητών αυτού, τον οποίον ηγάπα ο Ιησούς."},"24":{"verse":24,"text":"Νεύει λοιπόν προς τούτον ο Σίμων Πέτρος διά να ερωτήση τις είναι εκείνος, περί του οποίου λέγει."},"25":{"verse":25,"text":"Και πεσών εκείνος επί το στήθος του Ιησού, λέγει προς αυτόν· Κύριε, τις είναι;"},"26":{"verse":26,"text":"Αποκρίνεται ο Ιησούς· Εκείνος είναι, εις τον οποίον εγώ βάψας το ψωμίον θέλω δώσει. Και εμβάψας το ψωμίον δίδει εις τον Ιούδαν Σίμωνος τον Ισκαριώτην."},"27":{"verse":27,"text":"Και μετά το ψωμίον τότε εισήλθεν εις εκείνον ο Σατανάς. Λέγει λοιπόν προς αυτόν ο Ιησούς· ό,τι κάμνεις, κάμε ταχύτερον."},"28":{"verse":28,"text":"Τούτο όμως ουδείς των καθημένων ενόησε προς τι είπε προς αυτόν."},"29":{"verse":29,"text":"Διότι τινές ενόμιζον, επειδή ο Ιούδας είχε το γλωσσόκομον, ότι λέγει προς αυτόν ο Ιησούς, Αγόρασον όσων έχομεν χρείαν διά την εορτήν, ή να δώση τι εις τους πτωχούς."},"30":{"verse":30,"text":"Λαβών λοιπόν εκείνος το ψωμίον, εξήλθεν ευθύς· ήτο δε νυξ."},"31":{"verse":31,"text":"Ότε λοιπόν εξήλθε, λέγει ο Ιησούς· Τώρα εδοξάσθη ο Υιός του άνθρώπου, και ο Θεός εδοξάσθη εν αυτώ."},"32":{"verse":32,"text":"Εάν ο Θεός εδοξάσθη εν αυτώ, και ο Θεός θέλει δοξάσει αυτόν εν εαυτώ και ευθύς θέλει δοξάσει αυτόν."},"33":{"verse":33,"text":"Τεκνία, έτι ολίγον είμαι μεθ' υμών. Θέλετε με ζητήσει, και καθώς είπον προς τους Ιουδαίους ότι όπου υπάγω εγώ, σεις δεν δύνασθε να έλθητε, και προς εσάς λέγω τώρα."},"34":{"verse":34,"text":"Εντολήν καινήν σας δίδω, Να αγαπάτε αλλήλους, καθώς εγώ σας ηγάπησα και σεις να αγαπάτε αλλήλους."},"35":{"verse":35,"text":"Εκ τούτου θέλουσι γνωρίσει πάντες ότι είσθε μαθηταί μου, εάν έχητε αγάπην προς αλλήλους."},"36":{"verse":36,"text":"Λέγει προς αυτόν ο Σίμων Πέτρος· Κύριε, που υπάγεις; Απεκρίθη εις αυτόν ο Ιησούς· Όπου υπάγω, δεν δύνασαι τώρα να με ακολουθήσης, ύστερον όμως θέλεις με ακολουθήσει."},"37":{"verse":37,"text":"Λέγει προς αυτόν ο Πέτρος· Κύριε, διατί δεν δύναμαι να σε ακολουθήσω τώρα; την ψυχήν μου θέλω βάλει υπέρ σου."},"38":{"verse":38,"text":"Απεκρίθη προς αυτόν ο Ιησούς· Την ψυχήν σου θέλεις βάλει υπέρ εμού; αληθώς, αληθώς σοι λέγω, δεν θέλει φωνάξει ο αλέκτωρ, εωσού με απαρνηθής τρίς."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":14}}}