{"chapter":{"1":{"verse":1,"text":"Ας μη ταράττηται η καρδία σας· πιστεύετε εις τον Θεόν, και εις εμέ πιστεύετε."},"2":{"verse":2,"text":"Εν τη οικία του Πατρός μου είναι πολλά οικήματα· ει δε μη, ήθελον σας ειπεί· υπάγω να σας ετοιμάσω τόπον·"},"3":{"verse":3,"text":"και αφού υπάγω και σας ετοιμάσω τόπον, πάλιν έρχομαι και θέλω σας παραλάβει προς εμαυτόν, διά να είσθε και σεις, όπου είμαι εγώ."},"4":{"verse":4,"text":"Και όπου εγώ υπάγω εξεύρετε, και την οδόν εξεύρετε."},"5":{"verse":5,"text":"Λέγει προς αυτόν ο Θωμάς· Κύριε, δεν εξεύρομεν που υπάγεις· και πως δυνάμεθα να εξεύρωμεν την οδόν;"},"6":{"verse":6,"text":"Λέγει προς αυτόν ο Ιησούς· Εγώ είμαι η οδός και η αλήθεια και η ζωή· ουδείς έρχεται προς τον Πατέρα, ειμή δι' εμού."},"7":{"verse":7,"text":"Εάν εγνωρίζετε εμέ, και τον Πατέρα μου ηθέλετε γνωρίσει. Και από του νυν γνωρίζετε αυτόν και είδετε αυτόν."},"8":{"verse":8,"text":"Λέγει προς αυτόν ο Φίλιππος· Κύριε, δείξον εις ημάς τον Πατέρα και αρκεί εις ημάς."},"9":{"verse":9,"text":"Λέγει προς αυτόν ο Ιησούς· Τόσον καιρόν είμαι μεθ' υμών, και δεν με εγνώρισας, Φίλιππε; όστις είδεν εμέ είδε τον Πατέρα· και πως συ λέγεις, Δείξον εις ημάς τον Πατέρα;"},"10":{"verse":10,"text":"Δεν πιστεύεις ότι εγώ είμαι εν τω Πατρί και ο Πατήρ είναι εν εμοί; τους λόγους, τους οποίους εγώ λαλώ προς υμάς, απ' εμαυτού δεν λαλώ· αλλ' ο Πατήρ ο μένων εν εμοί αυτός εκτελεί τα έργα."},"11":{"verse":11,"text":"Πιστεύετέ μοι ότι εγώ είμαι εν τω Πατρί και ο Πατήρ είναι εν εμοί· ει δε μη, διά τα έργα αυτά πιστεύετέ μοι."},"12":{"verse":12,"text":"Αληθώς, αληθώς σας λέγω, όστις πιστεύει εις εμέ, τα έργα τα οποία κάμνω και εκείνος θέλει κάμει, και μεγαλήτερα τούτων θέλει κάμει, διότι εγώ υπάγω προς τον Πατέρα μου,"},"13":{"verse":13,"text":"και ό,τι αν ζητήσητε εν τω ονόματί μου, θέλω κάμει τούτο, διά να δοξασθή ο Πατήρ εν τω Υιώ."},"14":{"verse":14,"text":"Εάν ζητήσητέ τι εν τω ονόματί μου, εγώ θέλω κάμει αυτό."},"15":{"verse":15,"text":"Εάν με αγαπάτε, τας εντολάς μου φυλάξατε."},"16":{"verse":16,"text":"Και εγώ θέλω παρακαλέσει τον Πατέρα, και θέλει σας δώσει άλλον Παράκλητον, διά να μένη μεθ' υμών εις τον αιώνα,"},"17":{"verse":17,"text":"το Πνεύμα της αληθείας, το οποίον ο κόσμος δεν δύναται να λάβη, διότι δεν βλέπει αυτό ουδέ γνωρίζει αυτό· σεις όμως γνωρίζετε αυτό, διότι μένει μεθ' υμών και εν υμίν θέλει είσθαι."},"18":{"verse":18,"text":"Δεν θέλω σας αφήσει ορφανούς· έρχομαι προς εσάς."},"19":{"verse":19,"text":"Έτι ολίγον και ο κόσμος πλέον δεν με βλέπει, σεις όμως με βλέπετε, διότι εγώ ζω και σεις θέλετε ζη."},"20":{"verse":20,"text":"Εν εκείνη τη ημέρα σεις θέλετε γνωρίσει, ότι εγώ είμαι εν τω Πατρί μου και σεις εν εμοί και εγώ εν υμίν."},"21":{"verse":21,"text":"Ο έχων τας εντολάς μου και φυλάττων αυτάς, εκείνος είναι ο αγαπών με· ο δε αγαπών με θέλει αγαπηθή υπό του Πατρός μου, και εγώ θέλω αγαπήσει αυτόν και θέλω φανερώσει εμαυτόν εις αυτόν."},"22":{"verse":22,"text":"Λέγει προς αυτόν ο Ιούδας, ουχί ο Ισκαριώτης· Κύριε, τι συμβαίνει ότι μέλλεις να φανερώσης σεαυτόν εις ημάς και ουχί εις τον κόσμον;"},"23":{"verse":23,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτόν· Εάν τις με αγαπά, τον λόγον μου θέλει φυλάξει, και ο Πατήρ μου θέλει αγαπήσει αυτόν, και προς αυτόν θέλομεν ελθεί και εν αυτώ θέλομεν κατοικήσει."},"24":{"verse":24,"text":"Ο μη αγαπών με τους λόγους μου δεν φυλάττει· και ο λόγος, τον οποίον ακούετε, δεν είναι ιδικός μου, αλλά του πέμψαντός με Πατρός."},"25":{"verse":25,"text":"Ταύτα ελάλησα προς εσάς ενώ ευρίσκομαι μεθ' υμών·"},"26":{"verse":26,"text":"ο δε Παράκλητος, το Πνεύμα το Άγιον, το οποίον θέλει πέμψει ο Πατήρ εν τω ονόματί μου, εκείνος θέλει σας διδάξει πάντα και θέλει σας υπενθυμίσει πάντα όσα είπον προς εσάς."},"27":{"verse":27,"text":"Ειρήνην αφίνω εις εσάς, ειρήνην την εμήν δίδω εις εσάς· ουχί καθώς ο κόσμος δίδει, σας δίδω εγώ. Ας μη ταράττηται η καρδία σας μηδέ ας δειλιά."},"28":{"verse":28,"text":"Ηκούσατε ότι εγώ σας είπον, Υπάγω και έρχομαι προς εσάς. Εάν με ηγαπάτε, ηθέλετε χαρή ότι είπον, Υπάγω προς τον Πατέρα· διότι ο Πατήρ μου είναι μεγαλήτερός μου·"},"29":{"verse":29,"text":"και τώρα σας είπον πριν γείνη, διά να πιστεύσητε όταν γείνη."},"30":{"verse":30,"text":"Δεν θέλω πλέον λαλήσει πολλά μεθ' υμών· διότι έρχεται ο άρχων του κόσμου τούτου· και δεν έχει ουδέν εν εμοί."},"31":{"verse":31,"text":"Αλλά διά να γνωρίση ο κόσμος ότι αγαπώ τον Πατέρα, και καθώς με προσέταξεν ο Πατήρ, ούτω κάμνω. Εγέρθητε, ας υπάγωμεν εντεύθεν."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":15}}}