{"chapter":{"1":{"verse":1,"text":"Ταύτα ελάλησα προς εσάς διά να μη σκανδαλισθήτε."},"2":{"verse":2,"text":"Θέλουσι σας κάμει αποσυναγώγους· μάλιστα έρχεται ώρα, καθ' ην πας όστις σας θανατώση θέλει νομίσει ότι προσφέρει λατρείαν εις τον Θεόν."},"3":{"verse":3,"text":"Και ταύτα θέλουσι σας κάμει, διότι δεν εγνώρισαν τον Πατέρα ουδέ εμέ."},"4":{"verse":4,"text":"Αλλά ταύτα είπον προς εσάς διά να ενθυμήσθε αυτά, όταν έλθη η ώρα, ότι εγώ είπον προς εσάς. Δεν είπον δε ταύτα προς εσάς εξ αρχής, διότι ήμην μεθ' υμών."},"5":{"verse":5,"text":"Τώρα δε υπάγω προς τον πέμψαντά με, και ουδείς εξ υμών με ερωτά· Που υπάγεις;"},"6":{"verse":6,"text":"Αλλ' επειδή ελάλησα προς εσάς ταύτα, η λύπη εγέμισε την καρδίαν σας."},"7":{"verse":7,"text":"Εγώ όμως την αλήθειαν σας λέγω· συμφέρει εις εσάς να απέλθω εγώ. Διότι εάν δεν απέλθω, ο Παράκλητος δεν θέλει ελθεί προς εσάς· αλλ' αφού απέλθω, θέλω πέμψει αυτόν προς εσάς·"},"8":{"verse":8,"text":"και ελθών εκείνος θέλει ελέγξει τον κόσμον περί αμαρτίας και περί δικαιοσύνης και περί κρίσεως·"},"9":{"verse":9,"text":"περί αμαρτίας μεν, διότι δεν πιστεύουσιν εις εμέ·"},"10":{"verse":10,"text":"περί δικαιοσύνης δε, διότι υπάγω προς τον Πατέρα μου και πλέον δεν με βλέπετε·"},"11":{"verse":11,"text":"περί δε κρίσεως, διότι ο άρχων του κόσμου τούτου εκρίθη."},"12":{"verse":12,"text":"Έτι πολλά έχω να είπω προς εσάς, δεν δύνασθε όμως τώρα να βαστάζητε αυτά."},"13":{"verse":13,"text":"Όταν δε έλθη εκείνος, το Πνεύμα της αληθείας, θέλει σας οδηγήσει εις πάσαν την αλήθειαν· διότι δεν θέλει λαλήσει αφ' εαυτού, αλλ' όσα αν ακούση θέλει λαλήσει, και θέλει σας αναγγείλει τα μέλλοντα."},"14":{"verse":14,"text":"Εκείνος θέλει δοξάσει εμέ, διότι εκ του εμού θέλει λάβει και αναγγείλει προς εσάς."},"15":{"verse":15,"text":"Πάντα όσα έχει ο Πατήρ, εμού είναι· διά τούτο είπον ότι εκ του εμού θέλει λάβει και αναγγείλει προς εσάς."},"16":{"verse":16,"text":"Ολίγον έτι και δεν με βλέπετε, και πάλιν ολίγον και θέλετε με ιδεί, διότι εγώ υπάγω προς τον Πατέρα."},"17":{"verse":17,"text":"Τότε τινές εκ των μαθητών αυτού είπον προς αλλήλους· Τι είναι τούτο, το οποίον μας λέγει, Ολίγον και δεν με βλέπετε, και πάλιν ολίγον και θέλετε με ιδεί, και, Ότι εγώ υπάγω προς τον Πατέρα;"},"18":{"verse":18,"text":"Έλεγον λοιπόν· Τούτο τι είναι, το οποίον λέγει το ολίγον; Δεν εξεύρομεν τι λαλεί."},"19":{"verse":19,"text":"Ενόησε λοιπόν ο Ιησούς ότι ήθελον να ερωτήσωσιν αυτόν, και είπε προς αυτούς· Περί τούτου συζητείτε μετ' αλλήλων ότι είπον, Ολίγον και δεν με βλέπετε, και πάλιν ολίγον και θέλετε με ιδεί;"},"20":{"verse":20,"text":"Αληθώς, αληθώς σας λέγω ότι σεις θέλετε κλαύσει και θρηνήσει, ο δε κόσμος θέλει χαρή· και σεις θέλετε λυπηθή, η λύπη σας όμως θέλει μεταβληθή εις χαράν."},"21":{"verse":21,"text":"Η γυνή όταν γεννά, λύπην έχει, διότι ήλθεν ώρα αυτής· αφού όμως γεννήση το παιδίον, δεν ενθυμείται πλέον την θλίψιν, διά την χαράν ότι εγεννήθη άνθρωπος εις τον κόσμον."},"22":{"verse":22,"text":"Και σεις λοιπόν τώρα μεν έχετε λύπην· πάλιν όμως θέλω σας ιδεί, και θέλει χαρή η καρδία σας, και την χαράν σας ουδείς αφαιρεί από σας."},"23":{"verse":23,"text":"Και εν εκείνη τη ημέρα δεν θέλετε ζητήσει παρ' εμού ουδέν. Αληθώς, αληθώς σας λέγω ότι όσα αν αιτήσητε παρά του Πατρός εν τω ονόματί μου, θέλει σας δώσει."},"24":{"verse":24,"text":"Έως τώρα δεν ητήσατε ουδέν εν τω ονόματί μου· αιτείτε και θέλετε λαμβάνει, διά να ήναι πλήρης η χαρά σας."},"25":{"verse":25,"text":"Ταύτα διά παροιμιών ελάλησα προς εσάς· αλλ' έρχεται ώρα, ότε δεν θέλω σας λαλήσει πλέον διά παροιμιών, αλλά παρρησία θέλω σας αναγγείλει περί του Πατρός."},"26":{"verse":26,"text":"Εν εκείνη τη ημέρα θέλετε ζητήσει εν τω ονόματί μου· και δεν σας λέγω ότι εγώ θέλω παρακαλέσει τον Πατέρα περί υμών·"},"27":{"verse":27,"text":"διότι αυτός ο Πατήρ σας αγαπά, επειδή σεις ηγαπήσατε εμέ και επιστεύσατε ότι εγώ παρά του Θεού εξήλθον."},"28":{"verse":28,"text":"Εξήλθον παρά του Πατρός και ήλθον εις τον κόσμον· πάλιν αφίνω τον κόσμον και υπάγω προς τον Πατέρα."},"29":{"verse":29,"text":"Λέγουσι προς αυτόν οι μαθηταί αυτού· Ιδού, τώρα παρρησία λαλείς και, ουδεμίαν παροιμίαν λέγεις."},"30":{"verse":30,"text":"Τώρα γνωρίζομεν ότι εξεύρεις πάντα και δεν έχεις χρείαν να σε ερωτά τις. Εκ τούτου πιστεύομεν ότι από Θεού εξήλθες."},"31":{"verse":31,"text":"Απεκρίθη προς αυτούς ο Ιησούς· Τώρα πιστεύετε;"},"32":{"verse":32,"text":"Ιδού, έρχεται ώρα, και ήδη ήλθε, να σκορπισθήτε έκαστος εις τα ίδια και να αφήσητε εμέ μόνον· αλλά δεν είμαι μόνος, διότι ο Πατήρ είναι μετ' εμού."},"33":{"verse":33,"text":"Ταύτα ελάλησα προς εσάς, διά να έχητε ειρήνην εν εμοί. Εν τω κόσμω θέλετε έχει θλίψιν· αλλά θαρσείτε, εγώ ενίκησα τον κόσμον."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":17}}}