{"chapter":{"1":{"verse":1,"text":"Και την τρίτην ημέραν έγεινε γάμος εν Κανά της Γαλιλαίας, και ήτο η μήτηρ του Ιησού εκεί."},"2":{"verse":2,"text":"Προσεκλήθη δε και ο Ιησούς και οι μαθηταί αυτού εις τον γάμον."},"3":{"verse":3,"text":"Και επειδή έλειψεν ο οίνος, λέγει η μήτηρ του Ιησού προς αυτόν· Οίνον δεν έχουσι."},"4":{"verse":4,"text":"Λέγει προς αυτήν ο Ιησούς· Τι είναι μεταξύ εμού και σου, γύναι; δεν ήλθεν έτι η ώρα μου."},"5":{"verse":5,"text":"Λέγει η μήτηρ αυτού προς τους υπηρέτας· ό,τι σας λέγει, κάμετε."},"6":{"verse":6,"text":"Ήσαν δε εκεί υδρίαι λίθιναι εξ κείμεναι κατά το έθος του καθαρισμού των Ιουδαίων, χωρούσαι εκάστη δύο ή τρία μέτρα."},"7":{"verse":7,"text":"Λέγει προς αυτούς ο Ιησούς· Γεμίσατε τας υδρίας ύδατος. Και εγέμισαν αυτάς έως άνω."},"8":{"verse":8,"text":"Και λέγει προς αυτούς· Αντλήσατε τώρα και φέρετε προς τον αρχιτρίκλινον. Και έφεραν."},"9":{"verse":9,"text":"Καθώς δε ο αρχιτρίκλινος εγεύθη το ύδωρ εις οίνον μεταβεβλημένον και δεν ήξευρε πόθεν είναι, οι υπηρέται όμως ήξευρον οι αντλήσαντες το ύδωρ φωνάζει τον νυμφίον ο αρχιτρίκλινος"},"10":{"verse":10,"text":"και λέγει προς αυτόν· Πας άνθρωπος πρώτον τον καλόν οίνον βάλλει, και αφού πίωσι πολύ, τότε τον κατώτερον· συ εφύλαξας τον καλόν οίνον έως τώρα."},"11":{"verse":11,"text":"Ταύτην την αρχήν των θαυμάτων έκαμεν ο Ιησούς εν Κανά της Γαλιλαίας και εφανέρωσε την δόξαν αυτού, και επίστευσαν εις αυτόν οι μαθηταί αυτού."},"12":{"verse":12,"text":"Μετά τούτο κατέβη εις Καπερναούμ αυτός και η μήτηρ αυτού και οι αδελφοί αυτού και οι μαθηταί αυτού, και εκεί έμειναν ουχ πολλάς ημέρας."},"13":{"verse":13,"text":"Επλησίαζε δε το πάσχα των Ιουδαίων, και ανέβη εις Ιεροσόλυμα ο Ιησούς."},"14":{"verse":14,"text":"Και εύρεν εν τω ιερώ, τους πωλούντας βόας και πρόβατα και περιστεράς, και τους αργυραμοιβούς καθημένους."},"15":{"verse":15,"text":"Και ποιήσας μάστιγα εκ σχοινίων, εδίωξε πάντας εκ του ιερού και τα πρόβατα και τους βόας, και τα νομίσματα των αργυραμοιβών έχυσε και τας τραπέζας ανέτρεψε,"},"16":{"verse":16,"text":"και προς τους πωλούντας τας περιστεράς είπε· Σηκώσατε ταύτα εντεύθεν· μη κάμνετε τον οίκον του Πατρός μου οίκον εμπορίου."},"17":{"verse":17,"text":"Τότε ενεθυμήθησαν οι μαθηταί αυτού ότι είναι γεγραμμένον, Ο ζήλος του οίκου σου με κατέφαγεν."},"18":{"verse":18,"text":"Απεκρίθησαν λοιπόν οι Ιουδαίοι και είπον προς αυτόν· Τι σημείον δεικνύεις εις ημάς, διότι κάμνεις ταύτα;"},"19":{"verse":19,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτούς· Χαλάσατε τον ναόν τούτον, και διά τριών ημερών θέλω εγείρει αυτόν."},"20":{"verse":20,"text":"Και οι Ιουδαίοι είπον· Εις τεσσαράκοντα και εξ έτη ωκοδομήθη ο ναός ούτος, και συ θέλεις εγείρει αυτόν εις τρεις ημέρας;"},"21":{"verse":21,"text":"Εκείνος όμως έλεγε περί του ναού του σώματος αυτού."},"22":{"verse":22,"text":"Ότε λοιπόν ηγέρθη εκ νεκρών, ενεθυμήθησαν οι μαθηταί αυτού ότι τούτο έλεγε προς αυτούς, και επίστευσαν εις την γραφήν και εις τον λόγον, τον οποίον είπεν ο Ιησούς."},"23":{"verse":23,"text":"Και ενώ ήτο εν Ιεροσολύμοις κατά την εορτήν του πάσχα, πολλοί επίστευσαν εις το όνομα αυτού, βλέποντες αυτού τα θαύματα, τα οποία έκαμνεν."},"24":{"verse":24,"text":"Αυτός δε ο Ιησούς δεν ενεπιστεύετο εις αυτούς, διότι εγνώριζε πάντας,"},"25":{"verse":25,"text":"και διότι δεν είχε χρείαν διά να μαρτυρήση τις περί του ανθρώπου· επειδή αυτός εγνώριζε τι ήτο εντός του ανθρώπου."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":3}}}