{"chapter":{"1":{"verse":1,"text":"Μετά ταύτα ήτο εορτήν των Ιουδαίων, και ανέβη ο Ιησούς εις Ιεροσόλυμα."},"2":{"verse":2,"text":"Είναι δε εν τοις Ιεροσολύμοις πλησίον της προβατικής πύλης κολυμβήθρα, η επονομαζομένη Εβραϊστί Βηθεσδά, έχουσα πέντε στοάς."},"3":{"verse":3,"text":"Εν ταύταις κατέκειτο πλήθος πολύ των ασθενούντων, τυφλών, χωλών, ξηρών, οίτινες περιέμενον την κίνησιν του ύδατος."},"4":{"verse":4,"text":"Διότι άγγελος κατέβαινε κατά καιρόν εις την κολυμβήθραν και ετάραττε το ύδωρ· όστις λοιπόν εισήρχετο πρώτος μετά την ταραχήν του ύδατος, εγίνετο υγιής από οποιανδήποτε νόσον έπασχεν."},"5":{"verse":5,"text":"Ήτο δε εκεί άνθρωπός τις τριάκοντα οκτώ έτη πάσχων ασθένειαν."},"6":{"verse":6,"text":"Τούτον ιδών ο Ιησούς κατακείμενον, και εξεύρων ότι πολύν ήδη καιρόν πάσχει, λέγει προς αυτόν· Θέλεις να γείνης υγιής;"},"7":{"verse":7,"text":"Απεκρίθη προς αυτόν ο ασθενών· Κύριε, άνθρωπον δεν έχω, διά να με βάλη εις την κολυμβήθραν, όταν ταραχθή το ύδωρ· ενώ δε έρχομαι εγώ, άλλος προ εμού καταβαίνει."},"8":{"verse":8,"text":"Λέγει προς αυτόν ο Ιησούς· Εγέρθητι, σήκωσον τον κράββατόν σου και περιπάτει."},"9":{"verse":9,"text":"Και ευθύς έγεινεν ο άνθρωπος υγιής και εσήκωσε τον κράββατον αυτού, και περιεπάτει. Ήτο δε σάββατον εκείνην την ημέραν."},"10":{"verse":10,"text":"Έλεγον λοιπόν οι Ιουδαίοι προς τον τεθεραπευμένον· Σάββατον είναι· Δεν σοι είναι συγκεχωρημένον να σηκώσης τον κράββατον."},"11":{"verse":11,"text":"Απεκρίθη προς αυτούς· Ο ιατρεύσας με, εκείνος μοι είπε· Σήκωσον τον κράββατόν σου, και περιπάτει."},"12":{"verse":12,"text":"Ηρώτησαν λοιπόν αυτόν· Τις είναι ο άνθρωπος, όστις σοι είπε, Σήκωσον τον κράββατόν σου και περιπάτει;"},"13":{"verse":13,"text":"Ο δε ιατρευθείς δεν ήξευρε τις είναι· διότι ο Ιησούς υπεξήλθεν, επειδή ήτο όχλος πολύς εν τω τόπω."},"14":{"verse":14,"text":"Μετά ταύτα ευρίσκει αυτόν ο Ιησούς εν τω ιερώ και είπε προς αυτόν· Ιδού, έγεινες υγιής· μηκέτι αμάρτανε, διά να μη σοι γείνη τι χειρότερον."},"15":{"verse":15,"text":"Υπήγε λοιπόν ο άνθρωπος και ανήγγειλε προς τους Ιουδαίους ότι ο Ιησούς είναι ο ιατρεύσας αυτόν."},"16":{"verse":16,"text":"Και διά τούτο κατέτρεχον τον Ιησούν οι Ιουδαίοι και εζήτουν να θανατώσωσιν αυτόν, διότι έκαμνε ταύτα εν σαββάτω."},"17":{"verse":17,"text":"Ο δε Ιησούς απεκρίθη προς αυτούς· Ο Πατήρ μου εργάζεται έως τώρα, και εγώ εργάζομαι."},"18":{"verse":18,"text":"Διά τούτο λοιπόν μάλλον εζήτουν οι Ιουδαίοι να θανατώσωσιν αυτόν, διότι ουχί μόνον παρέβαινε το σάββατον, αλλά και Πατέρα εαυτού έλεγε τον Θεόν, ίσον με τον Θεόν κάμνων εαυτόν."},"19":{"verse":19,"text":"Απεκρίθη λοιπόν ο Ιησούς και είπε προς αυτούς· Αληθώς, αληθώς σας λέγω, δεν δύναται ο Υιός να πράττη ουδέν αφ' εαυτού, εάν δεν βλέπη τον Πατέρα πράττοντα τούτο· επειδή όσα εκείνος πράττει, ταύτα και ο Υιός πράττει ομοίως."},"20":{"verse":20,"text":"Διότι ο Πατήρ αγαπά τον Υιόν και δεικνύει εις αυτόν πάντα όσα αυτός πράττει, και μεγαλήτερα τούτων έργα θέλει δείξει εις αυτόν, διά να θαυμάζητε σεις."},"21":{"verse":21,"text":"Επειδή καθώς ο Πατήρ εγείρει τους νεκρούς και ζωοποιεί, ούτω και ο Υιός ούστινας θέλει ζωοποιεί."},"22":{"verse":22,"text":"Επειδή ουδέ κρίνει ο Πατήρ ουδένα, αλλ' εις τον Υιόν έδωκε πάσαν την κρίσιν,"},"23":{"verse":23,"text":"διά να τιμώσι πάντες τον Υιόν καθώς τιμώσι τον Πατέρα. Ο μη τιμών τον Υιόν δεν τιμά τον Πατέρα τον πέμψαντα αυτόν."},"24":{"verse":24,"text":"Αληθώς, αληθώς σας λέγω ότι ο ακούων τον λόγον μου και πιστεύων εις τον πέμψαντά με έχει ζωήν αιώνιον, και εις κρίσιν δεν έρχεται, αλλά μετέβη εκ του θανάτου εις την ζωήν."},"25":{"verse":25,"text":"Αληθώς, αληθώς σας λέγω ότι έρχεται ώρα, και ήδη είναι, ότε οι νεκροί θέλουσιν ακούσει την φωνήν του Υιού του Θεού, και οι ακούσαντες θέλουσι ζήσει."},"26":{"verse":26,"text":"Διότι καθώς ο Πατήρ έχει ζωήν εν εαυτώ, ούτως έδωκε και εις τον Υιόν να έχη ζωήν εν εαυτώ·"},"27":{"verse":27,"text":"και εξουσίαν έδωκεν εις αυτόν να κάμνη και κρίσιν, διότι είναι Υιός ανθρώπου."},"28":{"verse":28,"text":"Μη θαυμάζετε τούτο· διότι έρχεται ώρα, καθ' ην πάντες οι εν τοις μνημείοις θέλουσιν ακούσει την φωνήν αυτού,"},"29":{"verse":29,"text":"και θέλουσιν εξέλθει οι πράξαντες τα αγαθά εις ανάστασιν ζωής, οι δε πράξαντες τα φαύλα εις ανάστασιν κρίσεως."},"30":{"verse":30,"text":"Δεν δύναμαι εγώ να κάμνω απ' εμαυτού ουδέν. Καθώς ακούω κρίνω, και η κρίσις η εμή δικαία είναι· διότι δεν ζητώ το θέλημα το εμόν, αλλά το θέλημα του πέμψαντός με Πατρός."},"31":{"verse":31,"text":"Εάν εγώ μαρτυρώ περί εμαυτού, η μαρτυρία μου δεν είναι αληθής."},"32":{"verse":32,"text":"Άλλος είναι ο μαρτυρών περί εμού, και εξεύρω ότι είναι αληθής η μαρτυρία, την οποίαν μαρτυρεί περί εμού."},"33":{"verse":33,"text":"Σεις απεστείλατε προς τον Ιωάννην, και εμαρτύρησεν εις την αλήθειαν·"},"34":{"verse":34,"text":"εγώ δε παρά ανθρώπου δεν λαμβάνω την μαρτυρίαν, αλλά λέγω ταύτα διά να σωθήτε σεις."},"35":{"verse":35,"text":"Εκείνος ήτο ο λύχνος ο καιόμενος και φέγγων, και σεις ηθελήσατε να αγαλλιασθήτε προς ώραν εις το φως αυτού."},"36":{"verse":36,"text":"Αλλ' εγώ έχω την μαρτυρίαν μεγαλητέραν της του Ιωάννου· διότι τα έργα, τα οποία μοι έδωκεν ο Πατήρ διά να τελειώσω αυτά, αυτά τα έργα, τα οποία εγώ πράττω, μαρτυρούσι περί εμού ότι ο Πατήρ με απέστειλε·"},"37":{"verse":37,"text":"και ο πέμψας με Πατήρ, αυτός εμαρτύρησε περί εμού. Ούτε φωνήν αυτού ηκούσατε πώποτε ούτε όψιν αυτού είδετε."},"38":{"verse":38,"text":"Και τον λόγον αυτού δεν έχετε μένοντα εν εαυτοίς, διότι σεις δεν πιστεύετε εις τούτον, τον οποίον εκείνος απέστειλεν."},"39":{"verse":39,"text":"Ερευνάτε τας γραφάς, διότι σεις νομίζετε ότι εν αυταίς έχετε ζωήν αιώνιον· και εκείναι είναι αι μαρτυρούσαι περί εμού·"},"40":{"verse":40,"text":"πλην δεν θέλετε να έλθητε προς εμέ, διά να έχητε ζωήν."},"41":{"verse":41,"text":"Δόξαν παρά ανθρώπων δεν λαμβάνω·"},"42":{"verse":42,"text":"αλλά σας εγνώρισα ότι την αγάπην του Θεού δεν έχετε εν εαυτοίς·"},"43":{"verse":43,"text":"εγώ ήλθον εν τω ονόματι του Πατρός μου, και δεν με δέχεσθε· εάν άλλος έλθη εν τω ονόματι εαυτού, εκείνον θέλετε δεχθή."},"44":{"verse":44,"text":"Πως δύνασθε σεις να πιστεύσητε, οίτινες λαμβάνετε δόξαν ο εις παρά του άλλου, και δεν ζητείτε την δόξαν την παρά του μόνου Θεού;"},"45":{"verse":45,"text":"Μη νομίζετε ότι εγώ θέλω σας κατηγορήσει προς τον Πατέρα· υπάρχει ο κατήγορός σας ο Μωϋσής, εις τον οποίον σεις ηλπίσατε."},"46":{"verse":46,"text":"Διότι εάν επιστεύετε εις τον Μωϋσήν, ηθέλετε πιστεύσει εις εμέ· επειδή περί εμού εκείνος έγραψεν."},"47":{"verse":47,"text":"Εάν δε εις τα γεγραμμένα εκείνου δεν πιστεύητε, πως θέλετε πιστεύσει εις τους ιδικούς μου λόγους;"}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":6}}}