{"chapter":{"1":{"verse":1,"text":"Μετά ταύτα ανεχώρησεν ο Ιησούς πέραν της θαλάσσης της Γαλιλαίας της Τιβεριάδος·"},"2":{"verse":2,"text":"και ηκολούθει αυτόν όχλος πολύς, διότι έβλεπον τα θαύματα αυτού, τα οποία έκαμνεν επί των ασθενούντων."},"3":{"verse":3,"text":"Ανέβη δε εις το όρος ο Ιησούς και εκεί εκάθητο μετά των μαθητών αυτού."},"4":{"verse":4,"text":"Επλησίαζε δε το πάσχα, η εορτή των Ιουδαίων."},"5":{"verse":5,"text":"Υψώσας λοιπόν ο Ιησούς τους οφθαλμούς και ιδών ότι πολύς όχλος έρχεται προς αυτόν, λέγει προς τον Φίλιππον· Πόθεν θέλομεν αγοράσει άρτους, διά να φάγωσιν ούτοι;"},"6":{"verse":6,"text":"Έλεγε δε τούτο δοκιμάζων αυτόν· διότι αυτός ήξευρε τι έμελλε να κάμη."},"7":{"verse":7,"text":"Απεκρίθη προς αυτόν ο Φίλιππος· Διακοσίων δηναρίων άρτοι δεν αρκούσιν εις αυτούς, διά να λάβη ολίγον τι έκαστος αυτών."},"8":{"verse":8,"text":"Λέγει προς αυτόν εις εκ των μαθητών αυτού, Ανδρέας ο αδελφός Σίμωνος Πέτρου·"},"9":{"verse":9,"text":"Εδώ είναι εν παιδάριον, το οποίον έχει πέντε άρτους κριθίνους και δύο οψάρια· αλλά ταύτα τι είναι εις τοσούτους;"},"10":{"verse":10,"text":"Είπε δε ο Ιησούς· Κάμετε τους ανθρώπους να καθήσωσιν· ήτο δε χόρτος πολύς εν τω τόπω. Εκάθησαν λοιπόν οι άνδρες τον αριθμόν έως πεντακισχίλιοι."},"11":{"verse":11,"text":"Και έλαβεν ο Ιησούς τους άρτους και ευχαριστήσας διεμοίρασεν εις τους μαθητάς, οι δε μαθηταί εις τους καθημένους· ομοίως και εκ των οψαρίων όσον ήθελον."},"12":{"verse":12,"text":"Αφού δε εχορτάσθησαν, λέγει προς τους μαθητάς αυτούς· Συνάξατε τα περισσεύσαντα κλάσματα, διά να μη χαθή τίποτε."},"13":{"verse":13,"text":"Εσύναξαν λοιπόν και εγέμισαν δώδεκα κοφίνους κλασμάτων εκ των πέντε άρτων των κριθίνων, τα οποία επερίσσευσαν εις τους φαγόντας."},"14":{"verse":14,"text":"Οι άνθρωποι λοιπόν, ιδόντες το θαύμα, το οποίον έκαμεν ο Ιησούς, έλεγον ότι Ούτος είναι αληθώς ο προφήτης ο μέλλων να έλθη εις τον κόσμον."},"15":{"verse":15,"text":"Ο Ιησούς λοιπόν γνωρίσας ότι μέλλουσι να έλθωσι και να αρπάσωσιν αυτόν, διά να κάμωσιν αυτόν βασιλέα, ανεχώρησε πάλιν εις το όρος αυτός μόνος."},"16":{"verse":16,"text":"Καθώς δε έγεινεν εσπέρα, κατέβησαν οι μαθηταί αυτού εις την θάλασσαν,"},"17":{"verse":17,"text":"και εμβάντες εις το πλοίον, ήρχοντο πέραν της θαλάσσης εις Καπερναούμ. Και είχεν ήδη γείνει σκότος και ο Ιησούς δεν είχεν ελθεί προς αυτούς,"},"18":{"verse":18,"text":"και η θάλασσα υψόνετο, επειδή έπνεε δυνατός άνεμος."},"19":{"verse":19,"text":"Αφού λοιπόν εκωπηλάτησαν ως εικοσιπέντε ή τριάκοντα στάδια βλέπουσι τον Ιησούν περιπατούντα επί της θαλάσσης και πλησιάζοντα εις το πλοίον, και εφοβήθησαν."},"20":{"verse":20,"text":"Εκείνος δε λέγει προς αυτούς· Εγώ είμαι· μη φοβείσθε."},"21":{"verse":21,"text":"Ήθελον λοιπόν να λάβωσιν αυτόν εις το πλοίον, και παρευθύς το πλοίον έφθασεν εις την γην, εις την οποίαν υπήγαινον."},"22":{"verse":22,"text":"Τη επαύριον ο όχλος ο ιστάμενος πέραν της θαλάσσης ότε είδεν ότι πλοιάριον άλλο δεν ήτο εκεί ειμή εν, εκείνο εις το οποίον εισήλθον οι μαθηταί αυτού, και ότι ο Ιησούς δεν εισήλθε μετά των μαθητών αυτού εις το πλοιάριον, αλλά μόνοι οι μαθηταί αυτού ανεχώρησαν·"},"23":{"verse":23,"text":"ήλθον δε άλλα πλοιάρια εκ της Τιβεριάδος πλησίον του τόπου, όπου έφαγον τον άρτον, αφού ο Κύριος ευχαρίστησεν·"},"24":{"verse":24,"text":"ότε λοιπόν είδεν ο όχλος ότι ο Ιησούς δεν είναι εκεί, ουδέ οι μαθηταί αυτού, εισήλθον και αυτοί εις τα πλοία και ήλθον εις Καπερναούμ ζητούντες τον Ιησούν."},"25":{"verse":25,"text":"Και ευρόντες αυτόν πέραν της θαλάσσης, είπον προς αυτόν· Ραββί, πότε ήλθες εδώ;"},"26":{"verse":26,"text":"Απεκρίθη προς αυτούς ο Ιησούς και είπεν· Αληθώς, αληθώς σας λέγω, με ζητείτε, ουχί διότι είδετε θαύματα, αλλά διότι εφάγετε εκ των άρτων και εχορτάσθητε."},"27":{"verse":27,"text":"Εργάζεσθε μη διά την τροφήν την φθειρομένην, αλλά διά την τροφήν την μένουσαν εις ζωήν αιώνιον, την οποίαν ο Υιός του ανθρώπου θέλει σας δώσει· διότι τούτον εσφράγισεν ο Πατήρ ο Θεός."},"28":{"verse":28,"text":"Είπον λοιπόν προς αυτόν· Τι να κάμωμεν, διά να εργαζώμεθα τα έργα του Θεού;"},"29":{"verse":29,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτούς· Τούτο είναι το έργον του Θεού, να πιστεύσητε εις τούτον, τον οποίον εκείνος απέστειλε."},"30":{"verse":30,"text":"Τότε είπον προς αυτόν· Τι σημείον λοιπόν κάμνεις συ, διά να ίδωμεν και πιστεύσωμεν εις σε; τι εργάζεσαι;"},"31":{"verse":31,"text":"οι πατέρες ημών έφαγον το μάννα εν τη ερήμω, καθώς είναι γεγραμμένον· Άρτον εκ του ουρανού έδωκεν εις αυτούς να φάγωσιν."},"32":{"verse":32,"text":"Είπε λοιπόν προς αυτούς ο Ιησούς· Αληθώς, αληθώς σας λέγω, δεν έδωκεν εις εσάς τον άρτον εκ του ουρανού ο Μωϋσής, αλλ' ο Πατήρ μου σας δίδει τον άρτον εκ του ουρανού τον αληθινόν."},"33":{"verse":33,"text":"Διότι ο άρτος του Θεού είναι ο καταβαίνων εκ του ουρανού και δίδων ζωήν εις τον κόσμον."},"34":{"verse":34,"text":"Είπον λοιπόν προς αυτόν· Κύριε, πάντοτε δος εις ημάς τον άρτον τούτον."},"35":{"verse":35,"text":"Και είπε προς αυτούς ο Ιησούς· Εγώ είμαι ο άρτος της ζωής· όστις έρχεται προς εμέ, δεν θέλει πεινάσει, και όστις πιστεύει εις εμέ, δεν θέλει διψήσει πώποτε."},"36":{"verse":36,"text":"Πλην σας είπον ότι και με είδετε και δεν πιστεύετε."},"37":{"verse":37,"text":"Παν ό,τι μοι δίδει ο Πατήρ, προς εμέ θέλει ελθεί, και τον ερχόμενον προς εμέ δεν θέλω εκβάλει έξω·"},"38":{"verse":38,"text":"διότι κατέβην εκ του ουρανού, ουχί διά να κάμω το θέλημα το εμόν, αλλά το θέλημα του πέμψαντός με."},"39":{"verse":39,"text":"Τούτο δε είναι το θέλημα του πέμψαντός με Πατρός, παν ό,τι μοι έδωκε να μη απολέσω ουδέν εξ αυτού, αλλά να αναστήσω αυτό εν τη εσχάτη ημέρα."},"40":{"verse":40,"text":"Και τούτο είναι το θέλημα του πέμψαντός με, πας όστις βλέπει τον Υιόν και πιστεύει εις αυτόν να έχη ζωήν αιώνιον, και εγώ θέλω αναστήσει αυτόν εν τη εσχάτη ημέρα."},"41":{"verse":41,"text":"Εγόγγυζον λοιπόν οι Ιουδαίοι περί αυτού ότι είπεν, Εγώ είμαι ο άρτος ο καταβάς εκ του ουρανού,"},"42":{"verse":42,"text":"και έλεγον· δεν είναι ούτος Ιησούς ο υιός του Ιωσήφ, του οποίου ημείς γνωρίζομεν τον πατέρα και την μητέρα; πως λοιπόν λέγει ούτος ότι εκ του ουρανού κατέβην;"},"43":{"verse":43,"text":"Απεκρίθη λοιπόν ο Ιησούς και είπε προς αυτούς· Μη γογγύζετε μεταξύ σας."},"44":{"verse":44,"text":"Ουδείς δύναται να έλθη προς εμέ, εάν δεν ελκύση αυτόν ο Πατήρ ο πέμψας με, και εγώ θέλω αναστήσει αυτόν εν τη εσχάτη ημέρα."},"45":{"verse":45,"text":"Είναι γεγραμμένον εν τοις προφήταις· Και πάντες θέλουσιν είσθαι διδακτοί του Θεού. Πας λοιπόν, όστις ακούση παρά του Πατρός και μάθη, έρχεται προς εμέ·"},"46":{"verse":46,"text":"ουχί ότι είδε τις τον Πατέρα, ειμή εκείνος όστις είναι παρά του Θεού, ούτος είδε τον Πατέρα."},"47":{"verse":47,"text":"Αληθώς αληθώς, σας λέγω, Ο πιστεύων εις εμέ έχει ζωήν αιώνιον."},"48":{"verse":48,"text":"Εγώ είμαι ο άρτος της ζωής."},"49":{"verse":49,"text":"Οι πατέρες σας έφαγον το μάννα εν τη ερήμω και απέθανον·"},"50":{"verse":50,"text":"ούτος είναι ο άρτος ο καταβαίνων εκ του ουρανού, διά να φάγη τις εξ αυτού και να μη αποθάνη."},"51":{"verse":51,"text":"Εγώ είμαι ο άρτος ο ζων, ο καταβάς εκ του ουρανού. Εάν τις φάγη εκ τούτου του άρτου, θέλει ζήσει εις τον αιώνα. Και ο άρτος δε τον οποίον εγώ θέλω δώσει, είναι η σαρξ μου την οποίαν εγώ θέλω δώσει υπέρ της ζωής του κόσμου."},"52":{"verse":52,"text":"Εμάχοντο λοιπόν προς αλλήλους Ιουδαίοι, λέγοντες· Πως δύναται ούτος να δώση εις ημάς να φάγωμεν την σάρκα αυτού;"},"53":{"verse":53,"text":"Είπε λοιπόν εις αυτούς ο Ιησούς· Αληθώς, αληθώς σας λέγω, Εάν δεν φάγητε την σάρκα του υιού του ανθρώπου και πίητε το αίμα αυτού, δεν έχετε ζωήν εν εαυτοίς."},"54":{"verse":54,"text":"Όστις τρώγει την σάρκα μου και πίνει το αίμα μου, έχει ζωήν αιώνιον, και εγώ θέλω αναστήσει αυτόν εν τη εσχάτη ημέρα."},"55":{"verse":55,"text":"Διότι η σαρξ μου αληθώς είναι τροφή, και το αίμα μου αληθώς είναι πόσις."},"56":{"verse":56,"text":"Όστις τρώγει την σάρκα μου και πίνει το αίμα μου εν εμοί μένει, και εγώ εν αυτώ."},"57":{"verse":57,"text":"Καθώς με απέστειλεν ο ζων Πατήρ και εγώ ζω διά τον Πατέρα, ούτω και όστις με τρώγει θέλει ζήσει και εκείνος δι' εμέ."},"58":{"verse":58,"text":"Ούτος είναι ο άρτος ο καταβάς εκ του ουρανού, ουχί καθώς οι πατέρες σας έφαγον το μάννα και απέθανον· όστις τρώγει τούτον τον άρτον θέλει ζήσει εις τον αιώνα."},"59":{"verse":59,"text":"Ταύτα είπεν εν τη συναγωγή, διδάσκων εν Καπερναούμ."},"60":{"verse":60,"text":"Πολλοί λοιπόν εκ των μαθητών αυτού ακούσαντες, είπον· Σκληρός είναι ούτος ο λόγος· τις δύναται να ακούη αυτόν;"},"61":{"verse":61,"text":"Νοήσας δε ο Ιησούς εν εαυτώ ότι γογγύζουσι περί τούτου οι μαθηταί αυτού, είπε προς αυτούς· Τούτο σας σκανδαλίζει;"},"62":{"verse":62,"text":"εάν λοιπόν θεωρήτε τον Υιόν του ανθρώπου αναβαίνοντα όπου ήτο το πρότερον;"},"63":{"verse":63,"text":"το πνεύμα είναι εκείνο το οποίον ζωοποιεί, η σαρξ δεν ωφελεί ουδέν· οι λόγοι, τους οποίους εγώ λαλώ προς εσάς, πνεύμα είναι και ζωή είναι."},"64":{"verse":64,"text":"Πλην είναι τινές από σας, οίτινες δεν πιστεύουσι. Διότι ήξευρεν εξ αρχής ο Ιησούς, τίνες είναι οι μη πιστεύοντες και τις είναι ο μέλλων να παραδώση αυτόν."},"65":{"verse":65,"text":"Και έλεγε· Διά τούτο σας είπον ότι ουδείς δύναται να έλθη προς εμέ, εάν δεν είναι δεδομένον εις αυτόν εκ του Πατρός μου."},"66":{"verse":66,"text":"Έκτοτε πολλοί των μαθητών αυτού εστράφησαν εις τα οπίσω και δεν περιεπάτουν πλέον μετ' αυτού."},"67":{"verse":67,"text":"Είπε λοιπόν ο Ιησούς προς τους δώδεκα· Μήπως και σεις θέλετε να υπάγητε;"},"68":{"verse":68,"text":"Απεκρίθη λοιπόν προς αυτόν ο Σίμων Πέτρος· Κύριε, προς τίνα θέλομεν υπάγει; λόγους ζωής αιωνίου έχεις·"},"69":{"verse":69,"text":"και ημείς επιστεύσαμεν και εγνωρίσαμεν ότι συ είσαι ο Χριστός ο Υιός του Θεού του ζώντος."},"70":{"verse":70,"text":"Απεκρίθη προς αυτούς ο Ιησούς· Δεν εξέλεξα εγώ εσάς τους δώδεκα και εις από σας είναι διάβολος;"},"71":{"verse":71,"text":"Έλεγε δε τον Ιούδαν του Σίμωνος τον Ισκαριώτην· διότι ούτος, εις ων εκ των δώδεκα, έμελλε να παραδώση αυτόν."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":7}}}