{"chapter":{"1":{"verse":1,"text":"Και περιεπάτει ο Ιησούς μετά ταύτα εν τη Γαλιλαία· διότι δεν ήθελε να περιπατή εν τη Ιουδαία, επειδή οι Ιουδαίοι εζήτουν να θανατώσωσιν αυτόν."},"2":{"verse":2,"text":"Επλησίαζε δε η εορτή των Ιουδαίων, η σκηνοπηγία."},"3":{"verse":3,"text":"Είπον λοιπόν προς αυτόν οι αδελφοί αυτού· Μετάβηθι εντεύθεν και ύπαγε εις την Ιουδαίαν, διά να ίδωσι και οι μαθηταί σου τα έργα σου, τα οποία κάμνεις·"},"4":{"verse":4,"text":"διότι ουδείς πράττει τι κρυφίως και ζητεί αυτός να ήναι φανερός. Εάν πράττης ταύτα, φανέρωσον σεαυτόν εις τον κόσμον."},"5":{"verse":5,"text":"Διότι ουδέ οι αδελφοί αυτού επίστευον εις αυτόν."},"6":{"verse":6,"text":"Λέγει λοιπόν προς αυτούς ο Ιησούς· Ο καιρός ο ιδικός μου δεν ήλθεν έτι, ο δε καιρός ο ιδικός σας είναι πάντοτε έτοιμος."},"7":{"verse":7,"text":"Δεν δύναται ο κόσμος να μισή εσάς· εμέ όμως μισεί, διότι εγώ μαρτυρώ περί αυτού ότι τα έργα αυτού είναι πονηρά."},"8":{"verse":8,"text":"Σεις ανάβητε εις την εορτήν ταύτην· εγώ δεν αναβαίνω έτι εις την εορτήν ταύτην, διότι ο καιρός μου δεν επληρώθη έτι."},"9":{"verse":9,"text":"Και αφού είπε ταύτα προς αυτούς, έμεινεν εν τη Γαλιλαία."},"10":{"verse":10,"text":"Αφού δε ανέβησαν οι αδελφοί αυτού, τότε και αυτός ανέβη εις την εορτήν, ουχί φανερώς αλλά κρυφίως πως."},"11":{"verse":11,"text":"Οι Ιουδαίοι λοιπόν εζήτουν αυτόν εν τη εορτή και έλεγον· Που είναι εκείνος;"},"12":{"verse":12,"text":"Και ήτο πολύς γογγυσμός περί αυτού μεταξύ των όχλων. Άλλοι μεν έλεγον ότι είναι καλός· άλλοι δε έλεγον, Ουχί, αλλά πλανά τον όχλον."},"13":{"verse":13,"text":"Ουδείς όμως ελάλει παρρησία περί αυτού διά τον φόβον των Ιουδαίων."},"14":{"verse":14,"text":"Και ενώ η εορτή ήτο ήδη περί τα μέσα, ανέβη ο Ιησούς εις το ιερόν και εδίδασκε."},"15":{"verse":15,"text":"Και εθαύμαζον οι Ιουδαίοι, λέγοντες· Πως ούτος εξεύρει γράμματα, ενώ δεν έμαθεν;"},"16":{"verse":16,"text":"Απεκρίθη προς αυτούς ο Ιησούς και είπεν· Η ιδική μου διδαχή δεν είναι εμού, αλλά του πέμψαντός με."},"17":{"verse":17,"text":"Εάν τις θέλη να κάμη το θέλημα αυτού, θέλει γνωρίσει περί της διδαχής, αν ήναι εκ του Θεού ή αν εγώ λαλώ απ' εμαυτού."},"18":{"verse":18,"text":"Όστις λαλεί αφ' εαυτού, ζητεί την δόξαν την ιδικήν αυτού, όστις όμως ζητεί την δόξαν του πέμψαντος αυτόν, ούτος είναι αληθής, και αδικία εν αυτώ δεν υπάρχει."},"19":{"verse":19,"text":"Ο Μωϋσής δεν σας έδωκε τον νόμον; και ουδείς από σας εκπληροί τον νόμον. Διά τι ζητείτε να μη θανατώσητε;"},"20":{"verse":20,"text":"Απεκρίθη ο όχλος και είπε· Δαιμόνιον έχεις· τις ζητεί να σε θανατώση;"},"21":{"verse":21,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτούς· Εν έργον έκαμον, και πάντες θαυμάζετε."},"22":{"verse":22,"text":"Διά τούτο ο Μωϋσής σας έδωκε την περιτομήν, ουχί ότι είναι εκ του Μωϋσέως, αλλ' εκ των πατέρων, και εν σαββάτω περιτέμνετε άνθρωπον."},"23":{"verse":23,"text":"Εάν λαμβάνη άνθρωπος περιτομήν εν σαββάτω, διά να μη λυθή ο νόμος του Μωϋσέως, οργίζεσθε κατ' εμού διότι έκαμον ολόκληρον άνθρωπον υγιή εν σαββάτω;"},"24":{"verse":24,"text":"Μη κρίνετε κατ' όψιν, αλλά την δικαίαν κρίσιν κρίνατε."},"25":{"verse":25,"text":"Έλεγον λοιπόν τινές εκ των Ιεροσολυμιτών· Δεν είναι ούτος, τον οποίον ζητούσι να θανατώσωσι;"},"26":{"verse":26,"text":"Και ιδού, παρρησία λαλεί, και δεν λέγουσι προς αυτόν ουδέν. Μήπως τωόντι εγνώρισαν οι άρχοντες ότι ούτος είναι αληθώς ο Χριστός;"},"27":{"verse":27,"text":"Αλλά τούτον εξεύρομεν πόθεν είναι· ο δε Χριστός όταν έρχεται, ουδείς γινώσκει πόθεν είναι."},"28":{"verse":28,"text":"Εφώναξε λοιπόν ο Ιησούς, διδάσκων εν τω ιερώ, και είπε· Και εμέ εξεύρετε και πόθεν είμαι εξεύρετε· και απ' εμαυτού δεν ήλθον, αλλ' είναι αληθινός ο πέμψας με, τον οποίον σεις δεν εξεύρετε·"},"29":{"verse":29,"text":"εγώ όμως εξεύρω αυτόν, διότι παρ' αυτού είμαι και εκείνος με απέστειλεν."},"30":{"verse":30,"text":"Εζήτουν λοιπόν να πιάσωσιν αυτόν, και ουδείς επέβαλεν επ' αυτόν την χείρα, διότι δεν είχεν ελθεί έτι η ώρα αυτού."},"31":{"verse":31,"text":"Πολλοί δε εκ του όχλου επίστευσαν εις αυτόν και έλεγον ότι ο Χριστός όταν έλθη, μήπως θέλει κάμει θαύματα πλειότερα τούτων, τα οποία ούτος έκαμεν;"},"32":{"verse":32,"text":"Ήκουσαν οι Φαρισαίοι τον όχλον ότι εγόγγυζε ταύτα περί αυτού, και απέστειλαν οι Φαρισαίοι και οι αρχιερείς υπηρέτας διά να πιάσωσιν αυτόν."},"33":{"verse":33,"text":"Είπε λοιπόν προς αυτούς ο Ιησούς· Έτι ολίγον καιρόν είμαι μεθ' υμών, και υπάγω προς τον πέμψαντά με."},"34":{"verse":34,"text":"Θέλετε με ζητήσει και δεν θέλετε με ευρεί· και όπου είμαι εγώ, σεις δεν δύνασθε να έλθητε."},"35":{"verse":35,"text":"Είπον λοιπόν οι Ιουδαίοι προς αλλήλους· Που μέλλει ούτος να υπάγη, ώστε ημείς δεν θέλομεν ευρεί αυτόν; Μήπως μέλλει να υπάγη εις τους διεσπαρμένους μεταξύ των Ελλήνων και να διδάσκη τους Έλληνας;"},"36":{"verse":36,"text":"Τις είναι ούτος ο λόγος τον οποίον είπε, Θέλετε με ζητήσει και δεν θέλετε με ευρεί, και, όπου είμαι εγώ, σεις δεν δύνασθε να έλθητε;"},"37":{"verse":37,"text":"Κατά δε την τελευταίαν ημέραν την μεγάλην της εορτής ίστατο ο Ιησούς και έκραξε λέγων· Εάν τις διψά, ας έρχηται προς εμέ και ας πίνη."},"38":{"verse":38,"text":"Όστις πιστεύει εις εμέ, καθώς είπεν η γραφή, ποταμοί ύδατος ζώντος θέλουσι ρεύσει εκ της κοιλίας αυτού."},"39":{"verse":39,"text":"Τούτο δε είπε περί του Πνεύματος, το οποίον έμελλον να λαμβάνωσιν οι πιστεύοντες εις αυτόν· διότι δεν ήτο έτι δεδομένον Πνεύμα Άγιον, επειδή ο Ιησούς έτι δεν εδοξάσθη."},"40":{"verse":40,"text":"Πολλοί λοιπόν εκ του όχλου ακούσαντες τον λόγον, έλεγον· Ούτος είναι αληθώς ο προφήτης."},"41":{"verse":41,"text":"Άλλοι έλεγον· Ούτος είναι ο Χριστός. Άλλοι δε έλεγον· Μη γαρ εκ της Γαλιλαίας έρχεται ο Χριστός;"},"42":{"verse":42,"text":"Δεν είπεν η γραφή ότι εκ του σπέρματος του Δαβίδ και από της κώμης Βηθλεέμ, όπου ήτο ο Δαβίδ, έρχεται ο Χριστός;"},"43":{"verse":43,"text":"Σχίσμα λοιπόν έγεινε μεταξύ του όχλου δι' αυτόν."},"44":{"verse":44,"text":"Τινές δε εξ αυτών ήθελον να πιάσωσιν αυτόν, αλλ' ουδείς επέβαλεν επ' αυτόν τας χείρας."},"45":{"verse":45,"text":"Ήλθον λοιπόν οι υπηρέται προς τους αρχιερείς και Φαρισαίους, και εκείνοι είπον προς αυτούς· Διά τι δεν εφέρετε αυτόν;"},"46":{"verse":46,"text":"Απεκρίθησαν οι υπηρέται· Ουδέποτε ελάλησεν άνθρωπος ούτω, καθώς ούτος ο άνθρωπος."},"47":{"verse":47,"text":"Απεκρίθησαν λοιπόν προς αυτούς οι Φαρισαίοι· Μήπως και σεις επλανήθητε;"},"48":{"verse":48,"text":"Μήπως τις εκ των αρχόντων επίστευσεν εις αυτόν ή εκ των Φαρισαίων;"},"49":{"verse":49,"text":"Αλλ' ο όχλος ούτος, όστις δεν γνωρίζει τον νόμον, είναι επικατάρατοι."},"50":{"verse":50,"text":"Λέγει ο Νικόδημος προς αυτούς, ο ελθών προς αυτόν διά νυκτός, εις ων εξ αυτών."},"51":{"verse":51,"text":"Μήπως ο νόμος ημών κρίνει τον άνθρωπον, εάν δεν ακούση παρ' αυτού πρότερον και μάθη τι πράττει;"},"52":{"verse":52,"text":"Απεκρίθησαν και είπον προς αυτόν· Μήπως και συ εκ της Γαλιλαίας είσαι; ερεύνησον και ίδε ότι προφήτης εκ της Γαλιλαίας δεν ηγέρθη."},"53":{"verse":53,"text":"Και υπήγεν έκαστος εις τον οίκον αυτού."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":8}}}