{"chapter":{"1":{"verse":1,"text":"Ο δε Ιησούς υπήγεν εις το όρος των Ελαιών."},"2":{"verse":2,"text":"Και την αυγήν ήλθε πάλιν εις το ιερόν, και πας ο λαός ήρχετο προς αυτόν· και καθήσας εδίδασκεν αυτούς."},"3":{"verse":3,"text":"Φέρουσι δε προς αυτόν οι γραμματείς και οι Φαρισαίοι γυναίκα συλληφθείσαν επί μοιχεία, και στήσαντες αυτήν εν τω μέσω,"},"4":{"verse":4,"text":"λέγουσι προς αυτόν· Διδάσκαλε, αύτη η γυνή συνελήφθη επ' αυτοφώρω μοιχευομένη."},"5":{"verse":5,"text":"Εν δε τω νόμω ο Μωϋσής προσέταξεν ημάς να λιθοβολώνται αι τοιαύται· συ λοιπόν τι λέγεις;"},"6":{"verse":6,"text":"Έλεγον δε τούτο δοκιμάζοντες αυτόν, διά να έχωσι ίνα κατηγορώσιν αυτόν. Ο δε Ιησούς κύψας κάτω, έγραφε διά του δακτύλου εις την γην."},"7":{"verse":7,"text":"Και επειδή επέμενον ερωτώντες αυτόν, ανακύψας είπε προς αυτούς· Όστις από σας είναι αναμάρτητος, πρώτος ας ρίψη τον λίθον επ' αυτήν."},"8":{"verse":8,"text":"Και πάλιν κύψας κάτω έγραφεν εις την γην."},"9":{"verse":9,"text":"Εκείνοι δε ακούσαντες, και υπό της συνειδήσεως ελεγχόμενοι, εξήρχοντο εις έκαστος, αρχίσαντες από των πρεσβυτέρων έως των εσχάτων· και έμεινε μόνος ο Ιησούς και η γυνή ισταμένη εν τω μέσω."},"10":{"verse":10,"text":"Ανακύψας δε ο Ιησούς, είπε προς αυτήν· Γύναι, που είναι εκείνοι οι κατήγοροί σου; δεν σε κατεδίκασεν ουδείς;"},"11":{"verse":11,"text":"Και εκείνη είπεν· Ουδείς, Κύριε. Και ο Ιησούς είπε προς αυτήν· Ουδέ εγώ σε καταδικάζω· ύπαγε, και εις το εξής μη αμάρτανε."},"12":{"verse":12,"text":"Πάλιν λοιπόν ο Ιησούς ελάλησε προς αυτούς λέγων· Εγώ είμαι το φως του κόσμου· όστις ακολουθεί εμέ δεν θέλει περιπατήσει εις το σκότος, αλλά θέλει έχει το φως της ζωής."},"13":{"verse":13,"text":"Είπον λοιπόν προς αυτόν οι Φαρισαίοι· Συ περί σεαυτού μαρτυρείς· η μαρτυρία σου δεν είναι αληθής."},"14":{"verse":14,"text":"Απεκρίθη ο Ιησούς και είπε προς αυτούς· Και αν εγώ μαρτυρώ περί εμαυτού, η μαρτυρία μου είναι αληθής, διότι εξεύρω πόθεν ήλθον και που υπάγω· σεις όμως δεν εξεύρετε πόθεν έρχομαι και που υπάγω."},"15":{"verse":15,"text":"Σεις κατά την σάρκα κρίνετε· εγώ δεν κρίνω ουδένα."},"16":{"verse":16,"text":"Αλλά και εάν εγώ κρίνω, η κρίσις η εμή είναι αληθής, διότι μόνος δεν είμαι, αλλ' εγώ και ο Πατήρ ο πέμψας με."},"17":{"verse":17,"text":"Και εν τω νόμω δε υμών είναι γεγραμμένον ότι δύο ανθρώπων η μαρτυρία είναι αληθινή."},"18":{"verse":18,"text":"Εγώ είμαι ο μαρτυρών περί εμαυτού, και ο πέμψας με Πατήρ μαρτυρεί περί εμού."},"19":{"verse":19,"text":"Έλεγον λοιπόν προς αυτόν· Που είναι ο Πατήρ σου; Απεκρίθη ο Ιησούς· Ούτε εμέ εξεύρετε ούτε τον Πατέρα μου· εάν ηξεύρετε εμέ, ηθέλετε εξεύρει και τον Πατέρα μου."},"20":{"verse":20,"text":"Τούτους τους λόγους ελάλησεν ο Ιησούς εν τω θησαυροφυλακίω, διδάσκων εν τω ιερώ, και ουδείς επίασεν αυτόν, διότι δεν είχεν ελθεί έτι η ώρα αυτού."},"21":{"verse":21,"text":"Είπε λοιπόν πάλιν προς αυτούς ο Ιησούς· Εγώ υπάγω και θέλετε με ζητήσει, και θέλετε αποθάνει εν τη αμαρτία υμών· όπου εγώ υπάγω, σεις δεν δύνασθε να έλθητε."},"22":{"verse":22,"text":"Έλεγον λοιπόν οι Ιουδαίοι· Μήπως θέλει θανατώσει εαυτόν, και διά τούτο λέγει, Όπου εγώ υπάγω, σεις δεν δύνασθε να έλθητε;"},"23":{"verse":23,"text":"Και είπε προς αυτούς· Σεις είσθε εκ των κάτω, εγώ είμαι εκ των άνω· σεις είσθε εκ του κόσμου τούτου, εγώ δεν είμαι εκ του κόσμου τούτου."},"24":{"verse":24,"text":"Σας είπον λοιπόν ότι θέλετε αποθάνει εν ταις αμαρτίαις υμών· διότι εάν δεν πιστεύσητε ότι εγώ είμαι, θέλετε αποθάνει εν ταις αμαρτίαις υμών."},"25":{"verse":25,"text":"Έλεγον λοιπόν προς αυτόν· Συ τις είσαι; και είπε προς αυτούς ο Ιησούς· ό,τι σας λέγω απ' αρχής."},"26":{"verse":26,"text":"Πολλά έχω να λέγω και να κρίνω περί υμών· αλλ' ο πέμψας με είναι αληθής, και εγώ όσα ήκουσα παρ' αυτού, ταύτα λέγω εις τον κόσμον."},"27":{"verse":27,"text":"δεν ενόησαν ότι έλεγε προς αυτούς περί του Πατρός."},"28":{"verse":28,"text":"Είπε λοιπόν προς αυτούς ο Ιησούς· Όταν υψώσητε τον Υιόν του άνθρώπου, τότε θέλετε γνωρίσει ότι εγώ είμαι, και απ' εμαυτού δεν κάμνω ουδέν, αλλά καθώς με εδίδαξεν ο Πατήρ μου, ταύτα λαλώ."},"29":{"verse":29,"text":"Και ο πέμψας με είναι μετ' εμού· δεν με αφήκεν ο Πατήρ μόνον, διότι εγώ κάμνω πάντοτε τα αρεστά εις αυτόν."},"30":{"verse":30,"text":"Ενώ ελάλει ταύτα, πολλοί επίστευσαν εις αυτόν."},"31":{"verse":31,"text":"Έλεγε λοιπόν ο Ιησούς προς τους Ιουδαίους τους πιστεύσαντας εις αυτόν· Εάν σεις μείνητε εν τω λόγω τω εμώ, είσθε αληθώς μαθηταί μου,"},"32":{"verse":32,"text":"και θέλετε γνωρίσει την αλήθειαν, και η αλήθεια θέλει σας ελευθερώσει."},"33":{"verse":33,"text":"Απεκρίθησαν προς αυτόν· Σπέρμα του Αβραάμ είμεθα, και δεν εγείναμεν δούλοι εις ουδένα πώποτε· πως συ λέγεις ότι θέλετε γείνει ελεύθεροι;"},"34":{"verse":34,"text":"Απεκρίθη προς αυτούς ο Ιησούς· Αληθώς, αληθώς σας λέγω ότι πας όστις πράττει την αμαρτίαν δούλος είναι της αμαρτίας."},"35":{"verse":35,"text":"Ο δε δούλος δεν μένει πάντοτε εν τη οικία· ο υιός μένει πάντοτε."},"36":{"verse":36,"text":"Εάν λοιπόν ο Υιός σας ελευθερώση, όντως ελεύθεροι θέλετε είσθαι."},"37":{"verse":37,"text":"Εξεύρω ότι είσθε σπέρμα του Αβραάμ· αλλά ζητείτε να με θανατώσητε, διότι ο λόγος ο εμός δεν χωρεί εις εσάς."},"38":{"verse":38,"text":"Εγώ λαλώ ό,τι είδον πλησίον του Πατρός μου· και σεις ομοίως κάμνετε ό,τι είδετε πλησίον του πατρός σας."},"39":{"verse":39,"text":"Απεκρίθησαν και είπον προς αυτόν· Ο πατήρ ημών είναι ο Αβραάμ. Λέγει προς αυτούς ο Ιησούς· Εάν ήσθε τέκνα του Αβραάμ, τα έργα του Αβραάμ ηθέλετε κάμνει."},"40":{"verse":40,"text":"Τώρα δε ζητείτε να με θανατώσητε, άνθρωπον όστις σας ελάλησα την αλήθειαν, την οποίαν ήκουσα παρά του Θεού· τούτο ο Αβραάμ δεν έκαμε."},"41":{"verse":41,"text":"Σεις κάμνετε τα έργα του πατρός σας. Είπον λοιπόν προς αυτόν· Ημείς δεν εγεννήθημεν εκ πορνείας· ένα Πατέρα έχομεν, τον Θεόν."},"42":{"verse":42,"text":"Είπε λοιπόν προς αυτούς ο Ιησούς· Εάν ο Θεός ήτο Πατήρ σας, ηθέλετε αγαπά εμέ· διότι εγώ εκ του Θεού εξήλθον και έρχομαι· επειδή δεν ήλθον απ' εμαυτού, αλλ' εκείνος με απέστειλε."},"43":{"verse":43,"text":"Διά τι δεν γνωρίζετε την λαλιάν μου; διότι δεν δύνασθε να ακούητε τον λόγον μου."},"44":{"verse":44,"text":"Σεις είσθε εκ πατρός του διαβόλου και τας επιθυμίας του πατρός σας θέλετε να πράττητε. Εκείνος ήτο απ' αρχής ανθρωποκτόνος και δεν μένει εν τη αληθεία, διότι αλήθεια δεν υπάρχει εν αυτώ· όταν λαλή το ψεύδος, εκ των ιδίων λαλεί, διότι είναι ψεύστης και ο πατήρ αυτού του ψεύδους."},"45":{"verse":45,"text":"Εγώ δε διότι λέγω την αλήθειαν, δεν με πιστεύετε."},"46":{"verse":46,"text":"Τις από σας με ελέγχει περί αμαρτίας; εάν δε αλήθειαν λέγω, διά τι σεις δεν με πιστεύετε;"},"47":{"verse":47,"text":"Όστις είναι εκ του Θεού, τους λόγους του Θεού ακούει· διά τούτο σεις δεν ακούετε, διότι εκ του Θεού δεν είσθε."},"48":{"verse":48,"text":"Απεκρίθησαν λοιπόν οι Ιουδαίοι και είπον προς αυτόν· Δεν λέγομεν ημείς καλώς ότι Σαμαρείτης είσαι συ και δαιμόνιον έχεις;"},"49":{"verse":49,"text":"Απεκρίθη ο Ιησούς· Εγώ δαιμόνιον δεν έχω, αλλά τιμώ τον Πατέρα μου, και σεις με ατιμάζετε."},"50":{"verse":50,"text":"Και εγώ δεν ζητώ την δόξαν μου· υπάρχει ο ζητών και κρίνων."},"51":{"verse":51,"text":"Αληθώς, αληθώς σας λέγω· Εάν τις φυλάξη τον λόγον μου, θάνατον δεν θέλει ιδεί εις τον αιώνα."},"52":{"verse":52,"text":"Είπον λοιπόν προς αυτόν οι Ιουδαίοι· Τώρα κατελάβομεν ότι δαιμόνιον έχεις. Ο Αβραάμ απέθανε και οι προφήται, και συ λέγεις· Εάν τις φυλάξη τον λόγον μου, δεν θέλει γευθή θάνατον εις τον αιώνα."},"53":{"verse":53,"text":"Μήπως συ είσαι μεγαλήτερος του πατρός ημών Αβραάμ, όστις απέθανε; και οι προφήται απέθανον· συ τίνα κάμνεις σεαυτόν;"},"54":{"verse":54,"text":"Απεκρίθη ο Ιησούς· Εάν εγώ δοξάζω εμαυτόν, η δόξα μου είναι ουδέν· ο Πατήρ μου είναι όστις με δοξάζει, τον οποίον σεις λέγετε ότι είναι Θεός σας."},"55":{"verse":55,"text":"Και δεν εγνωρίσατε αυτόν εγώ όμως γνωρίζω αυτόν· και εάν είπω ότι δεν γνωρίζω αυτόν, θέλω είσθαι όμοιός σας ψεύστης· αλλά γνωρίζω αυτόν και τον λόγον αυτού φυλάττω."},"56":{"verse":56,"text":"Ο Αβραάμ ο πατήρ σας είχεν αγαλλίασιν να ίδη την ημέραν την εμήν και είδε και εχάρη."},"57":{"verse":57,"text":"Είπον λοιπόν οι Ιουδαίοι προς αυτόν· Πεντήκοντα έτη δεν έχεις έτι, και είδες τον Αβραάμ;"},"58":{"verse":58,"text":"Είπε προς αυτούς ο Ιησούς· Αληθώς, αληθώς σας λέγω· Πριν γείνη ο Αβραάμ, εγώ είμαι."},"59":{"verse":59,"text":"Εσήκωσαν λοιπόν λίθους διά να ρίψωσι κατ' αυτού· πλην ο Ιησούς εκρύβη και εξήλθεν εκ του ιερού περάσας διά μέσον αυτών, και ούτως ανεχώρησε."}},"meta":{"connection":"GreVamvas","book_number":500,"chapter_number":8,"previous_chapter":{"connection":"GreVamvas","book_number":500,"chapter":7},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":9}}}