{"xml":"<p ><div>Как относительно тех притч, которые не объяснены Спасителем, мы обыкновенно исследуем, по какому случаю они сказаны: так должны мы поступить и относительно этой притчи о блудном сыне&gt;, и обратить внимание на то, почему Господь высказал ее и на какой вопрос предложено это ответное уподобление. Книжники и фарисеи роптали, говоря: <i>яко сей грешник приемлет и с ними яст? </i>В предшествующих словах действительно сказано: <b>бяху же приближающеся к нему вси мытари и грешницы, желая слушать его</b>. И так причина фарисейской зависти в том, почему Господь не избегал собеседования и пиршеств с людьми, осужденными законом. Так говорит Лука. Матфей же говорит следующее:<i> и бысть ему возлежащу в дому, и се мнози мытари и грешницы пришедше возлежаху со Иисусом и со ученики его</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span></span>Мф. 9:10</a>). Видя это фарисеи говорили ученикам Его:<i> почто с мытари и грешники учитель ваш яст? Иисус же слышав рече им: не требуют здравии врача, но болящии. Шедше же научитеся, что есть: милости хощу, а не жертвы; не придох бо призвати праведники, но грешники.</i> Марк также согласен с этими словами. И так, как мы сказали, весь вопрос возник со стороны закона. Поелику закон, строгий в правосудии, не имел милости: но всякий прелюбодей, человекоубийца, обманщик, и кратко сказать, всякий впавший в смертный грех, не освобождался от греха ни каким помилованием за раскаяние; повелевалось воздавать око за око, зуб за зуб, душу за душу (Исх. 21). И таким образом <i>«вси уклонишася, вкупе неключими быша; несть творяй благостыню, несть до единого</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>)». <i>«Идеже умножися грех, преизбыточествова благодать</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>)» посла Бог Сына Своего, рождаемого от жены (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>)», который разрушив средостение, сотворил обоя едино (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>), и строгость закона умерил благодатью<i> Евангелия. По сему и Павел в посланиях к церквам говорит: благодать вам и мир от Бога Отца нашего, и Господа Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога отца нашего и Господа Иисуса Христа.</span></span>Рим. 1:7</a>): благодать не та, которая воздается по заслугам, но та, которая дана в дар. А мир тот, которым мы примирены с Богом, имея ходатаем Господа нашего Иисуса Христа, который отпустил нам прегрешения наши, уничтожил рукописание смерти, бывшее против нас, пригвоздив его ко кресту, и предал посмеянию начальства и власти, торжествуя над ними на древе. Какое же может быть более милосердие, как не то, что Сын Божий рождается сыном человеческим? Десять месяцев сносит унижение? Ожидает прихода родов? Повивается пеленами? Подчиняется родителям? Возрастает по всем возрастам? И после ругательств, заушений и бичеваний подвергается ради нас даже проклятию креста, чтобы освободить нас от проклятия закона, быв послушным отцу даже до смерти: и совершает на деле то, о чем прежде в качестве посредника молился, говоря: «<i>отче хочу, дабы, как ты и я едино, так и они в нас были едино</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span></span>Ин. 17:22</a>)». Следовательно, поелику Христос пришел, чтобы неизреченным милосердием победить то, что было невозможно для закона, так, как им никто не оправдывался, то и призывал к покаянию мытарей и грешников, участвуя даже на пиршествах с ними, чтобы и среди пиршеств они научились истине. Кто с заботливым вниманием читал евангелие, тот знает, как и пища, и питие, и прогулка, и все, что Господь делал во плоти, относилось к спасению человеческому. Видя это книжники и фарисеи говорили, что он поступает против закона:<i> се человек ядца и винопийца, мытарем друг и грешникам</i>, (<a href=\"/bible-index/bible/?b=470&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>); так как прежде обвиняли Его за то, что Он трудился по субботам.<br /><i>Письмо 20, к папе Дамасу о двух сыновьях</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}