{"xml":"<p ><div>Об одном только Израиле говорится: <b>Разгневався же, и не хотяше внити. </b>Гневается, что в его отсутствие был принят брат; гневается, что жив тот, кого он считал погибшим: и теперь стоит за дверями Израиль, и теперь, когда ученики слушают Евангелие в церкви, мать его и братья стоят за дверями, ища его. (Мф. 12).<b> Отец же его изшед моляше его</b>. Как благой и милостивый, отец просит сына принять участие в домашней радости: просит отец чрез апостолов; просит чрез проповедников Евангелия. Павел говорит об этом: <i>молим по Христе, примиритеся с Богом</i> (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). И в другом месте: вам бе лепо первее глаголати слово Божие: <i>а понеже отвергосте е, и недостойны творите сами себе вечному животу, се обращаемся во языки </i>(<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>).<br />Но посмотрим, как эта притча может быть понимаема в приложении к святому и грешнику вообще. Понятно, что изображение старшего сына в притче не соответствует достоинству праведника. Читатель недоумевает: отчего праведник завидует спасению грешника,-и исполняется таким гневом, который не был укрощен ни сочувствием к брату, ни мольбами отца, ни весельем целого дома. Ответим на это кратко: всякая праведность этого мipa по сравнению с Божьей правдою не есть праведность. Ибо как сравнительно с грехами Иерусалима признается праведным Содом, не потому, чтобы сам по себе он был прав, но потому что пред большими грехами его грехи стали меньшими: так и вся праведность всех людей не сравнима с праведностью Божьей. А Павел, который сказал: елицы убо совершенни, сиe да мудрствуем (<a href=\"/bible/?b=570&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет.</span></span>Флп. 3:15</a>.): в другом месте исповедует и восклицает: <i>о глубина богатства, и премудрости и разума Божия! яко не испытани судове его, и неизледовани путие его</i> (<a href=\"/bible/?b=520&c=11&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Или кто дал Ему наперед, чтобы Он должен был воздать?</span></span>Рим. 11:35</a>). И в ином месте: <i>отчасти разумеваем и отчасти пророчествуем; и видим убо ныне, якоже зерцалом в гадании</i> (<a href=\"/bible/?b=530&c=13&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span></span>1 Кор. 13:9</a>, 12). И к Римлянам: <i>окаянен аз человек; кто мя избавит от тела смерти сея</i> (<a href=\"/bible/?b=520&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Из всего этого узнаем, что совершенная праведность принадлежит только одному Богу. Он заставляет солнце свое сиять на праведных и неправедных, посылает дождь ранний и поздний для заслуживающих, равно и для не заслуживающих; Он созывает на брак с сел; стогн и улиц, но некоторых, находящихся уже на брачной вечери, как бы в безопасности, изгоняет вон; Он овцу, которая не могла или не хотела подобно кающемуся сыну сама возвратиться, ищет и находит, и нашедши приносит назад на своих плечах. Ибо она очень устала, во время своего блуждания.<br />   Чтобы убедиться, что и святые могут впадать в зависть, и что совершенная благость может принадлежать только Богу, обратим внимание , например, сынов зеведеевых: когда мать их в порыве родительской нежности просила для них слишком многого, <i>остальные десять учеников негодовали. А Иисус призвавши их, сказал: весте, яко князи языке господствуют ими, и велицыи обладают ими. Не такоже будет в вас: но иже аще хощет в вас вящщий быти, да будет вам слуга: и, иже аще хощет в вас быти первый, буди вам раб: якоже сын человеческий не npиuдe, да послужат ему, но послужити и дати душу свою избавления за многих </i>(<a href=\"/bible/?b=470&c=20&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:25-28</a>). Да не покажутся кому- нибудь соблазнительными и хульными наши слова о том, что и в апостолов мог вкрасться недуг зависти: припомним, что нечто подобное сказано и об ангелах: <i>«звезды нечисты пред Ним и во ангелах своих Он усмотрел нечто неправильное </i>(<a href=\"/bible/?b=220&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот, Он и слугам Своим не доверяет и в Ангелах Своих усматривает недостатки:</span></span>Иов. 4:18</a>; также <a href=\"/bible/?b=220&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, Он и святым Своим не доверяет, и небеса нечисты в очах Его:</span></span>Иов. 15:15</a>)». И в псалмах сказано: <i>не оправдится пред тобою всяк живый</i> (<a href=\"/bible/?b=230&c=142&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>). Не сказано: <i>«не оправдится всякий </i>человек» но <i>«всяк живый»,</i> то есть ни евангелист, ни апостол, ни пророк. Скажу более-ни ангелы, ни престолы, ни господства, ни власти, ни прочие силы. Один Бог безгрешен: остальные существа, обладающие свободным произволением, к числу коих принадлежит и человек, как созданный по образу и по подобию Божью, могут склонять свою волю в ту и другую сторону. Если ты не убеждаешься тем, что сказано, то быть может убедит тебя евангельская притча, в которой делатели в течение целого дня посылаются в вертоград (Мф. 20); в первый час призывается Адам, Авель, Сиф; в третий Ной, в шестой-Авраам; в девятый-Моисей; в одиннадцатый- языческий народ, которому говорится: <i>что зде стоите весь день праздны?</i> А они отвечают:<i> никтоже нас наят</i>. А что пришествие нашего Спасителя совершилось в последнее время-свидетель тому апостол Иоанн, который говорит:<i> братья, последняя година есть: и якоже слышасте, яко антихристе грядет, и ныне антихристи мнози быша; от сего разумеваем, яко последний час есть </i>(<a href=\"/bible/?b=690&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). Если тебе не нравится это толкование, избери другое, какое угодно; я согласен со всяким, лишь бы ты признал, что призванные первыми-праведники. Если так, то я обращу внимание на то, как праведники роптали на домувладыку, говоря: <i>cиu последни пришли и един час сотвориша и равных их сотворил ecu нам, понесшим тяготу дне и вар </i>(<a href=\"/bible/?b=470&c=20&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной.</span></span>Мф. 20:12</a>). Кажется, они говорят справедливо, что не одинакова должна быть награда того, кто в поте лица трудился с первого часа до ночи и того, кто работал один час. Но эта справедливость не безукоризненна, потому что завидует чужому счастью. Впоследствии и Господь обличил в этих людях завистливое око, говоря: <i>«друже,-аще око твое лукаво есть, яко аз благ есмь?</i> (<a href=\"/bible/?b=470&c=20&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span></span>Мф. 20:15</a>). Посему у апостола Бог называется единым праведным, единым бессмертным не потому, чтобы ангелы были не праведны и смертны, но потому что Он сам в себе бессмертен и праведен; в нем всецело обретается вся правда и безгрешность.<br />   Чтобы ты понял, в чем состоит неправда наемников в вышепредложенной притче, послушай немного. Нанятый в первый час заслуживает более, чем тот, кто в третий час послан в виноградник; далее работник третьего часа имеет преимущество пред работником шестого часа; работник шестого часа выше, чем работник часа девятого. Отчего же все они завидуют последнему и не заботятся о такой же справедливости в воздаянии за свои заслуги? Ты, наемник девятого часа, почему завидуешь посланному в виноградник в одиннадцатый час? Чтобы ты ни ответил, как бы ни показал различие труда, и свое право при различии труда на большую награду,-наемник шестого часа может сказать тоже самое в приложении к тебе. А ты наемник шестого часа завидуешь последнему, получившему вместе с тобою динарий т. е. равное спасение-утверждая, что слава спасения должна быть различна по мере труда, но тоже самое может сказать о тебе наемник 3 часа, а о нем-наемник 1 часа. Но ранние наемники, не смотря на неодинаковый труд и на различное время призвания, охотно получают одинаковую награду; они не довольны только награждением последнего работника, т. е. спасением язычников: они укоряют Господа и во всех притчах обличаются за зависть.<br /><i>Письмо 20, к папе Дамасу о двух сыновьях</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}