{"xml":"<p ><div><br />Опять необходимо узнать, что это такое и что это за тайна. Думаю, что надобно рассмотреть это старательно и исследовать все подробности с точностью. После первой распутной жены и отверженной пророку дается повеление взять другую жену, тоже виновную в прелюбодеянии. Какой смысл в этом? Народ иудейский, который, до пришествия нашего Спасителя, крайне был неосмотрителен и наклонен к заблуждению, служил золотым телицам, покланялся и приносил жертвы Ваалу или Веелфегору, — уподоблялся блуднице, и это весьма справедливо, как отдающийся всякому лукавому и нечистому духу, желающему доставить себе удовольствие. Они принимали нечестиво и неосмотрительно, по своему произволу, божества и соседних народов. Но как очень склонная к измене, она терпела за это справедливое наказание, подвергаясь плену и подпадая под власть врагов. Однако ж Бог ясно открыл пророку, что во время Иезраелева дня, поистине великого, они восстанут из земли, то есть, изыдут из страны иноплеменников. А это опять прикровенно указывало на то, что они перестанут быть чужестранцами и пришлецами, вернее же военнопленными, не по своей воле живущими в чужой земле, ибо Спаситель проповедал пленным отпущение и слепым прозрение, по слову Пророка (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>). И что они будут приняты чрез веру милостью и щедротами и назовутся народом Божиим и помилованными, на это он ясно указал. И действительно, после пришествия Спасителя, Его крестных страданий и воскресения из мертвых спасен останок, ибо уверовало немалое число Израильтян. Но и в неверии остались многие из них, которых надобно уподобить блуднице за то, что они не избрали небесного жениха и отвергли Того, Кто привлекал их к Себе верою и отдали свою душу как бы некоторым прелюбодеям — книжникам и фарисеям; ибо они учили учениям и заповедям человеческим. Посему как пророк жил с блудницею во образ Бога, Который терпел блудодеяние Израиля, умеренно наказывал его для его обращения и приводил к познанию; так, думаю, и посредством приведенных слов опять искусно изображается нам таинство. Пророк, служа образом Бога, принимает блудницу и любящую зло; но обещаниями и благими надеждами как бы утучняя ее, согревает ее и не позволяет ей дойти до отчаяния. А что в сих словах содержится полная тайна, это показал Бог, так говоря пророку:<b> «возлюби любодейцу и любящую зло, яко же любит Бог сыны Израилевы, сии же взирают к богом чуждим и любят варения с коринками»;</b> ибо, говорит, Бог, <i>«иже всем человеком хощет спастися и в разум истины приити» </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), по свойственной Ему благости любит даже и тех, которые не хотят повиноваться Ему, обращают свою любовь к лжеименным богам и желают творить угодное им. Но слово Божие отчасти дает нам понять и то, что во время пришествия Христова может быть между Иудеями находились многие такие, которые еще колебались и не отличались чистою привязанностью к заповедям Моисея, ни совсем были свободны от скверны заблуждения, но взирали на чужих богов, принося им печения с изюмом, может быть лепешки, сделанные с медом, ибо такие печения обыкновенно приносили в жертву демонам.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}