{"xml":"<p ><div>ст. 1. 2. <b>Се, владыка Господь Саваоф этимет от Иерусалима и от Иудеи крепкаго и крепкую, крепость хлеба и крепость воды</b>, <i>исполина и крепкаго, и человека ратника и судию</i>.<br /><br />Сделавши достаточно подробное перечисление прежних их пороков, он опять благовременно начинает говорить о последних их бедствиях, которым подверглись нечестиво восставшие на Господа нашего Иисуса Христа. Ибо на них излилась ярость Господа, и весьма справедливо; потому что убившие пророков и камением побивавшие посланных, они не устыдились Самого Сына, но бросились на Него подобно зверям и, насколько от них зависело, предали смерти начальника жизни, говоря: <i>свяжем праведнаго, яко непотребен нам есть</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите праведнику, что благо [<i>ему</i>], ибо он будет вкушать плоды дел своих;</span></span>Ис. 3:10</a>, <a href=\"/bible-index/bible/?b=270&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span></span>Прем. 2:12</a>). Поэтому их постигли все бедствия войны и они были истреблены разнообразными способами: то голодом и осадою, огнем и мечем, то распродажею их жен и детей. А что они пострадали вследствие отвержения высших и божественных даров и лишились благ, необходимых для ума и души, об этом учит, говоря: <b>се Владыка Господь Саваоф отъимет от Иерусалима крепкаго и крепкую</b>. Здесь пророк говорит не о телесной крепости; (ибо так понимать его слова неудобно), но о духовной, о крепости ума и сердца, посредством которой мы обыкновенно совершаем добродетель. Ибо воюет плоть против духа, дух же против плоти, потому что они противятся друг другу; очень многие мирские и нечистые удовольствия. увлекающие ко греху, расстраивают ум человеческий. Поэтому необходима сила, сходящая свыше и от Бога. Ибо только при этом условии человек одерживает победу и побеждающий увенчивается. Об этой силе и говорит, что она будет отнята у Иудеев, и об этом будут свидетельствовать самые дела. Ибо есть ли у них смысл для совершения добродетели? или кто у них прославлен добродетелью и старательно противится страстям плоти, или влечению к непристойным удовольствиям? Ибо ум всех людей слаб как полусваренная свекла, по слову пророческому; он не может сказать: <i>вся могу о укрепляющем мя Христе </i>(<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>). Еще отъимется от них крепость хлеба и крепость воды, — опять хлеба не чувственного и воды, понимаемой не в обыкновенном смысле, напротив, того хлеба, о котором Давид говорит: <i>хлеб небесный даде им: хлеб ангельский яде человек </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и одождил на них манну в пищу, и хлеб небесный дал им.</span></span>Пс. 77:24</a>, 25). Говорит также, что и о водах он упоминает духовных, о которых где-то говорит сам пророк Исаия: <i>и почерпите воду с веселием от источник спасения</i> (<a href=\"/bible-index/bible/?b=290&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>). <i>И сам Спаситель: всяк пияй от воды сея вжаждется паки: а иже пиет от воды, юже аз дам ему, не вжаждется во веки: но вода, юже Аз дам ему, будет в нем источник воды текущия в живот вечный</i>. (<a href=\"/bible-index/bible/?b=500&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span></span>Ин. 4:13</a>, 14). Тщательно вникни в слова пророка. Ибо не сказал просто: отнимется хлеб и вода, но крепость хлеба и крепость воды. И нам нужно знать, чему он хочет научить нас этим. Встречаясь с священными изречениями, и читая божественныя писания, уразумевая их, мы получаем крепость хлеба духовнаго ибо <i>не и хлебе едином жив будет человек, но о всяком глаголе, исходящем из уст Божиих</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Подобным же образом и под водами разумей воды духовные. Иудеи имеют хлеб и воду и до сих пор. Ибо они подробно изучают писания Моисея и читают закон; но так как они ничего не понимают, то не имеют ни силы хлеба, ни силы воды. Им дана только пустая буква, имеюицая вид хлеба и воды, но нисколько не сообицающая им силы духовной. И Павел засвидетельствует об этоы, говоря: <i>даже бо до сего дне тожде покрывало во чтении ветхого завета пребывает неоткровенно, зане о Христе престает </i>(<a href=\"/bible-index/bible/?b=540&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ныне ваш избыток в <i>восполнение</i> их недостатка; а после их избыток в <i>восполнение</i> вашего недостатка, чтобы была равномерность,</span></span>2 Кор. 8:14</a>). Говорим, что и иным способом отнимается у синагоги Иудейской крепость хлеба и крепость воды. Это изречение имеет таинственный смысл. Ибо мы, чрез веру призванные ко освящению, имеем хлеб, сходящий с неба, то есть Христа, или Его тело. И если кто спросит, какова его сила, то мы ответим, что животворящая: ибо дает жизнь миру. Подобным же образом мы получаем чрез воду благодать святого крещения, освящающего нас; говорим, что сила воды есть отложение грехов, возрождение духовное, чтоб быть нам сообразным самому Христу, и сверх того свободный вход в царствие небесное: <i>аще кто</i>, говорит, <i>не родится водою и Духом, не может внити в царство Божие </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?</span></span>Ин. 8:5</a>). Итак Иудеи лишились этих благ. Ибо нет у них крепости хлеба, то есть, возрождения во Христе. Не имеют они крепости воды; ибо в них остался грех неочищенным. Не войдут они в царствие небесное, обесчестивши Христа, вводяицого в него; ибо не уверовали Тому, который говорит: <i>Аз есмь путь и Аз есмь дверь </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Точно также отнимет исполина и крепкого. Кто же это исполин? и кто крепкий? Я думаю, что исполином называет того, кто достиг предела духовной крепости, крепким же — того, кто немного уступает и стоит ниже по степени духовной силы. Каждому из них дана от Бога мера благодати. Это уясняет нам премудрый Павел, говоря: <i>хощу, да вси человецы будут якоже и аз: но кийждо свое дарование имать от Бога, ов убо сице, ов же сице</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>). И в иных местах богодухновенное Писание обыкновенно называет самых сильных людей исполинами. Так Бог назвал тех Вавилонян, которые завоевали страну Иудейскую. Исполины идут исполнити ярость Мою радующеся, вкупе и укоряюще (<a href=\"/bible-index/bible/?b=290&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я дал повеление избранным Моим и призвал для [<i>совершения</i>] гнева Моего сильных Моих, торжествующих в величии Моем.</span></span>Ис. 13:3</a>). И Псалмопевец говорит: <i>возрадуется яко исполин тещи путь</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:</span></span>Пс. 18:6</a>). Не будет у Иудеев человека ратника и судии. Но мы, почтившие верою Господа сил, получаем от Него силу и становимся способными к сопротивлению лукавым и нечистым силам. <i>Яко несть наша брань к крови и плоти, но к началом, и ко властем, и к миродержителем тмы века сего, к духовом злобы поднебесным</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). С ними мы боремся духовно, запасшись оружием и имея духовный щит. Об этом напоминает и божественный Павел, говоря: <i>станите убо препоясани чресла ваша истиною</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>). И еще: <i>оружия бо воинства нашего не плотская, но сильна Богом и во плоти ходяще, не по плоти воинствуем </i>(<a href=\"/bible-index/bible/?b=540&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо мы, ходя во плоти, не по плоти воинствуем.</span></span>2 Кор. 10:3</a>, 4). У Иудеев же никогда не было такого; но всегда уступают без боя победу всякому нападающему и своим собственным необузданным желаниям. И никто не найдет у них умеющего правильно судит ни относительно дел духовных, ни относительно внешних и житейских. Ибо вторгаются в ум человеческий не пристойные и лукавые помыслы и приводит его в замешательство страшное множество нечистых страстей; и перестал действовать ум мудрого и доброго, как какой-нибудь судья, все исследующий, осуждающий худое и тайным голосом одобряющий полезное. Это совершенно оставлено в пренебрежении Иудейским народом. Ибо с ними нет направляющего нас к этому Бога; но даже если бы что и внешнее совершали, как бы не уметь обсудить, что безупречно и что угодно Богу? Как же не знали истинную цель закона те, которые поносили Законодателя? не по этой ли причине они по справедливости лишены всякого разумения священного Писания?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}