{"xml":"<p ><div>Произведет суд над старейшинами народа, сверх того над начальниками или предводителями. Он искупил народ свой из дома рабства и избавил от жестокости владычествующих, восстановив против них всю тварь: Он произвел превращение воды в кровь, поражал градом, глубокою и трехдневною тьмой и многим другим, о чем говорить подробным образом было бы продолжительно. Потом, переведши их по средине моря, питал их в пустыне, ввел их в землю обетования и народы сильные и весьма воинственные истребил как терние. И это объяснял нам боговдохновенный Давид, говоря к Спасителю и Искупителю всех: <i>виноград из Египта пренесл еси: изгнал еси языки и насадил еси и: путесотворил еси пред ним... Простре розги его до моря и даже до рек отрасли его</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span></span>Пс. 79:9</a>, 10, 12). Ибо, как говорит пророк Иеремия, Израиль сделался пышно разросшеюся виноградною лозою и плод его — роскошным. Для ухода за ним поставлены были начальники народа; но они так небрежно относились к винограднику господина, что, казалось, он совсем был сожжен. В этом именно преступлении он и будет обвинять их, говоря: <b>вы же почто запалисте виноград Мой</b>: ибо от кого следовало бы ожидать, что этот духовный виноград, то есть Израиль, будет находиться в самом лучшем состоянии и пышно разрастется, — те самые довели его до совершенного запустения, дали ему иссохнуть и сделали его негодным для господина. Итак, виноградник сожжен теми, при чьем уходе он должен бы быть очень богат виноградом и изобилен плодами и защищен от всякого вреда. Теперь не достойно ли обратить внимание на то, каким образом они, как это говорится о них, сожгли духовный виноградник? Тем, которые имели призвание учить и знали закон, приводящий ко всему угодному Богу, надлежало самим преимущественно пред другими жить как можно сообразнее с законом и быть как можно более украшенными славой справедливости, так чтоб их жизнь была образцом и как бы наглядным изображением совершенной жизни для каждого из подчиненных им. Сверх того они обязаны были наставлениями из закона приводить подчиненных им ко всему доброму, погрешающих обличать, падающих восстановлять, показывать им путь благочестия, внушать им все лучшее и убеждать смотреть на конец закона, говорю Христа: <i>кончина бо закона</i> и пророков <i>Христос</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>). И о Нем говорил Моисей в тенях и образах, предвозвещая древним священное и великое таинство. Но они, презревши все это, сами были злы по своим нравам, необузданы по своей жадности, неудержимы в любостяжании и совершенно пренебрегали правым судом. И вместо того, чтоб краснеть, они обыкновенно гордились всем этим. Итак, виноградник был сожжен, не получая пользы от жизни своих начальников и не получая руководства, при помощи наставления в законе, к правильной и безукоризненной жизни, или к познанию Христа, и это уже воссиявшего живущим на земле и ясно говорящего: <i>Аз есмь свет миру, Аз есмь путь и Аз есмь истина</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Посему они должны были выслушать: вы же почто запалисте виноград мой, и разграбление убогаго в домех ваших?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}