{"xml":"<p ><div>Пророческое слово прежде показало нам, что для начальников Иудейских составляло главнейшую заботу приобретение богатства и что они поставляли в этом великую славу, между тем как были исполнены неправд и любостяжания. Они старались появляться как в городе, так и в селениях с большою пышностью, разъезжая на конях и безмерно тщеславясь внешним блеском тех, которые сопровождали их. Поэтому он в предшествующих словах обвинял их, говоря: <i>наполнися бо страна их сребра и злата, и не бяше числа сокровищ их: и наполнися земля их коней, и не бяше числа колесниц их</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И наполнилась земля его серебром и золотом, и нет числа сокровищам его; и наполнилась земля его конями, и нет числа колесницам его;</span></span>Ис. 2:7</a>). Потом и жены людей богатых, побуждаемые тщеславием, устремились к роскоши, к украшениям из золота и драгоценных камней и начали весьма превозноситься пышностью и драгоценностью одежд. Ибо женский пол, находясь в счастливых условиях жизни, всегда любит тщеславиться и выставлять себя на показ; в особенности же любит одеваться блистательно и украшаться золотом и, высоко поднимая свои брови, величается телесною красотою. И часто вследствие этого самого становятся надменными и те, которые живут вместе с такими женщинами, так как некоторые в изнеженности жен поставляют свою славу. Может быть, этим недугом страдали знатные люди Иудеев, забыв о благоговении пред Богом. Ибо, чтоб иметь постоянные средства для обогащения в положенных законом приношениях народа, они не принимали веры во Христа и не хотели, чтобы и другие веровали, затворяя пред ними царство Божие, по написанному (<a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>), и ни сами не входя, ни желающим не позволяя войти. Поэтому, они преданы были Римским войскам на опустошение и разграбление и погибли вместе с своими женами и дражайшими их сердцу. вместе с домами и богатством. Было же много и другого, что собрано было с весьма большою заботливостью, но они оказались жалкими и скитальцами и дошли до крайнего бедствия. Посему (пророческое) слово порицает их женщин или дочерей, в особенности же дочерей начальников и знатных, которые были дочерями и сильных людей, и говорит: <i>понеже вознесошася дщери Сиони, и ходиша высокою выею и помизанием очес</i>, и следующее за сим. Вознеслись же они не добродетелью, но плотскими и крайне земными стремлениями. Ибо, как я сказал, они находили удовольствие величаться богатством, славою и внешними украшениями, которые состояли из драгоценных камней, золота и разнообразных одежд. В этом пророческое слово изображает нам внутреннее настроение и поведение преданной удовольствиям, легкомысленной и украшенной блестящим нарядом женщины, из примера одной показывая гордость всех у них женщин; ибо <i>ходиша, говорит, высокою выею и помизанием очес</i>. Женщине весьма скромной, уважающей жизнь достойную и честную, больше всего свойственна стыдливость, и ей меньше всего прилично показываться пред взорами мужчин; но эти дошли до такой степени развращения и вместе бесстыдства, что выставляют себя напоказ во время процессий и высоко держат свою выю; тем, которые смотрят на них, они делают знаки глазами, иногда улыбаются и смотрящим на них своею улыбкой как бы обещают уже свидание. Ибо любодейное настроение души располагает к непостоянству и сильно возбуждает склонность к чувственным удовольствиям. Но пророческое слово усиливает обвинения против них и говорит, что они любодействовали, волоча свои одежды и играя ногами (своими). Вероятно думать. что и это у них делалось для увеличения своей красоты: а это - занятие любодейное и свидетельство о крайнем бесстыдстве. Ибо где стройные стихи сопровождаются топотом ног. там всегда бывает и шум, производимый руками. и всякий вид постыдных измышлений о и те, которые смотрят на это, возбуждаются к бесстыдству. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}