{"xml":"<p ><div><i>И теперь так говорит Господ, творящий тебя, Иаков, и устрояющий тебя, Израиль: не бойся, ибо Я искупил тебя, и назвал тебя именем твоим; ты Мой. Когда будешь переходить чрез воду (вульг. чрез воды), Я буду с тобою, и реки не покроют тебя. Когда пойдешь в огонь, не обожжешься, и пламя не опалит тебя: ибо Я Господь Бог твой, Святый Израилев, Спаситель твой, в умилостивление за тебя Я отдал Египет, Эфиопию и Саву. Посему ты стал дорог в очах Моих и славен: Я возлюбил тебя, и отдам [других] людей за тебя и народы за душу твою. Не бойся, ибо Я с тобою; от востока приведу семя твое, и от запада соберу тебя. Скажу северу: дай и югу: не удерживай: приведи синовей Моих издалека, и дочерей Моих от конца земли. И всякаго, кто призывает имя Мое, Я сотворил того для славы Моей, и образовал его и создал его. Выведи народ слепой, [хотя] и имеющий глаза, глухой, [хотя] и есть у него уши. Все народы собрались вместе и совокупились племена. Кто из вас предвозвестит это, и даст нам слышать о бывшем от начала? Пустъ представят свидетелей от себя и оправдаются, и пусть вислушают и скажут: по истине вы свидетели Мои, говорит Господь, и раб Мой, котораго Я избрал, чтобы вы знали и верили Мне, и уразумели, что это Я. Прежде Меня не было Бога и после Меня не будет. Я, Я Господь, и нет Спасителя кроме Меня. Я предвозвестил и спас: Я поведал и не было инаго у вас. Вы — свидетели Мои, говорит Господь, и Я Бог и от начала Я тот же, и нет инаго, кто избавил бы от руки Моей. Я сделаю, и кто отвратит это?</i><br /><br /><br />Евреи объясняют это относительно втораго пришествия Спасителя, так как после полноты язычников спасется весь Израиль. Мы же думаем, что отнюд не тем дается обетование, которым выше было сказано: <i>кто слеп, если не отроки Мои, и кто глухие, если не господствующие над ними</i>? И затем: <i>народ раззорен и разграблен</i>, и наконец прибавляет: <i>излил на него гнев ярости своей и лютую войну, и сожигал его кругом, но он не познал, и опалял его, но он не уразумел</i>. <br />Следовательно, что мы выше сказали, что есть два Иакова и два Израиля, один телесный и другой духовный, [состоящий] из тех, кои не захотели веровать в Спасителя, и из тех, кои приняли Сына Божия, это же и теперь нужно разуметь, то есть что призывается лик апостолов и первая Церковь Христова, собранная из народа иудейскаго, чтобы уразумел своего Творца и устроителя, который был Создателем души и тела его. И пусть не боится преследователей, ибо он искуплен кровию Христа, который назвал его своим именем, и вследствие любви называет в особенности народом своим; но пусть неукоснительно проповедует и не страшится никаких опасностей. <br />А присовокупляя: воды и реки и огонь и пламя, он описывает нападение и ярость гонителей, враждебно относящихся к спасению язычников и не хотящих, чтобы проповедывалось слово евангельское, хотя иудеи под водами хотят разуметь египтян, под реками— вавилонян, под огнем — македонян, под пламенем — римлян. <br />Не бояться же заповедует им потому, что Господь Бог спаситель их и Святый Израилев с ними, создавший их, чтобы они проповедывали в Египте, в Ефиопии и в Сиене и на крайних пределах мира. Вместо <i>Сиени</i> остальные переводчики поставили <i>Saba</i>, откуда была царица южная, приходившая послушать мудрости Соломона (3 Цар. 10). Поэтому лик апостолов сделался дорогим пред Богом и возлюбленным для Него, и спасением для всех людей и народов, которые были призваны ими к Евангелию и вменены в спасение душ их. <br />Поэтому он присоединяет и говорит: <i>не бойся, ибо Я с тобою</i>, говорящий вам в Евангелии: <b>се Аз с вами есмь во вся дни до скончания века</b> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Ибо от востока и запада приведу сыновей твоих, которые будут покоиться на лоне Авраамовом и из всех частей мира соберется народ, состоящий из сыновей Моих и дочерей, которые или будут призывать имя Мое или назовутся именем Моим, чтобы именоваться христианами во славу своего Создателя. <br />Следующее же затем: <i>выведи народ слепой, [хотя] и имеющий глаза, глухой, [хотя] и есть у него уши</i>, по мнению многих, говорится о народах языческих, которые вследствие учения апостолов начали слышать и видеть. Но мы и это можем относить к разсеянному Израилю, который был призван чрез апостолов и первый уверовал, которым и Павел говорит: <b>вам бе лепо первее глаголати слово Божие</b> (<a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>), и сам Господь в Евангелии: <b>идите ко овцам погибшим дому Исраилева</b> (<a href=\"/bible-index/bible/?b=470&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>). <br />Наконец следует: <i>все народы собрались вместе и совокупились племена</i>, то есть с народом, уверовавшим из иудеев, чтобы было двоякое призвание, обрезания и необрезания. А когда говорится <i>выведи</i>, то речь обращена к Сыну. Или же, по Семидесяти, Отец говорит о Сыне, что Он вывел слепой и глухой народ Его и соединил с язычниками, и сделал из них многих предстоятелями церквей. <br />И удивляется пророк, что никто из язычников не мог предвидеть это и знать решения Божии, а только народ Его, принявший закон и имевший пророков; ибо <b>ведом во Иудеи Бог, во Исраили велие имя Его</b> (<a href=\"/bible-index/bible/?b=230&c=75&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Асафа. Песнь.</span></span>Пс. 75:1</a>). Или же сам Бог есть свидетель Своих слов, и совершитель, и отрок Его и раб, котораго Он избрал. <br />Без сомнения, Он указывает на Христа, которому и выше говорит: \"для Тебя велико называться отроком Моим\". И все это будет, чтобы истина была проповедана миру, и чтобы те, ум которых прежде был безсмыслен и безчувствен, познали, и уверовали и уразумели, что кроме одного Бога нет инаго Бога, не прежде, ни после. Ибо Создатель времен не имел когда либо начала, так как и это самое <i>когда либо</i> относится ко времени. И как теперь Он сказалъ: <i>Я свидетель, говорит Господь Бог, и отрок, котораго Я избрал</i>, и тоже самое говорит Господь в Евангелии: <b>двоих человеков свидетельство истинно есть. Аз есмь свидетельствуяй о Мне и пославый Мя Отец</b> (<a href=\"/bible-index/bible/?b=500&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А и в законе вашем написано, что двух человек свидетельство истинно.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня.</span></span>Ин. 8:17-18</a>); так нужно мыслить и о божестве Его, что нет никакого Бога, кроме самаго говорящаго это и Отрока Его, котораго Он избрал. <br />И прекрасно, что кроме Бога Отца нет никакого другаго Бога; ибо Христос есть Божия сила и Божия премудрость (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), который говорит в Евангелии: <b>Аз во Отце и Отец во Мне</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span></span>Ин. 14:11</a>). Ибо как единый Христос Господь не исключает того, чтобы и Отец был Господом, так и единый Бог Отец не исключает того, чтобы и Сын был Богом, который <b>в начал бе Слово и Слово бе к Богу и Бог бе Слово. Сей бе искони у Бога</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1-2</a>). Дальнейшее же: <i>и нет Спасителя кроме Меня</i> показывает, что Сын во Отце спасает все. О Нем этот же самый пророк свидетельствует: \"пошлет им Господь Спасителя, который избавит их\" (Ис. 19). Ибо Бог мудрый и сильный не может быть без своей мудрости и силы. Таким образом, поелику Я изначала предрек это, как имеющее быть, то не будет никого, кто отверг бы Мою волю или сделал недействительным то, что Я совершу. Хотя это говорится к Иакову и Израилю, но относится к лику апостолов и ко всем, которые из народа иудейскаго восхотят уверовать во Христа. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 182-187. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=42&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}