{"xml":"<p ><div><i>Так говорит Господь, проложивший в море дорогу и в водах сильных стезю, выведший колесницу и коня, войско и сильнаго; вместе они уснули и не встанут; они сокрушены, как день погасли. Не вспоминайте прежняго и не озирайтесь на древнее. Вот Я делаю новое; ныне оно явится, вы непременно узнаете это. Я проведу дорогу в пустыне и реки в стране непроходимой. Будет прославлять Меня зверь полевой, драконы и страусы; потому что Я дал воды в пустыне, реки в непроходимой стране, чтобы дать пить народу, избранному Моему. Этот народ Я образовал для Себя; он будет возвещать хвалу Мою.</i><br /><br />Господь, разрушивший и отвергший Вавилон, и сильных его лишивший могущества и всех халдеев, успешно плававших в волнах мира сего, сделавший пленными, сам в сильных водах Чермнаго моря открыл путь, чтобы прошел по нему народ Его, освобожденный из Египта. Или же проложивший путь в Чермном море Сам открыл и стезю в сильных водах реки Иордана, чтобы было чудесным и исшествие из Египта, и вступление в землю обетованную. Он во глубине потопил колесницы и коней и все войско Фараона, которые уснули сном вечным. Они сокрушены и угасли, подобно льну, в короткое время и мгновенно. Ибо лен, еще не будучи охвачен огнем и вследствие своей природной легкости тотчас погаснув, разлагается в пепел. <br />Итак Я заповедую вам, чтобы вы при тех знамениях и чудесах, при которых разрушен могущественнейший город Вавилон и при которых в Чермном море и Иордане открыта была дорога народу Моему, не вспоминали о старом, потому что в Евангелии Я совершу гораздо более великое, в сравнении с которым прежнее должно быть умолчано. Ибо уже не в Чермном море, а в пустыне целаго мира Я открою дорогу. И не одна река или источник исторгнется из скалы, но многия реки, которыя будут укреплять не тела, как прежде, а души жаждущия, и сполнится то, что выше мы читали: \"будете пить воды из источников Спасителя\" (Ис. 12). <br />Тогда будет то, чего никогда не было,— что все звери, и драконы и страусы, обитавшие в пустыне языческой и по крови идолослужения и грубости нравов бывшие весьма похожие на зверей, будут прославлять и восхвалять Меня. <br />Вместо <i>драконов</i>, которых один только Феодотион назвал <i>thannim</i> (или <i>thennim</i>), как написано в еврейском тексте, остальные перевели <i>сирены</i>,— чудовищныя животныя, которыя сладостным, но смертоносным пением увлекали на растерзание псам Сциллы. Это означает то, что бывшие прежде преданными наслаждению и невоздержанию, обратятся к служению Господу, хотя лучше разуметь драконов,— ибо присоединяются и страусы, чтобы раз сказав о пустынных зверях, указать и на этих животных, любящих пустыню. <br />Будут же восхвалять и прославлять Меня, говорит, звери полевые и драконы и страусы, потому что Я дал воды в пустыне язычников и реки в сухой стране народов, чтобы пил народ Мой, который Я избрал Себе, или народ Мой избранный и люди, которых Я приобрел кровию Своею, чтобы они поведали хвалы и добродетели Мои.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 188-190. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.) </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=43&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=43&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}