{"xml":"<p ><div>Видел ли радующегося чужим бедствиям, и за то осужденного и наказанного? Посмотри на сострадательного, получившего спасение, — сказано: «<b>сделай знак на челах людей скорбящих, воздыхающих»</b>. Потому и Павел говорит: <i>«радуйтесь с радующимися и плачьте с плачущими»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>); если ты, говорит, не можешь сделать ничего другого, то не малое доставишь утешение сетующему своим соболезнованием. Видел ли смеющегося, и за то преданного плачу? Посмотри на скорбящего и получающего утешение. <i>«Блаженны плачущие»,</i> сказал Господь,<i> «ибо они утешатся»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 140</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Говорит о верующих во Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Обозрение книг Ветхого Завета. Книга пророка Иезекииля</span></div><br /></span></div><br />Немалая будет нам награда за эти воздыхания и слезы, равно как немалое осуждение от Бога будет тем, которые без сожаления смотрят на бедствия собственных членов. Первое можно узнать от терпеливейшего мужа Иезекииля, а второе от блаженного Михея. Так, первый говорит, что, когда иудеи достигли крайнего нечестия и уклонились к идолопоклонству, то Бог повелел сделать знак <b>\"на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него\";</b> ибо не только нужно воздыхать, но и болезновать; и хотя они ничего не сказали и не сделали для исправления совершавшихся грехов, но когда они только оказали должное с своей стороны, то и были почтены такою честью от человеколюбивого Бога, что удостоились и безопасности, и великой славы. А Михей между прочими грехами, как то: чревоугодием, пьянством, пристрастием к намащению ароматами, привел и этот грех - несострадание, сказав так: \"не болезнуете о бедствии Иосифа!\" (<a href=\"/bible-index/bible/?b=370&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:6</a>). И жителей города Енана пророк за тоже осудил говоря: <b>\"не изыде плакатися дому сущаго близ него\"</b> (<a href=\"/bible-index/bible/?b=400&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Переселяйтесь, жительницы Шафира, срамно обнаженные; не убежит и живущая в Цаане; плач в селении Ецель не даст вам остановиться в нем.</span></span>Мих. 1:11</a> ). Если же тогда, когда гневается Бог, не сострадающий наказуемым осуждается, то не сожалеющий о впадающих в нечестие какого удостоится прощения? И не удивляйся, что нам должно сожалеть о наказуемых, когда наказывает их Бог; ибо и сам наказующий Бог не желает делать это: \"<i>разве Я хочу смерти беззаконника?\"</i>, говорит Он (<a href=\"/bible-index/bible/?b=330&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). Итак, если наказующий не хочет наказывать, то гораздо более нам нужно сострадать наказуемым; может быть, таким образом мы обратим их; может быть еще спасем их. Даже если бы они и погибали, мы все-таки будем употреблять имеющееся у нас врачество, будем плакать и воздыхать, не собирая сонмы женщин, а каждый наедине и сам по себе без них. Если хотите, я и начну с вами эту плачевную песнь: я не стыжусь делать это вместе с Иеремиею, Исаиею, Павлом и прежде всех их с Господом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово к девственницам, жившим вместе с мужчинами, 2.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}