{"xml":"<p ><div><b>Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились</b>, <br />Опять предлагает увещание, и притом не как советник, но как покорный проситель и с большим уважением к ним; ибо называет их братиями. Обнаруживая козни вредных людей, сказал: <b>остерегайтесь</b>, то есть разузнавайте о них со тщанием. Сначала упоминает о распрях, а потом о раздорах. Ибо доколе будет соблюдаемо в теле Церкви единение, дотоле не могут войти раздоры. А раздоры суть ереси; ибо говорит: <b>вопреки учению, которому вы научились</b>. Не сказал: которому мы научили, но <i>которому вы научились</i>, предупреждая их этим и показывая, что они уже убеждены и приняли учение, и потому должны пребывать в том, что уже приняли. Итак, распри и раздоры или ереси вводятся теми, которые преподают учение, противное апостольскому учению. <br /><b>И уклоняйтесь от них; ибо такие люди служат не Господу нашему Иисусу Христу, а своему чреву</b>. <br />Удаляйтесь, говорит, от них. Если бы они делали это по незнанию или заблуждению, то их следовало бы исправить. Но поскольку они погрешают намеренно, то бегайте от них. Намекает же на иудеев, которых обыкновенно укоряет как чревоугодников; ибо таков весь род их. Далее, все ереси рождаются от служения страстям и чреву. Как же не стыдно тебе, брату Христову, делать учителями своими рабов чрева? Заметь же, что служащий чреву не служит Христу.<br /><b>И ласкательством и красноречием (δια της χρηστολογίας και ευλογίας) обольщают сердца простодушных</b>.<br /><br />Они коварствуют, говорит, посредством ласкательства; ибо выражение <i>ласкательством и красноречием</i> значит: на языке дружба, а на сердце коварство, не сказал же: обольщают вас, но: <i>сердца простодушных</i>, то есть простых.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}