{"xml":"<p ><div>Это утверждение бесчестит святых мучеников. Более того - оно полностью отрицает священномученичество. И ведь согласно прискиллианам<a href=\"#561631_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, куда благочестивее и разумнее поступили бы христианские мученики, если бы не признались в том, что они христиане. И тогда не подвигли бы они своими признаниями преследователей своих к человекоубийству, а через ложь свою и отрицание своего вероисповедания, сохранили бы целость тела своего и устремление сердца, не способствуя тем самым своим преследователям в осуществлении их преступного замысла. Утверждают также и на том основании, что те [служители Ваала] не только не были ближними их по вере христианской, с кем требуется строго соблюдать единство слов на устах и говорящего сердца в груди, но и вовсе были врагами самой Истины.<br />Ибо Ииуй, на которого они взирают как на образцовый пример [праведной по их мнению] лжи, представляющейся им вершиной торжествующей премудрости, сделал лживое заявление о своей приверженности культу Ваала для того, чтобы убить служителей последнего. И в таком случае насколько более разумным, согласно извращенной логике прискиллиан, представляется христианам во времена гонений лживо объявить себя слугами демонов, дабы слуги демонов не истребили слуг Христа. И если Ииуй принес жертву Ваалу, чтобы убить людей, то они бы тогда приносили жертвы Ваалу, чтобы люди не погибли.<br />И что мешает [доброму христианину] , согласно столь остроумной доктрине неправдоглаголанья, открыто и лжеязычно объявить о своем почитании дьявола при том лишь условии, что в сердцах своих они сохранят почитание Бога?<br />Но нет, совсем не так истинные священномученики поняли апостола. Ибо они усмотрели и сохранили сказанное им: <i>Потому что сердцем веруют к праведности, а устами исповедуют ко спасению</i> (<a href=\"/bible/?b=520&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:10</a>), а также: <i>В устах их нет лукавства; они непорочны пред престолом Божьим</i> (<a href=\"/bible/?b=730&c=14&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в устах их нет лукавства; они непорочны пред престолом Божиим.</span></span>Откр. 14:5</a>).<br />Поэтому они отошли без упрека туда, где им более не придется быть настороже против искушений лжецами, ибо не будет подле них более никаких лжецов ни в небесном их собрании, ни в небесном их окружении. Нет, не по пути им с Ииуем, который с помощью нечестивой своей лжи и кощунственного жертвоприношения искал случая истребить нечестивых и святотатствующих. Даже в том случае, если бы Писание умолчало о том, каков он был сам. Но коль скоро записано, что не имел сердца праведного пред Господом, что за польза ему была от той преходящей награды временного правления в ответ на акт повиновения, проявившегося в полном уничтожении дома Ахава, совершенный из жажды власти для самого себя?<br />Призываю тебя, брат, к защите верного взгляда мучеников веры, дабы ты был врагом лжецов, и не учителем лжи, а исповедником истины.<br />И еще прошу тебя, внимательно вслушайся в мои слова, дабы узнать, насколько осторожным следует быть тебе, - несмотря на похвальное твое устремление разоблачать и исправлять, а также избегать нечестивых, - с опасной доктриной, которая на поверхностный взгляд представляется [тебе] достойной распространения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"561631_1\" class=\"note-item\" href=\"#561631_1\">1</a> Секта, основанная испанским священником Прискиллианом во втор. пол. 4-го века. Хотя прискиллиан традиционно обвиняли в распущенности и излишней снисходительности, документальные источники, принадлежащие перу Прискиллиана и его последователей и обнаруженные лишь в конце 19-го в. (см. их публикацию в CSEL 18), содержат свидетельства о секте аскетического толка с тенденцией к эзотеризму. Некоторые ученые полагают, что Прискиллиан и его ученики старались не открывать их истинного учения в своих сочинениях, чтобы избежать письменного подтверждения выдвинутых против них обвинений.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против лжи.<br />Cl. 0304,2.3.472.12.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=4&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}