{"xml":"<p ><div>Я еще вчера обратил внимание вашей святости на причину того, почему старший сын носит имя Исав, которая заключается в том, что нельзя стать духовным, разве только перестав быть плотским. Если же кто упорствует в помышлениях плоти, тому вечно оставаться Исавом; но если кто станет духовным, то тому всегда быть младшим сыном (Ср. <a href=\"/bible/?b=520&c=8&i=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему живущие по плоти Богу угодить не могут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span></span>Рим. 8:5-10</a>). Но тогда младший станет старшим: в то время как тот обладает приоритетом по времени, этому принадлежит приоритет в добродетели. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди.<br />Cl.0284.4, SL41.066</i>.</span></div><br />***<br />Близнецы родились один за другим так, что второй держал рукою ступню первого. А между тем в их жизни и нравах была такая противоположность, в действиях такое различие, в родительской любви к ним такое несходство, что сама эта разница была в состоянии их сделать врагами. Было ли это несходство таким, что, когда один из них ходил, другой сидел, когда один спал, другой бодрствовал, когда один говорил, другой молчал? Подобные вещи относились бы к таким мелочам, которых не в состоянии постичь начертывавшие расположение созвездий, под которыми каждый рождается... Один из них проводил жизнь, служа как наемник, в то время как второй никому не служил (См. <a href=\"/bible/?b=10&c=29&i=18&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иаков полюбил Рахиль и сказал: я буду служить тебе семь лет за Рахиль, младшую дочь твою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Лаван сказал [ему]: лучше отдать мне ее за тебя, нежели отдать ее за другого кого; живи у меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И служил Иаков за Рахиль семь лет; и они показались ему за несколько дней, потому что он любил ее.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Иаков Лавану: дай жену мою, потому что мне уже исполнилось время, чтобы войти к ней.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Лаван созвал всех людей того места и сделал пир.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вечером же взял [Лаван] дочь свою Лию и ввел ее к нему; и вошел к ней [Иаков].</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И дал Лаван служанку свою Зелфу в служанки дочери своей Лии.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Утром же оказалось, что это Лия. И [Иаков] сказал Лавану: что это сделал ты со мною? не за Рахиль ли я служил у тебя? зачем ты обманул меня?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Лаван сказал: в нашем месте так не делают, чтобы младшую выдать прежде старшей;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> окончи неделю этой, потом дадим тебе и ту за службу, которую ты будешь служить у меня еще семь лет других.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иаков так и сделал и окончил неделю этой. И [Лаван] дал Рахиль, дочь свою, ему в жену.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И дал Лаван служанку свою Валлу в служанки дочери своей Рахили.</span></span>Быт. 29:18-29</a>). Один был любим своей матерью, в то время как другой – нет (См. <a href=\"/bible/?b=10&c=25&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Исаак любил Исава, потому что дичь его была по вкусу его, а Ревекка любила Иакова.</span></span>Быт. 25:28</a>). Один потерял право первородства, высоко ценимое тогда, а второй приобрел это право (См. <a href=\"/bible/?b=10&c=25&i=29&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сварил Иаков кушанье; а Исав пришел с поля усталый.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Исав Иакову: дай мне поесть красного, красного этого, ибо я устал. От сего дано ему прозвание: Едом.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но Иаков сказал [Исаву]: продай мне теперь же свое первородство.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Исав сказал: вот, я умираю, что мне в этом первородстве?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иаков сказал [ему]: поклянись мне теперь же. Он поклялся ему, и продал [Исав] первородство свое Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И дал Иаков Исаву хлеба и кушанья из чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав первородство.</span></span>Быт. 25:29-34</a>). А какое различие в отношении жен, детей и имущества! Итак, если эти различия относятся к тем незначительным промежуткам времени, которыми были разделены близнецы, а не к предписанию созвездий, то зачем упоминать это по отношению к созвездиям других людей?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием.<br />Cl. 0313, SL47,5.4.1</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}