{"xml":"<p ><div>Тела мертвых, и в первую очередь праведников, служивших органами и сосудами Святого Духа для всех добрых дел (Ср. <a href=\"/bible-index/bible/?b=540&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была <i>приписываема</i> Богу, а не нам.</span></span>2 Кор. 4:7</a>), не должны пребывать в оскорбительном презрении. И если отцовский наряд или кольцо дороги детям, то насколько больше любви, а не пренебрежения достойны их тела, куда более близкие, чем одежда, которую мы надеваем. Ведь это принадлежит не внешнему украшению или сочувствию, а самой природе человека, в связи с чем и покой древних праведников общественной заботой окружен, и похороны справлены, и могилы ухожены. Порой еще сами, когда были живы, они детям поручали заботу о погребении своих тел или также о похоронной процессии (Ср. <a href=\"/bible-index/bible/?b=10&c=23&s=1&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жизни Сарриной было сто двадцать семь лет: <i>вот</i> лета жизни Сарриной;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и умерла Сарра в Кириаф-Арбе, [который на долине,] что <i>ныне</i> Хеврон, в земле Ханаанской. И пришел Авраам рыдать по Сарре и оплакивать ее.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И отошел Авраам от умершей своей, и говорил сынам Хетовым, и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> я у вас пришлец и поселенец; дайте мне в собственность <i>место для</i> гроба между вами, чтобы мне умершую мою схоронить от глаз моих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сыны Хета отвечали Аврааму и сказали ему:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> послушай нас, господин наш; ты князь Божий посреди нас; в лучшем из наших погребальных мест похорони умершую твою; никто из нас не откажет тебе в погребальном месте, для погребения [на нем] умершей твоей.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Авраам встал и поклонился народу земли той, сынам Хетовым;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и говорил им [Авраам] и сказал: если вы согласны, чтобы я похоронил умершую мою, то послушайте меня, попросите за меня Ефрона, сына Цохарова,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы он отдал мне пещеру Махпелу, которая у него на конце поля его, чтобы за довольную цену отдал ее мне посреди вас, в собственность для погребения.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ефрон же сидел посреди сынов Хетовых; и отвечал Ефрон Хеттеянин Аврааму вслух сынов Хета, всех входящих во врата города его, и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> нет, господин мой, послушай меня: я даю тебе поле и пещеру, которая на нем, даю тебе, пред очами сынов народа моего дарю тебе ее, похорони умершую твою.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Авраам поклонился пред народом земли той</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил Ефрону вслух [всего] народа земли той и сказал: если послушаешь, я даю тебе за поле серебро; возьми у меня, и я похороню там умершую мою.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ефрон отвечал Аврааму и сказал ему:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> господин мой! послушай меня: земля <i>стоит</i> четыреста сиклей серебра; для меня и для тебя что это? похорони умершую твою.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Авраам выслушал Ефрона; и отвесил Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста сиклей серебра, какое ходит у купцов.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И стало поле Ефроново, которое при Махпеле, против Мамре, поле и пещера, которая на нем, и все деревья, которые на поле, во всех пределах его вокруг,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> владением Авраамовым пред очами сынов Хета, всех входящих во врата города его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> После сего Авраам похоронил Сарру, жену свою, в пещере поля в Махпеле, против Мамре, что <i>ныне</i> Хеврон, в земле Ханаанской.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Так достались Аврааму от сынов Хетовых поле и пещера, которая на нем, в собственность для погребения.</span></span>Быт. 23:1-20</a>, <a href=\"/bible-index/bible/?b=10&c=47&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> дабы мне лечь с отцами моими; вынесешь меня из Египта и похоронишь меня в их гробнице. <i>Иосиф</i> сказал: сделаю по слову твоему.</span></span>Быт. 47:30</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О надлежащей заботе об умерших.<br />Cl. 0307, 3.5.627.13</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}