{"xml":"<p ><div>Прямой вывод из предыдущего! Если от всякого дела пожнем плод, то делай как можно больше дел благих, чтобы больше пожать. Словами: <b>дондеже время</b> — сказывает: сейчас есть время, а чрез минуту, может быть, его уж не будет; потому не отлагай и не пропускай ни одного случая. Всяким поводом к доброделанию пользуйся, сам их изыскивай. Придет смерть не знаешь когда и положит конец сеятве дел благих; чего же не посеешь, того уже не пожнешь. Блаженный Иероним пишет: «время сеятвы, как мы сказали, есть время настоящее, жизнь, которую мы переживаем. Когда пройдет эта жизнь, прекратится и время делания. Почему и Спаситель говорит: <i>делайте, дондеже день есть, приидет нощь, егда никтоже может делати</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span></span>Ин. 9:4</a>)». Святой же Златоуст говорит: «и милостыня, подобно сеянию, не всегда бывает в нашей власти. По исходе отсюда, хотя бы тысячу раз хотели творить милостыню, ничего не сделаем. О сем свидетельствуют нам оные девы, которые хотя пришли с искренним желанием, но, не имея обильной милостыни, отлучены были от брачного чертога,—и тот богач, который презрел Лазаря. Он, поелику не оказал помощи другим, то и сам не получил ее ни от патриарха, ни от кого другого, несмотря на слезы и сильные просьбы его, и остался навсегда в огненном мучении без всякого послабления». <br /><b>Да делаим благое ко всем, паче же к присным в вере</b>. «Апостол заключает свое слово общим наставлением, и дверь щедрости отверзает для всех, и распространяет оную до того, что заповедует давать милостыню даже иудеям и еллинам; он на трапезу благотворения призывает и море и землю,— хотя, впрочем, больше печется о своих Всем заповедует подавать, однако же, в надлежащем порядке Какой же это порядок? Чтобы иметь больше попечения о верных» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}