{"xml":"<p ><div>Противополагает себя лжеучителям. У тех одно притворство, хитрость и самолюбивые виды. Ревность по закону — одна личина. Я отвергаю обрезание и весь закон и проповедую спасение единою верою в Господа распятого. Но в этом и вся жизнь моя. Для меня все мертво; за крестом ничего не вижу: он заслонил собою все от меня. В нем взор ума моего; в нем все сердце мое и все надежды мои. У подножия его я сложил все свои преимущества земные. Хвались кто чем хочет. Я не хвалюсь ничем, кроме креста Господня Им только хвалюсь, и да не будет мне, не дай Господи, чтоб я когда-нибудь чем-либо другим похвалился, кроме креста Твоего. Таков был святой Апостол; так и проповедывал, чтоб в деле спасения никто ни на чем не опирался, кроме креста Господня. <br /><b> Хвалиться токмо крестом Господним</b> — значит веровать, что им одним дается спасение, и ни на чем другом не основывать своего спасения, как на нем; и не только веровать в силу его и основывать спасение на нем, но действительно иметь себя спасенным в нем. Как кто хвалится каким патентом, данным от царя, с полным знанием силы его: так христианин хвалится крестом, предъявляя его как патент на спасение. Этим всеупованием на крест в ничто обращаются все иудейские чины, и в христианстве отрицается сила спасительности помимо креста у всего, что бы кто ни наделал и ни подъял. Выше всего страдания за веру, но и их цена вся от веры в силу креста Христова. Помимо всего надо прилепляться ко кресту Господню; и потом, когда прилепишься, хвались громогласно пред всеми спасением своим. Оно — твое. <br />Но, кроме веры в спасительную для себя силу креста, хвалиться крестом — есть еще с радостию терпеть за эту веру и проповедь о ней все уничижительное, всякое лишение и страдание. Это будет хвалиться тем, что несешь крест, который есть Христов крест; ибо несется за Него и прививает к кресту Его. И это было у Апостола. И он, когда хвалился крестом, хвалился тем, что верует в него, и проповедует о нем, и несет за то всякие скорби и лишения. Святой Златоуст говорит: «сие почитается бесчестным, но только в мире и у неверных, а на небесах и у верных это величайшая слава. Бедность для других бесчестна, а для нас похвала. Терпеть поругания для многих кажется смешным, а мы этим хвалимся. Так и крест есть наша похвала. В чем же похвала о кресте? В том, что Христос ради меня принял зрак раба и претерпел страдания за меня, раба, врага, неблагодарного, и так возлюбил меня, что за меня предал Себя на смерть. Что еще можно найти равное сему? Если рабы, получая только похвалу от своих господ, которые притом одного естества с ними, хвалятся сим; то как же не хвалиться нам, когда Господь, истинный Бог, для нас не постыдился креста? Посему и мы не будем стыдиться Его неизреченного милосердия к нам. Он не устыдился быть распятым за тебя, и ты ли постыдишься исповедать Его бесконечное милосердие — подобно тому узнику, который прежде не стыдился своего царя, а когда бы сей, пришед в его темницу, разрешил узы его своими руками, за это стал бы стыдиться его? Это было бы крайнее безумие. Ибо сим особенно и надобно хвалиться». <br /><b> Имже мне мир распяся, и аз миру.</b> — Распяться чему — значит умереть чему. Апостол говорит: силою креста Христова мир для меня мертв и я для мира, — его для меня нет, а меня для него. Мир — все земное и человеческое, — честь, слава, богатство, утехи — все, чем думает человек на земле установить свое счастие и довольство. Когда говорит Апостол, что все это для него мертво, то утверждает, что все это он бросил; а когда говорит, что он для всего этого мертв, то утверждает, что ко всему этому нет у него никакого сочувствия, не находит во всем этом он вкуса, не занимает это его и не привлекает. Святой Златоуст говорит: «миром называет здесь Апостол не небо и землю, но дела житейские — похвалу от людей, славу, богатство и все подобное, кажущееся светлым и блистательным. Все это, говорит, для меня стало мертво. Таков должен быть христианин; и слова сии он должен всегда носить в себе. Но Апостол еще не был доволен только первым видом мертвости, но присовокупил еще и другой, сказав: <b>и аз миру</b>, — внушая сим сугубую мертвость и как бы так говоря: это для меня мертво, и я мертв для сего. Это пленить меня не может, ибо мертво уже; и я не хочу желать его, потому что и я мертв для сего. Что может быть блаженнее такой мертвости? Она есть основание блаженной жизни». <br />Это потому, что мертвость миру производится жизнию для Бога и в Боге. <b>Иже Христовы суть, плоть распяша со страстъми и похотьми</b>. Се мертвость миру! Но в то самое время, как совершается сие самораспятие, образуется и живот Иисусов в мертвенном (умерщвленном греху) естестве нашем. Се жизнь о Христе Иисусе! Об этом тотчас и напоминает Апостол. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}