{"xml":"<p ><div>Во Христе Иисусе, в новой благодати, в благодатном домостроительстве спасения, не берется в счет, обрезан ли кто или не обрезан, а то одно, чтобы всяк стал новою тварию. Пали мы, и потеряли жизнь настоящую. Пришел Господь, чтобы даровать нам сию жизнь снова, и все к тому устроил. Кто приступает к Господу с верою, тот во святом крещении умирает для грешной жизни и оживает для жизни духовной, — становится совсем новым. Кто удостоился этого, тому нечего более искать: все имеет. Иди и живи во обновленной жизни, и ты спасен. Это и есть распятие себя миру и мира себе. Это и есть крест, которым да хвалится всякий. Да хвалится тем, что уже получает чрез него, прозревая и в то, что имеет получить: ибо здешнее обновление чрез распятие крестное есть только начало. В полной силе своей и славе явится оно в будущем возустроении всяческих. <br />Ход мыслей у Апостола таков: лжеучители хвалятся внешними преимуществами — внешним покоем — и для упрочения его предлагают вам обрезание. Я хвалюсь одним крестом Христовым. Силою его я мертв для всего; но эта мертвость — источник жизни. Сраспинаясь Христу и чрез то распиная мир себе и себя миру, я в то же время получаю новую жизнь, славную пред Богом и Ангелами, и во времени, и в вечности. Там ничто, здесь всё. <br />Видишь ли, на какую высоту вознесла Апостола сила креста? Не только все мирское сделала мертвым для него, но и поставила его несравненно выше прежней жизни. Какая сила может равняться силе креста? <b>Новою тварию</b> он называет нашу жизнь как в отношении к совершившемуся уже, так и в отношении к имеющему еще совершиться. В отношении к совершившемуся: ибо душа наша, состаревшаяся во грехе, чрез крещение вдруг обновилась, как бы вновь пересозданная; посему и требуется от нас жизнь новая и небесная. В отношении к будущему потому, что небо, и земля, и вся тварь вместе с нашими телами перейдут в состояние нетления. Итак, не говори мне, говорит Апостол, об обрезании, которое теперь не имеет уже силы; ибо как оно может оставаться теперь, когда все изменилось? а ищи новых дел благодати» (святой Златоуст). Так Феодорит и другие. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}