{"xml":"<p ><div>«Достаточно оправдавшись со всех сторон и уверив, что ничего не сказал по гневу или по нерасположению, а имеет ту же любовь к ним неизменною, наконец и еще подтверждает то же, заключая слово искренним желанием в душе бесчисленных благ и говоря: благодать... Сим последним словом наложил печать на все, прежде сказанное. Но не сказал просто: с вами, как говорит в других Посланиях, а сказал: со духом вашим,— отклоняя их от плотского и везде указывая на благодеяния Божий и напоминая о благодати, которую они прияли и которая достаточна уврачевать их от всякого иудейского заблуждения. Ибо как приять Духа зависело не от немощного закона, но от оправдания верою, так и удержать Его зависит не от обрезания, а от благодати. Почему и заключил увещание молитвою, напомянул о благодати, назвал их братиями и, призвав Бога, чтобы они постоянно наслаждались сими дарами, оградил их двойною оградою. Ибо сказанное им есть и молитва, и вместе полное наставление и потому служит для них вместо двойной стены; поелику и наставление, напоминающее им, каких благ они удостоены, сильно могло удерживать их в догматах Церкви, а молитва,, призывающая благодать и умоляющая оную неотлучно пребывать в них, не попускала Духу отступить от них. Когда же Дух пребудет в них, тогда всякое ложное учение исчезнет как прах» (святой Златоуст). <br />«Будем и мы хранить сию благодать и не станем оскорблять Духа Святаго, Которым знаменались мы в день избавления (см.: <a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>); но умному сему свету, как некий елей, принесем добрые дела, чтобы, озаряясь им, шествовать нам прямою стезею и достигнуть желанного конца пути о Христе Иисусе Господе нашем. Ему слава и держава, во веки веков. Аминь» (блаженный Феодорит).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}