{"xml":"<p ><div>Первое побуждение к милостивости к согрешающим взял Апостол из опасности собственного падения, а другое берет из общего закона; <b>друг друга тяготы носить</b>, — вытекающего прямо из закона любви и служащего ближайшим его проявлением. Апостол говорит как бы набольшим: если на всех лежит долг друг друга тяготы носить, тем паче на вас, которые на то и избраны, чтобы быть всех слугами, и это значит: не только тяготы носить, но и желания их исполнять. Но если вы не хотите такого являть совершенства в отношениях к братиям, держитесь по крайней мере крайнего в сем предела — носите тяготы других наряду со всеми. <br />Наши толковники преимущественно этот общий закон и разъясняют. Феодорит пишет: «один недостаток имеешь ты, а другого не имеешь. Он же, напротив, не имеет недостатка, какой имеешь ты, но имеет другой. Ты переноси его недостаток, а он пусть переносит твой. Таким образом исполняется закон любви. Ибо любовь назвал Апостол законом Христовым. Христовы это слова: <i>заповедь новую даю вам, да любите друг друга</i> (<a href=\"/bible/?b=500&c=13&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>)». <br />Вот слова святого Златоуста: «поелику невозможно, будучи человеком, прожить без пятна, то Апостол убеждает не быть строгими судиями погрешностей других, но терпеливо сносить недостатки ближних, дабы и самим другие сносили их недостатки. Тот вспыльчив, а ты сонлив и вял: сноси его вспыльчивость, чтобы и он сносил твою вялость и сонливость. Таким образом, подавая друг другу руку помощи, когда угрожает опасность падения, исполняйте закон общими силами, восполняя каждый недостатки ближнего своим терпением. Если же не будете так поступать, а всякий станет только судить дела ближнего, то вы никогда не достигнете того, чего достигать должны (деятельной взаимной любви)». <br />Блаженный Иероним применяет свое толкование и к тогдашнему состоянию галатских христиан. «Тяготы - грехи суть, как свидетельствует Псалмопевец: <i>яко бремя тяжкое отяготеша на мне</i> (<a href=\"/bible/?b=230&c=37&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). Это бремя понес за нас Спаситель, Своим примером научая нас, как и мы должны поступать. Он неправды наши <i> носит и о нас болезнует</i> (см.: <a href=\"/bible/?b=290&c=53&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>) и, обремененных грехами, призывает под легкое бремя добродетели (см.: <a href=\"/bible/?b=470&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Итак, кто, не отчаяваясь в спасении брата, подает ему руку потребной помощи и, сколько может, плачет с плачущим, изнемогает с немощным и своими почитает грехи чужие, тот чрез такую любовь исполняет закон Христов. Кто не имеет милостивости и не обличен во утробы щедрот и сострадания, тот, хотя бы и духовный был, не исполняет закона Христова. Но надобно нам это место сообразить с предыдущим. В сем отношении Апостол говорит как бы: если кто немощен в вере и еще млеком младенческим питается и не может так скоро от подзаконной жизни перейти к духовным таинствам, вы, сильнейшие, сносите тяготу его, чтобы иначе чрез ваше знание не погиб брат, за которого Христос умер». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}