{"xml":"<p ><div>В этом и следующих двух стихах врачует Апостол самомнение духовных руководителей, которое обычно рождается оттого, когда, помышляя о себе, сличают себя не с нормою, к которой должны подходить, а с немощами других. Блаженный Феодорит пишет: «сим низложил кичливость надмевающихся какими-либо малыми преуспеяниями». <br />Кто думает, что он что-нибудь значит, какое-нибудь имеет совершенство, вес и достоинство, тот погрешает уже тем, что так думает. Ибо, что бы ни имел он, всё не его. И естественные дары Божий суть, тем паче благодатные. Итак, воздаждь славу Богу. Сам ты по себе ничто и в бытии, и в совершенствах. То, что ты еси, благодатию Божиею еси. Что же и мечтать? <br /><b>Умом</b>, говорит, <b>льстит себе</b>. Сам себя обманывает, неправо направляя и истолковывая свидетельство о себе собственного своего сознания. Если есть что в ком, того нельзя скрыть от сознания; но стань разбирать, как оно есть и в такой ли мере есть, как следовало бы ему быть, то найдешь в этом не предмет самовозношения, а побуждение к самоосуждению, яко лукавого раба и в малом неверного. Если приложить к сему сознанию имеемого сознание недостающего, и тем паче сознание того в себе, чему бы совсем и не следовало быть; то где тут устоять паутинному сплетению самомнения пред возгорающимся от того огнем самообличения? Если утвердить в себе такое на себя воззрение, то никогда не будет места самомнению. И не покажется оно, а если и покажется, тотчас отбежит, гонимо будучи совестным самоосуждением. Если таким образом бывает, что иной мнит себя быти что, го потому, что не потрудился хорошо определить, сколько он ничтожен в себе, и впадает в этот грех по льщению ума, которому обычно кичиться. «Такое легкомыслие Апостол и выставляет первым свидетельством ничтожности такого лица» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}