{"xml":"<p ><div>Предыдущее приточное уподобление получает здесь разъяснение и определенность, которые представляют и побуждение к духовной жизни с отвержением плотской. Два поля открыты нам в нас самих для сеятвы: поле плоти и поле Духа (см.: блаженный Иероним). А сеятель — всякий человек сам с своим сознанием и свободою. Если он своим сознанием и свободным произволением — в плоти и плотском, он сеет в плоть и плотское; если он своим сознанием и свободным произволением — в духе, он сеет в дух и духовное. То или другое всё не вне себя сеет, а в себя, и сеемое составляет его самого. <br />Что плоть? И что сеятва в плоть? Плоть — самолюбие и самоугодие со страстьми и похотьми, кои осели наипаче в плоти и в ней проявляются и поддержку себе находят. Сеятва в плоть есть размножение самоугодливых и страстных дел, которые выше перечислил уже Апостол (см.: <a href=\"/bible/?b=550&c=5&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>). <br />Что дух? и что сеяние в дух? Дух — богоподобная сила, которая когда в силе, то, поставив человека сознанием в сердце пред Бога, держит его в благоговейном страхе пред Ним и располагает неуклонно ходить во святой воле Его, в чаянии вечного в Нем блаженства. Сеяние в дух есть размножение тех добродетелей, которые перечислил Апостол выше, в 22-м и 23-м стихах 5-й главы (<a href=\"/bible/?b=550&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>, 23). <br />Какой плод того и другого сеяния? Сеяния в плоть — нетление, а сеяния в дух — живот вечный. Плоть точно истлеет; потому и все то, чем ее питают, даром пропадает. Но если б этим только ограничилось пагубное следствие сеяния в плоть, то это не представляло бы ничего страшного и, следовательно, остепеняющего плотоугодников: нет, тут нетление разумеется вечное, в соответствие животу вечному. Душа облечется в нетленное тело и вместе с ним будет вечно пожинать нетление, как с ним и самоугодничала. Нетление будет постоянное разложение тела огнем, червями, холодом, будет разложение раздирающее, но не уничтожающее; это нетление неистленное. В душе — свое разложение, свои терзания, тоже мучительные столько, что уничтожить бы сильны были и тело и душу, но ни то, ни другое не уничтожатся, чувствовать только будут, что жизнь их от нестерпимости страданий будто на волоске, а все целы будут: так целую вечность. Заметить следует, что Апостол не сказал: пожнет нетление плоть, а — сам человек будет пожинать сие нетление за то, что творил плоти-угодие в похоти. <b>От плоти</b>, — то есть за плоть, за жизнь плотскую. Сеятва в плоть прорастит ему нетление: и он будет жать его всю вечность. <br />Плод сеяния в дух — живот вечный. Дух, обессиленный падением, восставляется в силе благодатию Святаго Духа. Благодать Святаго Духа держит дух человека в показанном выше настроении и чрез него производит означенные Апостолом плоды Духа. Каждый из сих плодов появляется вследствие изгнания из сердца соответствующего ему страстного расположения; изгнания, произведенного трудом и потом самого человека, под действием благодати Святаго Духа. Если каждую страсть назовем раною души или болезнию, что и значит греческое их наименование: παθος, — то изгнание страсти и внедрение вместо нее доброго расположения,— плода Духа, будет залечение раны, исцеление болезни. Когда плодами Духа изгнаны будут все страсти, тогда все раны и болезни души и тела будут уврачеваны, и естество человеческое восприимет первоначальную здравость и целость, и даже высшую той. Как нетление привзошло вследствие восприятия самости и страстей, то по изгнании их надлежит царствовать в естестве нашем неистлению, здравию, целости, в коих радость жизни. Так прямое следствие сеяния в дух есть живот вечный и блаженный. «Кто стремится к духовной цели и следует законам Духа, тот приобретет жизнь вечную» (блаженный Феодорит). <br />Святой Златоуст говорит: «как в семенах — кто сеет горох, тот не может пожать пшеницы; ибо жатва бывает однородна с семенем: то же бывает и в делах. Кто наполняет плоть свою удовольствиями, пьянством, необузданными пожеланиями, тот и пожнет то, что обыкновенно от сего вырастает. Что же это? Наказание, отмщение, посрамление, поругание, нетление. Ибо многоценные и роскошные трапезы и пиршества оканчиваются одним нетлением. И сами они тлеют, и вместе с собою тлят и тело. Напротив, дела духа не таковы, но совершенно противоположны плотским. Смотри, ты посеял милостыню, и тебя ожидают небесные сокровища и вечная слава; посеял целомудрие, тебя ждут честь и награда, приветствия Ангелов и венцы от Подвигоположника». <br />Блаженный Августин пишет: «<i>сеяй в плоть, от плоти пожнет истление</i>. Это говорит Апостол о любящих больше самоугодливые удовольствия, нежели Бога. Ибо в плоть свою сеет тот, кто все, что ни делает, хотя то и добрым кажется, делает для того, чтоб ему телесно было хорошо. <b>А сеяй в дух, от духа пожнет живот вечный</b>. Сеяние в дух есть работать правде из веры с любовию, не слушаясь похотей греховных, хотя они и есть в смертной плоти. Пожатие же сего сеяния есть живот вечный, когда последний враг испразднится смерть (ср.: <a href=\"/bible/?b=530&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:26</a>), пожерто будет мертвенное животом и тленное сие облечется в нетление. В этой жизни, состоя под благодатию, сеем слезами, потому что из душевного тела выходят противные пожелания, с которыми надлежит бороться. И боремся до утомления, чтобы пожать радостию, но, по обновлении тела, ни из какой уже части человека не будет исходить тревожное возбуждение, и никакая не будет угрожать опасность искушения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}