{"xml":"<p ><div> Святой Златоуст говорит: \"Блаженный Павел, говоря о благих плодах печали по Бозе, не имел нужды приводить посторонние примеры в подтверждение сказанного, а указывает на самих коринфян и из того, что они сделали, заимствует доказательство, чтобы, похваля их, вместе и наставить, и более привлечь к себе. Се бо, говорит, сие самое, еже по Бозе оскорбитися вам, колико содела в вас тщание? То есть ваша по Бозе печаль (то, что вы, пришедши в страх Божий, сокрушились и раскаялись), смотрите, как сделала вас заботливыми о себе (о том, чтоб явиться исправными во всем пред Богом, своею совестию и пред святым Апостолом). И вот признаки такой заботы! Но ответ (Но, αλλα, во всех этих положениях стоит вместо и, – Экумений), απολογιαν, извинение предо мною (выраженное, может быть, пред Титом и им переданное Апостолу); но негодование на согрешившего; но страх (\"В страх Божий пришли вы\". Феодорит), ибо такое усердие и весьма скорое исправление показали, что они очень устрашились (может быть, и святого Павла. Экумений, Феофилакт). И дабы не подумали, что он хвалит самого себя, смотри, как тотчас смягчает речь, сказав: но вожделение, то есть ко мне [\"и нас возлюбили горячее прежнего\", – Феодорит. – \"Ибо, говорит, любя меня и не хотя огорчить меня, вы поспешили исправиться\" – Экумений; \"чтоб не показалось, что, указав на страх, он придает себе некоторое над ними господство, спешит отвратить эту мысль указанием на вожделение, επιποθησιν, теплое к себе расположение, которое есть признак любви, а не подначальственного подчинения\" – Феофилакт]; но ревность, то есть к Богу (\"исполнившись справедливой ревности, оплакали вы нарушенные законы\" – Феодорит, \"или о Боге, или о мне пред поносившими меня лжеапостолами\" – Экумений); но отмщение, ибо они наказали нарушивших закон Божий (\"на согрешивших вооружились негодованием\" – Феодорит). Во всем представисте себе чисты быти в вещи, то есть не только тем, что сами не сделали такого же преступления, но и тем, что сделавшему не потворствовали. В первом послании он сказал: и вы разгордесте (<a href=\"/bible-index/bible/?b=530&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.</span></span>1 Кор. 5:2</a>); посему здесь говорит: вы очистили себя и от сего подозрения, когда не только не похвалили согрешившего, но наказали его и вознегодовали на него\". <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}