{"xml":"<p ><div> \"Чувствуя, что сказанное им может показаться жестоким, он опять смягчает свое слово\" (святой Златоуст). Предыдущее слово не могло не отозваться сильною горечью в сердцах коринфян. Укор сделан болезненный, хотя и не прямо. Как они были не без вины, то встревоженная совесть могла ожидать кары или отвержения. Надлежало отвратить это беспокойство. Он и отвращает, говоря: не на осуждение вам глаголю. Не бойтесь; не кару с неба призываю на вас, (κατακρισις есть приговор суда, определяющий наказание), не выставляю вины, чтобы отвергнуть вас. Я люблю вас столько, что жить без вас не могу и, кроме добра, ничего вам не желаю. Но вместо того, чтобы сказать: я вас люблю крепкою любовию, он употребил перифраз любви: <b>прежде бо рех, яко в сердцах наших есте, во еже умрети с вами и сожити</b>. Слово в слово он не выражал так своей к ним любви, но выразил другими не менее сильными словами, когда говорил: <i>сердце наше распространися... Не тесно вмещаетеся в нас</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span></span>2 Кор. 6:11-12</a>). Сказать кому, что с тобою мне и умереть, и жить, есть то же, что сказать: обнял я тебя широкою любовию и не расстанусь с тобою никогда. Святой Златоуст говорит: \"Подлинно весьма велика такая любовь, что, будучи даже ими презираем, готов и умереть, и жить вместе с ними. Апостол не просто говорит: вы есте в сердцах наших; но так, что, по сказанному, мы готовы с вами жить и умереть. Ибо можно любить и убегать опасностей (которые грозят из-за любимого), но мы не так любим. Если б, говорит, постигло вас какое бедствие, то я готов все терпеть за вас. Для меня ни смерть, ни жизнь, сами по себе, не важны, но быть там, где вы, для меня предпочтительнее; с вами и смерть лучше жизни, и жизнь лучше смерти. Многие соболезнуют о страждущих друзьях своих; когда же друзья благоденствуют, не радуются с ними, но еще завидуют. Мы же не таковы, говорит Апостол. Если вы подвергнетесь бедствию, мы не устрашимся разделить с вами ваше несчастие. Если же будете благоденствовать, не станем завидовать\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}