{"xml":"<p ><div> \"Упомянув выше о печали, сказывает, какая была печаль, и представляет ее в бóльшем виде, желая показать, сколь велики доставленные ими утешение и радость, которые рассеяли и такую скорбь\" (святой Златоуст). Ибо пришедшим; с греческого – ибо и пришедшим. Чрез ибо речь связывается с непосредственно предыдущим, а чрез и – с тем, что говорилось в <a href=\"/bible/?b=540&c=2&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придя в Троаду для благовествования о Христе, хотя мне и отверста была дверь Господом,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> я не имел покоя духу моему, потому что не нашел <i>там</i> брата моего Тита; но, простившись с ними, я пошел в Македонию.</span></span>2 Кор. 2:12-13</a>. – Там говорилось: в Троаде не имел я покоя духу моему. Здесь говорится: но и когда пришел я в Македонию, ни единаго име покоя плоть наша. Там дух, здесь плоть, нельзя думать, чтоб употреблены были с особенным каким значением, а как описательное прибавление к лицу говорящего. И там, и здесь я не имел покоя.- Но во всем скорбяще – надо дополнить быхом. Скорби окружали нас со всех сторон, или во всех отношениях. С каких именно сторон и в каких отношениях, указывают слова: внеуду и внутрьуду. А они что значат? – Святой Златоуст говорит: \"Внеуду брани, то есть от неверных; внутрьуду боязни, то есть за немощных в вере, чтобы не увлеклись в заблуждения, что случалось не у одних коринфян, но и у других\". Экумений и Феофилакт – внеуду брани, также понимают, от неверных, которых, по Экумению, Апостол обычно называет внешними. И внутрьуду страхи – тоже относят к верующим, внутри ограды Церкви состоящим, но не в одном смысле: Экумений – \"страхи из-за верных, как бы не сокрушили их искушения\", а Феофилакт, – из-за слабых верных, \"как бы не сбили их с пути лжебратия\". Феодорит же пишет: \"Не только стесняла нас борьба с противниками (внеуду брани), но истощала также и забота о немощных, потому что боялся я их перемены на худшее\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}