{"xml":"<p ><div> \"Возвратившись, привел он нас в восхищение от удовольствия, когда рассказал о вас столь много приятного\" (святой Златоуст). По всему ожидается, что святой Павел скажет: утешением, которым утешил он нас; а он говорит: утешением, которым сам Тит утешился о вас. Надобно предположить, что святой Тит, отправляясь в Коринф, не надеялся встретить там то, что встретил. Апостол послал его туда в беспокойстве, и Титу очень желалось, чтоб коринфяне оказались такими в отношении к Апостолу, каким быть им желал сам Апостол. Поелику Тит сильно этого желал, то и боялся, как бы не вышло там чего противного его ожиданию и желанию. Потому, когда увидел, что прием послания и самого его превзошел самое его ожидание, крайне был тем обрадован и восхищен; утешался и тем, что коринфяне оказались такими, и тем, что это очень обрадует и утешит Апостола. О себе он забыл, то есть как хорошо был принят: его радовали исправность коринфян и утешение от того Апостола. – Эта радость не могла не выразиться и во взоре, и в первых речах. Апостол и хочет сказать: и прибытие его радовало, но я по глазам уже видел, что он был утешен тем, что у вас встретил и принес мне радостные вести. Это второй момент обрадования. А когда он, говорит, поведал мне, что у вас встретил, то я еще более возрадовался. – Что же поведал? – ваше желание, – επιποθησιν, теплое расположение к Апостолу, ваше рыдание, – οδυρμον, болезненное сокрушение и скорбь о том, что так обеспокоили его своими неисправностями, – вашу ревность по мне, решение ревностно исправить все неисправное, все сделать по указаниям его, кровосмесника изгнать и хулителей святого Павла заставить молчать. <br /> Святой Златоуст говорит: \"Утешися о вас Тит. Чем же утешился? – Вашею добродетелию, вашим исправлением. Посему и присовокупляет: поведая ваше желание, ваше рыдание, вашу ревность по мне. Вот что утешало и радовало Тита! Видишь – и его представляет весьма расположенным к коринфянам, так как он добрую их славу почитает для себя утешением и, пришедши, хвалится ею пред Павлом, как собственным благом. И смотри, с каким жаром выражает сие Апостол: ваше желание, ваше рыдание, вашу ревность. Ибо им и должно было плакать и скорбеть о том, что блаженный Павел так прогневался на них и так долго не был у них. Почему и сказал не просто: слезы, но рыдание; и не просто – желание, но сильное желание, – επιποθησιν; и не раздражение (в смысле: раздражашеся дух мой), но ревность, – ζηλον, – и ревность за Апостола как против блудника, так и против осуждавших Павла. Получив мое послание, говорит Павел, вы воспламенились и воспылали ревностию. Он избыточествует радостию, исполнился утехи, потому что сильно тронул их. А мне кажется, что сие сказано не только для утешения за прежнее, но и для большего возбуждения исполнивших требуемое. Ибо думаю, что некоторые подлежали прежним обличениям и не заслуживали такой похвалы; но он не отделяет их, напротив, всех вместе хвалит и укоряет, предоставляя совести слушателей избрать каждому свое. А таким образом и укоризны делались сносными, и похвалы возбуждали к большей ревности\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}