{"xml":"<p ><div> <b>Яко</b>, – οτι, – ибо. Выше сказал, что когда рассказал ему святой Тит все, что было в Коринфе, то он очень обрадовался тому. Но мог кто подумать, как же это? У тех горький плач, οδυρμος – а он радуется? Апостол объясняет теперь, как это у него выходит, что они плачут, а он радуется. Радуюсь, говорит, не тому, что вы опечалены, а тому, что из этого вышло, – вашему раскаянию и исправлению. Но объяснение это излагает несколько пространнее, начиная с того, что у него было на душе, пока не получил он вести о действии послания. Святой Златоуст говорит: \"Поелику коринфяне загладили свой грех и потому без опасения можно было говорить с ними ласковее, то Апостол извиняется пред ними в строгости прежнего послания своего, но показывает и пользу его. То же делал и выше, говоря: от печали бо многия и туги сердца написах вам, не яко да оскорбитеся, но любовь да познаете, юже имам изобильно к вам (<a href=\"/bible/?b=540&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:4</a>). То же делает и здесь, но только выражается о сем пространнее\". <br /> <b>Ибо, говорит, хотя я оскорбил</b>, – ελυπησα, опечалил, вас посланием, – εν τγ επιςολη, в послании, словами послания, тем что говорено было в первом послании; но не раскаюся, – ου μεταμελομαι, – не раскаиваюсь, аще и раскаялбыхся, хотя и раскаялся было. Теперь, говорит, не раскаиваюсь, что печаль внес в душу вашу, а раскаялся было, или начал было раскаиваться. Когда это? – Пока не пришел святой Тит. Написав укорно и грозно, не мог не полагать святой Павел, что слово его нанесет печаль коринфянам. Написал он так потому, что так необходимо было. Но потом, когда увидел, что Тит замешкался, верно предположил, что послание дало делу неблагоприятный оборот, и потому начал тужить и раскаиваться, что так строго написал. Об этом и говорит теперь: хоть и раскаялся было, или начал было раскаиваться, но теперь не раскаиваюсь, смотря на благой плод опечаления вас. <br /> Святой Златоуст, впрочем, этому слову: аще и раскаялбыхся дает такой смысл: хотя и следовало бы мне раскаяться, что написал слишком строго, сверх меры строго, но не раскаиваюсь по причине пользы от того. Вот его слова: \"хотя бы написанное мною было таково, что превышало меру должного обличения и требовало от меня раскаяния, но великая польза, происшедшая от того, не дозволяет мне раскаиваться. Сказал же сие не потому, что в самом деле выше меры обличил их, но чтобы увеличить похвалу их\", – показывая: вы так смиренны и послушны, что как строго ни напиши, принимаете то с сокрушением и готовностию во всем исправиться; так что мне остается только хвалиться вами. Такое понимание и не ближе ли к ходу речи? <br /> <b>Вижду бо, яко послание оно, аще и к часу, оскорби вас</b>. Следовало бы мне раскаиваться, говорит. Почему же? – Ибо вижу, что послание то опечалило вас, хоть и ненадолго. Видя это, следовало бы раскаяться, но не раскаиваюсь: \"ибо печаль была краткая, а польза вышла всегдашняя\" (святой Златоуст). Почему продолжает: <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}