{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>О тех, которые, говоря, что отреклись от этого мира, а на самом деле, опять побежденные неверием, боятся лишиться земного имущества, во Второзаконии таинственно заповедуется так: <b>«кто боязлив и малодушен, тот да нейдет на войну, пусть идет и возвратится в свой дом, чтобы он не сделал робким сердца братьев его, как его сердце».</b> Что очевиднее этого свидетельства? Не ясно ли Св. Писание желает, чтобы они лучше уж и не принимали этого звания, не принимали и имени, нежели словом и развращающим примером отвлекать других от евангельского совершенства и расслаблять страхом неверия? Итак, повелевается им, чтобы, уходя с войны, возвращались в свой дом, потому что никто с двоящимся сердцем не может вести войну Господню. Ибо <i>«человек с двоящимися мыслями не тверд во всех путях своих</i>» (<a href=\"/bible/?b=660&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Человек с двоящимися мыслями не тверд во всех путях своих.</span></span>Иак. 1:8</a>). <br /><i>Послание к Кастору, епископу Аптскому, о правилах общежительных монастырей. Книга 7, глава 15</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1059&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Дамаскин прп.</a><div>Познавший пользу терпения прежде всего старается приобрести его, по слову Великого Василия, который говорит: не на все страсти вооружайся вдруг; может быть, не получишь успеха и обратишься «<i>вспять и не управлен будешь в Царствии Божии»</i> (ср.: <a href=\"/bible/?b=490&c=9&i=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.</span></span>Лк. 9:62</a>); но борись с каждою из страстей порознь, начиная с терпения того, что тебя постигает. И поистине так. Ибо если кто-либо не имеет терпения, то никогда не может устоять на войне видимой, и не только себе, но и другим наносит своим уклонением бегство и погибель. По слову, которое Бог сказал Моисею: <b>«страшливый на брань да не исходит»</b> и проч. Но при видимой войне иной может оставаться внутри дома и, может быть, не выходит на войну; хотя чрез это и лишится даров и венцов, и останется, может быть, в бедности и бесчестии. В мысленной же брани невозможно найти места, где бы ее не было; хотя бы и все творение прошел кто-либо, но куда ни пойдет, везде встретит брань. В пустыне – звери и демоны и прочие злополучия и страшилища. В безмолвии – демоны и искушения. Среди людей – демоны и люди искушающие. И нигде нет места без испытаний (Ανεπειρέαστοθ), потому без терпения и невозможно найти покой.<br /><i>Слово 5, о терпении</i></div></p>"}