{"xml":"<p ><div>Он соберет всех Своих избранных от четырех ветров, то есть со всего света (Ср. <a href=\"/bible/?b=470&c=24&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>.). Ибо и сам Адам, как я говорил, по-гречески обозначает весь мир. Всего четыре буквы: А, Д, А, М. Четыре стороны света в греческом языке начинаются с этих букв: <i>анатоли</i> - значит «восток», <i>дисис </i>- «запад», <i>арктос</i> - «север» и <i>месимбрия</i> - «юг»<a href=\"#668492_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Сам Адам был рассеян по всему свету. Он был в одном месте, но пал и, будто распавшись на частицы, заполнил весь мир (Ср. <a href=\"/bible/?b=10&c=3&i=1&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал [Бог]: кто сказал тебе, что ты наг? не ел ли ты от дерева, с которого Я запретил тебе есть?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И нарек Адам имя жене своей: Ева, ибо она стала матерью всех живущих.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сделал Господь Бог Адаму и жене его одежды кожаные и одел их.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:1-24</a>.). Милость Божья, однако, собрала эти частицы отовсюду, обогрела их пламенем любви и сделала единым то, что рассыпалось. Знает Ваятель, как такое сделать: никто не должен отчаиваться. Это великое искусство, а кто Ваятель, подумайте! Восстановил Тот, Кто создал; Кто сделал, Тот обновил. Он мир земной и народы будет судить по правде Своей и по истине. Что есть правда и истина? Соберет Он избранных Своих для суда, других же отделит от них (Ср. <a href=\"/bible/?b=470&c=25&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span></span>Мф. 25:32</a>.).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"668492_1\" class=\"note-item\" href=\"#668492_1\">1</a>άνατολή, δύσις, άρκτος и μεσημβρία.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Толкование Псалмов. С1. 0283, 39.95.15.4 [CCSL 39:1352-3].</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=13&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}