{"xml":"<p ><div>Соответственно образу Божию (Ср. <a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>.) Он имеет все, что имеет Отец: <i>И все Мое Твое, и Твое Мое</i> (<a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>). Соответственно образу раба (Ср. <a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>.): учение - не Его, но Пославшего Его. И вот: «<i>О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один</i>» (ср. <a href=\"/bible/?b=470&c=24&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>.). Не знает Он этого в том смысле, что другие не смогут узнать, то есть Он знал это не так, чтобы в то время открыть ученикам. Подобно этому было сказано Аврааму:<i> Ибо теперь Я знаю, что боишься ты Бога</i> (<a href=\"/bible/?b=10&c=22&i=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> На третий день Авраам возвел очи свои, и увидел то место издалека.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Авраам отрокам своим: останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли <i>далее</i> оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И простер Авраам руку свою и взял нож, чтобы заколоть сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И нарек Авраам имя месту тому: Иегова-ире. Посему и ныне говорится: на горе Иеговы усмотрится.</span></span>Быт. 22:1-14</a>.), то есть теперь Я дал тебе возможность узнать, поскольку через это испытание познал себя Авраам. ...Будучи среди них,Он не знал того, что они были не в состоянии узнать от Него. В этом смысле Он знал то, что надлежало им от Него узнать. Среди совершенных Он знал то, чего не знал среди младенцев (Ср. <a href=\"/bible/?b=530&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, О Троице. С1. 0329, 50.1.11.31 [CCSL 50:61-2].</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Я ни в коем случае не считаю, что выражение в переносном значении следует называть ложью. Ведь это не ложь, если мы день называем радостным, когда он приносит радость, или когда мы грустным называем люпин<a href=\"#668502_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, потому что своим горьким вкусом своим он наводит грусть на лицо едока. Так же о Боге мы говорим, что Он знает нечто, когда открывает знание человеку, - ты сам помнишь, что сказано было Аврааму (<a href=\"/bible/?b=10&c=22&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>.). Никак не ложные это высказывания, в чем ты легко убедишься. Соответственно, когда блаженный Иларий (<a href=\"/bible/?b=10&c=22&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>.) обратил свое внимание на неясный смысл такого рода выражений Христа, он хотел, чтобы мы понимали, что Он настолько называл Себя незнающим (Ср. <a href=\"/bible/?b=470&c=24&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>.), насколько слушающим следовало быть незнающими. Этим объяснением не оправдывается ложь; этим показано, что ее нет не только в переносных выражениях, но и в так называемых метафорах, о которых известно всем говорящим. Неужели кто-либо захочет назвать ложью то, что виноград «искрится», нивы «волнуются», юноши «расцветают», несмотря на то что во всех этих предметах и людях нет ни волн, ни драгоценностей, ни трав, ни деревьев, к которым эти обозначения были бы применимы в их прямом значении?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"668502_1\" class=\"note-item\" href=\"#668502_1\">1</a> Лат. <i>lupinus</i> - растение семейства бобовых.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Послания. С1. 0262, 180.44.3.698.26.</span></div><br /></span></div><br />Тем самым Он ясно показал, что никто не должен присваивать себе знание этого времени, сосчитав каким-либо способом годы. Если, к примеру, через семь тысяч лет должен наступить этот день, тогда всякий сумеет, исчислив годы, узнать о Его приходе. Что же тогда будет со словами о том, что и Сын об этом дне не знает? Сказано же это было в том смысле, что через Сына люди о нем не узнают, а не в том, что Он Сам этого дня не знает. Понимать это следует в связи со сказанным: <i>Ибо чрез сие искушает вас Господь, Бог ваш, чтобы узнать</i> (<a href=\"/bible/?b=50&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то не слушай слов пророка сего, или сновидца сего; ибо <i>чрез сие</i> искушает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей;</span></span>Втор. 13:3</a>.), то есть Он делает вас знающими. И еще: <i>Восстань, Господи!</i> (<a href=\"/bible/?b=230&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.</span></span>Пс. 3:8</a>.) - то есть сделай так, чтобы мы встали. Так что, когда говорят, что Сын не знает тот день, это не потому, что Он действительно не знает его, а потому, что Он не стремится сделать знающими тех, кому этого знать не следует, то есть Он им этого не показывает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Толкование Псалмов. С1. 0283, 38.6.1.9 [CCSL 38:27].</span></div><br />***<br />Господь наш Иисус Христос, наш Учитель, был послан к нам, и Сын Человеческий сказал, что не знает того дня, ибо через Него не должно было открыться тому дню. Нет ничего такого, что знал бы Отец, но не знал бы Сын, так как знание Отца есть премудрость Его, премудрость же есть Сын Его, Слово. Не полезно было для нас знать все то, что знал Пришедший научить нас. Не пришел Он, чтобы учить нас тому, что нам не полезно, но как Учитель, учил одному, но не учил другому. Как Учитель, Он знал, чему полезно учить нас, а чему нет. Когда говорится, что Сын не знает, это говорится в том смысле, что Он не обучает нас этому. То есть <i>Сын не знает</i> сказано в отношении того, в чем Он не делает нас знающими. Так выражаемся мы и в повседневной речи, как я уже заметил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Толкование Псалмов. С1. 0283, 38.36.1.1.5 [CCSL 38:366].</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=13&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=13&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}