{"xml":"<p ><div> <b>Всяка душа властем предержащым да повинуется.</b> <br />Иерей ли кто, или архиерей, или давший обет иноческой жизни, да покоряется тем, кому вверено начальство, если только, как очевидно, согласно сие с благочестием. Ибо противление заповедям Божиим не позволяет покоряться начальствующим.<br /><b>Несть бо власть, аще не от Бога: сущыя же власти от Бога учинены суть.</b> <br />И сие зависит от Божия Промысла, ибо Сам Бог, промышляя об общем благочинии, устроил, чтобы одни начальствовали, другие были подначальными, страх начальствующих, как некую узду, возложив на поступающих несправедливо. Должно же знать, что божественный Апостол поставил в зависимость от Божия Промысла то, чтобы были начальствующие и подначальные, а не то, чтобы начальствовал именно тот или другой. Ибо по Божию постановлению не власть притеснителей, но самое Домостроительство властвования. Если благоволит Бог, то дает начальников, почитающих справедливость. Ибо сказано: <i>Дам вам пастыри, по сердцу Моему, и упасут вас разумом</i> (<a href=\"/bible-index/bible/?b=300&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием</span></span>Иер. 3:15</a>); и еще: <i>Приставлю судии твоя якоже прежде, и советники твоя, яко от начала</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и опять буду поставлять тебе судей, как прежде, и советников, как вначале; тогда будут говорить о тебе: \"город правды, столица верная\".</span></span>Ис. 1:26</a>). Но, чтобы вразумить погрешающих, попускает Бог начальствовать и злым начальникам. Ибо сказано: <i>Поставлю юношы князи их, и ругателие господствовати будут ими</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И дам им отроков в начальники, и дети будут господствовать над ними.</span></span>Ис. 3:4</a>). Впрочем, время возвратиться к истолкованию следующего по порядку.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}