{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Авраам, будучи необрезанным, поверил Богу. Во что поверил? Что произведет отпрыска, то есть сына, через которого все народы оправдаются верой в необрезании, как и сам Авраам (См. <a href=\"/bible/?b=10&c=17&i=6&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и весьма, весьма распложу тебя, и произведу от тебя народы, и цари произойдут от тебя;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их, завет вечный в том, что Я буду Богом твоим и потомков твоих после тебя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дам тебе и потомкам твоим после тебя землю, по которой ты странствуешь, всю землю Ханаанскую, во владение вечное; и буду им Богом.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог Аврааму: ты же соблюди завет Мой, ты и потомки твои после тебя в роды их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сей есть завет Мой, который вы <i>должны</i> соблюдать между Мною и между вами и между потомками твоими после тебя [в роды их]: да будет у вас обрезан весь мужеский пол;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> обрезывайте крайнюю плоть вашу: и сие будет знамением завета между Мною и вами.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Восьми дней от рождения да будет обрезан у вас в роды ваши всякий <i>младенец</i> мужеского пола, рожденный в доме и купленный за серебро у какого-нибудь иноплеменника, который не от твоего семени.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое, и будет завет Мой на теле вашем заветом вечным.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Необрезанный же мужеского пола, который не обрежет крайней плоти своей [в восьмой день], истребится душа та из народа своего, <i>ибо</i> он нарушил завет Мой.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Бог Аврааму: Сару, жену твою, не называй Сарою, но да будет имя ей: Сарра;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я благословлю ее и дам тебе от нее сына; благословлю ее, и произойдут от нее народы, и цари народов произойдут от нее.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пал Авраам на лице свое, и рассмеялся, и сказал сам в себе: неужели от столетнего будет сын? и Сарра, девяностолетняя, неужели родит?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Авраам Богу: о, хотя бы Измаил был жив пред лицем Твоим!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Бог же сказал [Аврааму]: именно Сарра, жена твоя, родит тебе сына, и ты наречешь ему имя: Исаак; и поставлю завет Мой с ним заветом вечным [в том, что Я буду Богом ему и] потомству его после него.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И о Измаиле Я услышал тебя: вот, Я благословлю его, и возращу его, и весьма, весьма размножу; двенадцать князей родятся от него; и Я произведу от него великий народ.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но завет Мой поставлю с Исааком, которого родит тебе Сарра в сие самое время на другой год.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И Бог перестал говорить с Авраамом и восшел от него.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И взял Авраам Измаила, сына своего, и всех рожденных в доме своем и всех купленных за серебро свое, весь мужеский пол людей дома Авраамова; и обрезал крайнюю плоть их в тот самый день, как сказал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Авраам был девяноста девяти лет, когда была обрезана крайняя плоть его.</span></span>Быт. 17:6-24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:135.</div><br /></div></p>"}