{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>И Авраам, говоришь ты, был обрезанным. Однако Богу он угодил еще до того, как обрезался, когда еще не соблюдал субботы. Он принял обрезание, ставшее печатью праведности, а не преимуществом в спасении в те времена.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Против иудеев. Сl. 0033(М), 3.1 [CCSL 2:1344].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Авраам принял обрезание в качестве знака праведности веры. Поверив, что у него будет сын, он получил знак того, во что поверил, чтобы было ясно, что он верой оправдан. У обрезания нет иного достоинства, оно — только знак (Ср. <a href=\"/bible/?b=10&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> обрезывайте крайнюю плоть вашу: и сие будет знамением завета между Мною и вами.</span></span>Быт. 17:11</a>). Этот знак получали и сыны Авраама, чтобы они могли знать, что они сыны того, кто, поверив Богу, получил этот знак, и чтобы подражать отцовской вере и поверить в Христа, Который и был обещан Аврааму и в качестве прообраза Которого рожден был Исаак. Ведь не в Исааке благословляются все народы, но во Христе. <i>Ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись, </i>как говорит апостол Петр (<a href=\"/bible/?b=510&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:135, 137.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Обрезание было дано по следующим трем причинам: как знак веры, как признак рода Авраама, а также как символ и намек на чистый и целомудренный образ жизни. Так что оно не было дано в качестве приводящего к праведности, но служило печатью и знаком праведности Авраама, которая от веры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, Фрагменты.TLG 4139.039, 217.11-5.</div><br /></div></p>"}