{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Очевидно, что не было ни закона, ни обрезания, когда было дано обетование поверившему Аврааму и семени его, которое есть Христос (Ср. <a href=\"/bible/?b=550&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>), омывающий грехи людей. Потому говорит Иоанн Креститель: <i>Вот Агнец Божий, Который берет на Себя грех мира</i> (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Итак, не за заслугу служения закону он соделался наследником мира, но за веру. Наследник же мира - это наследник земли, которую он наследует в сыновьях, тогда как Христос — наследник народов, как воспевает Давид: <i>И дам народы в наследие Тебе и пределы земли во владение Тебе?</i> (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:137, 139.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Павел говорит, что праведники станут наследниками мира, потому что когда нечестивцы будут удалены и преданы наказанию в день суда, тогда весь обновленный мир будет впредь принадлежать праведникам, и они будут обладателями как небесных, так и земных благ.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, Фрагменты. TLG 4139.039, 217.16-9.</div><br /></div></p>"}