{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><b>Как написано: Я поставил тебя отцом многих народов. </b><br />Павел через пример закона утвердил, что Авраам - отец всех верующих, потому обетование непреложно, если они оставляют закон ради веры, ведь обетование Царства Небесного относится к праведникам, а не к грешникам. Находящиеся под законом находятся под грехом, ибо все согрешили и никто, находясь под законом, не может обрести милость. Как и галатам Павел говорит: <i>Вы, оправдывающие себя законом, остались без Христа, отпали от благодати</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>).<br /><b>Пред Богом, Которому он поверил</b>.<br />Уча тому, что Бог един для всех, Павел говорит язычникам, что Авраам поверил Самому Богу и оправдался пред Тем, в Кого и язычники верят, чтобы оправдаться; и чтобы не было разницы в вере между иудеем и эллином, потому что, когда отменяется обрезание и необрезание, они становятся едиными во Христе (Ср. <a href=\"/bible-index/bible/?b=510&c=15&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> По долгом рассуждении Петр, встав, сказал им: мужи братия! вы знаете, что Бог от дней первых избрал из нас <i>меня</i>, чтобы из уст моих язычники услышали слово Евангелия и уверовали;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и Сердцеведец Бог дал им свидетельство, даровав им Духа Святаго, как и нам;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не положил никакого различия между нами и ими, верою очистив сердца их.</span></span>Деян. 15:7-9</a>). Авраам также поверил, будучи необрезанным, и был оправдан.<br /><b>Животворящим мертвых и называющим несуществующее. </b><br />Говоря это, он поощряет язычников к вере Авраама, который не был обрезан и поверил в Бога, вера в Которого теперь возвещается во Христе, и был оживлен вместе со своей супругой. Когда они были уже совсем ветхими, они ожили настолько, что Авраам нисколько не сомневался, что родит сына от Сарры, хотя знал, что она и неплодна и что давно уже женская природа угасла в ней (См. <a href=\"/bible-index/bible/?b=10&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.</span></span>Быт. 18:11</a>). Этим Павел показал, что им не следует беспокоиться об обрезании и необрезании, но о том, чтобы отвечать при помощи веры: твердо верить, что Оживляющий мертвых есть не кто иной, как Тот, Кто имеет власть по одному желанию Своему сделать существующим доселе не существовавшее. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:143, 145.</div><br /><br /></div></p>"}