{"xml":"<p ><div>Как цветущий луг представляет взорам на себе различные и разнообразные цветы, так божественное Писание показывает нам добродетели праведных, — не для того, однако же, чтобы мы только мимоходом наслаждались благоуханием их, как (наслаждаемся) благоуханием цветов, но для того, чтобы мы постоянно собирали отсюда плоды в свою пользу. Там, лишь только возьмем цветы в руки, они вскоре увядают и теряют свою приятность. А здесь не так: воспринимая слухом добродетели праведных и слагая их в глубине нашего сердца, — мы во всякое время можем, если захотим, наслаждаться их благоуханием. Итак, если таково благоухание (добродетелей) святых, изображаемых в божественном Писании, то испытаем сегодня благоухание добродетелей Лота, чтобы в точности узнать, как общение с праотцом (Авраамом) возвело этого праведника на крайнюю высоту добродетели, и как (идя) по следам праотца, он сам показывает свое страннолюбие на деле. Но чтобы слово наше было яснее, лучше выслушать самые слова Писания: «<b>и пришли</b>, говорит оно, <b>два Ангела в Содом вечером</b>»? Почему Писание так начинает: «<b>и пришли те два Ангела в Содом вечером</b>»? — После того, как (ангелы) были приняты праотцом и пошли от него, благопопечительный и человеколюбивый Господь, по свойственной Ему благости явившийся тогда в образе человека, остался беседовать с праотцом, как вы вчера слышали, желая всех нас научить о Своем крайнем долготерпении и о пламенной любви праотца. Между тем ангелы устремились к Содому. Итак, божественное Писание, соблюдая порядок повествования, теперь говорит: «<b>и пришли те два Ангела в Содом вечером</b>» с тем, чтобы исполнить повеление (Божье). Заметь же точность и осмотрительность божественного Писания, как оно означает нам и самое время, в которое (ангелы) пришли; оно говорит, (что это было) «<b>вечером</b>». Для чего же обозначено время? И для чего именно они пришли вечером? Для того чтобы показать нам, как велико было страннолюбие Лота. Как праотец в полуденное время сидя, (у дверей палатки), наблюдал проходящих, так сказать ловил их, подбегал на встречу к путникам и с великой радостью принимал их, — так и праведный Лот, зная крайнее развращение жителей содомских, не опускал и вечернего времени, а ждал даже до этого времени, не встретится ли ему какое–нибудь сокровище, и нельзя ли ему будет пожать плоды страннолюбия. Поистине, надобно удивляться величию добродетели этого праведника, — как он, находясь среди таких беззаконников, не только не сделался оттого беспечнее, но показал в себе еще тем большую добродетель, и когда все, так сказать, неслись по стремнинам, он один среди такого множества шел ровным путем. Как же теперь иные говорят, что живущему среди города невозможно соблюсти добродетели, но что для этого нужно удалиться от мира и пребывать в горах, и что невозможно быть добродетельным человеку, занятому управлением своего дома, имеющему жену и озабоченному детьми и рабами? Пусть посмотрят на этого праведника с его женой, детьми и рабами, как он, живя в городе, между такими развращенными и беззаконными людьми, как светоч сияет среди моря, и не только не угасает, но еще тем больший издает свет. Не с тем, однако, говорю я это, чтобы препятствовать удалению из городов и возбранять пребывание в горах и пустынях; но чтобы показать, что желающему соблюдать воздержание и бодрствовать ничто не может препятствовать. Как беспечному и нерадивому самая пустыня не может принести никакой пользы, потому что не от места зависит совершенство добродетели, но от расположения души и нравов, так трезвенному и бодрствующему (над собой) не может нисколько повредить и пребывание среди города. Я даже желал бы, чтобы добродетельные люди, подобно этому блаженному (мужу), наиболее жили среди городов; здесь они служили бы для других закваской, и возбуждали бы их к подражанию себе. Но так как это представляется трудным, то пусть будет хоть так, как я прежде сказал [т. е. пусть желающие для сохранения добродетели удаляются от мира]. «<i>Ибо проходит образ мира сего</i>» (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>) и кратка настоящая жизнь. Если ныне, находясь еще на поприще, мы не совершим подвигов добродетели и не будем избегать сетей зла, то впоследствии, хотя и станем обвинять самих себя, но уже тщетно: тогда раскаяние будет уже бесполезно. Пока мы находимся в настоящей жизни, возможно еще, раскаявшись, получить оттого пользу, и очистив прежние согрешения, удостоиться милосердия от Господа. Если же, опустив настоящее время (жизни), будем внезапно (от нее) восхищены, то, хотя и будем тогда каяться, но уже не получим от того никакой пользы. А чтобы тебе убедиться в этом, послушай, что говорит пророк: «<i>в гробе кто будет славить Тебя?</i>» (<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>)? И еще: <i>брат не избавит, избавит ли (вообще) человек? Не даст он Богу выкуп за себя</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>)? Некому, говорит, будет там избавить человека, погибшего от собственной беспечности, хотя бы тут был брат, или отец, или мать. И что я говорю: брат, отец и мать? И самые праведники, получившие великое дерзновение (перед Богом), тогда не будут в состоянии помочь нам, если мы теперь будем предаваться беспечности. Если, сказано, станет Ной, и Иов, и Даниил, сынов своих и дочерей своих не избавят (<a href=\"/bible-index/bible/?b=330&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они только спаслись бы.</span></span>Иез. 14:18</a>). Заметь силу этой угрозы, — и то, каких праведников (Писание) представило в пример. Именно эти самые праведники в свое время служили для других посредниками спасения: так Ной, когда страшный потоп покрыл вселенную, спас жену свою и сыновей; подобным образом Иов был для других причиной спасения; и Даниил многих избавил от смерти, когда жестокий властелин (Навуходоносор), испытывая некоторые сверхъестественные явления, повелел умертвить халдеев, волхвов и гадателей (<a href=\"/bible-index/bible/?b=340&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Есть в царстве твоем муж, в котором дух святаго Бога; во дни отца твоего найдены были в нем свет, разум и мудрость, подобная мудрости богов, и царь Навуходоносор, отец твой, поставил его главою тайноведцев, обаятелей, Халдеев и гадателей, - сам отец твой, царь,</span></span>Дан. 5:11</a>).<br /><br />2. Итак, мы не должны думать, что то же будет и в грядущем веке, то есть, что добродетельные люди, имеющие дерзновение перед Богом, в состоянии будут освободить от будущих наказаний близких к ним людей, которые живут здесь в беспечности. Поэтому–то Писание и приводит в пример упомянутых праведников, с целью навести на нас страх и научить нас полагать надежду спасения, после благодати свыше, в собственных добрых делах, но не рассчитывать на добродетели предков, или на что–либо другое, если сами остаемся во зле. Если имеем предков добродетельных, то надо стараться о том, чтобы подражать их добродетелям. А если бы случилось противное и мы происходили бы от порочных предков, то не опасаться от того для себя самих какого–либо вреда, а только самим надобно упражняться в подвигах добродетели; тогда и не будет нам от того никакого вреда. Каждый или увенчивается, или осуждается, смотря по тому, что сам сделал, как и блаженный Павел говорит: «<i>каждому получить соответственно тому, что он делал, живя в теле, доброе или худое</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>), и опять: «<i>Который воздаст каждому по делам его</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:6</a>). Зная все это и оставив всякую беспечность, посвятим все свои силы добродетели, пока еще находимся на поприще, пока еще не кончилось зрелище; позаботимся о нашем спасении, чтобы, совершив подвиг добродетели в это краткое время, получить на то награду в бесконечном веке. Вот и праведный (Лот), хотя жил среди такого множества людей порочных, и не имел ни одного подражателя своей добродетели, а, напротив, еще видел, что все и насмехаются и издеваются над ним, однако же, не только не ослабел от того в добродетели, но еще так просиял, что удостоился принять к себе и ангелов, и когда все совершенно погибли, он один со своими дочерьми избежал постигшей город казни. Но возвратимся к порядку слова. «<b>И пришли</b>, сказано, <b>два Ангела в Содом вечером</b>». Это указание времени с особенной силой показывает нам добродетель праведника: и с наступлением вечера он не сходил со своего места в ожидании (путников). Он знал, какая польза может произойти для него отсюда, а потому, желал получить такое богатство, употреблял все старание и не уходил [т. е. от ворот дома, где ожидал странников] даже по окончании дня. Таково–то свойство души пламенной и бодрствующей: не только никакими препятствиями не удерживается она от обнаружения своей добродетели, но напротив, чем больше препятствий, тем сильнее она возбуждается и тем больший зажигает в себе пламень ревности. «<b>Лот увидел</b>, сказано, <b>и встал, чтобы встретить их</b>». Да слышат это люди, которые прогоняют от себя пришельцев, прибегающих к ним с просьбами и с сильными убеждениями, и обнаруживают явное бесчеловечие. Посмотри на этого праведника, как он не дожидался, чтобы к нему подошли, но, подобно праотцу (Аврааму), не зная, кто эти прохожие, а, только предполагая, что они какие–нибудь путники, лишь увидел их, вскочил и так обрадовался, как будто искал себе добычи и нашел, чего искал. «<b>Увидел</b>, сказано, <b>и встал, чтобы встретить их, и поклонился лицом до земли</b>». Он благодарил Бога за то, что Он удостоил его принять этих путников. И вот добродетель его души: он признал великим благодеянием Божьим то, что встретил этих мужей, и принятием их исполнил желание собственного сердца. Не говори мне, что это были ангелы; но подумай о том, что праведник не знал еще этого, а принимал их, как людей незнакомых, мимоидущих, и такой мыслью руководился тогда в своих поступках. <br /> Мы же, слыша это (повествование), будем иметь великое попечение о своем спасении; будем избегать подражания беззаконию содомлян, напротив, поревнуем страннолюбию этого праведника и его другим добродетелям, чтобы отвратить от себя гнев, движимый свыше. Невозможно, конечно, невозможно, чтобы с усердием преданный добродетели не приобрел оттого себе великого сокровища. Именно таким образом и эти праведники — праотец (Авраам) и Лот — удостоились получить свыше благодать, и, думая, что принимают к себе людей, сподобились принять ангелов и даже Господа ангелов. Можем и мы, если захотим, и ныне принять Его, — Он сам сказал: «<i>кто принимает вас, принимает Меня</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;</span></span>Мф. 10:40</a>). Итак, будем принимать странников, не смотря никогда на их видимую незнатность. Если с таким расположением души будем оказывать гостеприимство, то, может быть, когда–нибудь и мы удостоимся принять, под видом людей, таких странников, которые обнаружат в себе достоинство ангелов. Только не станем разведывать и любопытствовать о них, чтобы не потерять сокровища. Вот и блаженный Павел, указывая на этих праведников и научая нас, как они удостоились принять таких странников, говорит: «<i>страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам</i>» (<a href=\"/bible-index/bible/?b=650&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.</span></span>Евр. 13:2</a>). То особенно в них велико и чудно, что они оказали странникам услугу, «<i>не зная</i>» их. Итак, с верой и благоговением будем совершать это дело, чтобы получить и сокровище (вечных благ), которыми да сподобимся все мы насладиться, благодатью и человеколюбием Господа нашего Иисуса Христа, с Ним же Отцу, со Святым Духом слава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 43</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=18&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}