{"xml":"<p ><div>И божественное Писание, чтобы показать нам, как благодать Духа немедленно сообщила ему сведение о том (о чем он желал знать), и освободила праведника от заботы, которую имел он о Лоте, говорит: «<b>когда Бог истреблял города окрестности сей, вспомнил Бог об Аврааме и выслал Лота из среды истребления</b>» (<a href=\"/bible/?b=10&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И было, когда Бог истреблял [все] города окрестности сей, вспомнил Бог об Аврааме и выслал Лота из среды истребления, когда ниспровергал города, в которых жил Лот.</span></span>Быт. 19:29</a>). Что значит: «<b>вспомнил Бог об Аврааме</b>»? Разумеется то ходатайство, которое он выражал словами: «<i>неужели Ты погубишь праведного с нечестивым?</i>» (<a href=\"/bible/?b=10&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И подошел Авраам и сказал: неужели Ты погубишь праведного с нечестивым [и с праведником будет то же, что с нечестивым]?</span></span>Быт. 18:23</a>). Как же так, спросит кто–нибудь, праведник (Лот) спасен по ходатайству праотца, а не за собственную праведность? Да, и по ходатайству праотца. Когда мы сами заслуживаем, тогда и предстательство праведных приносит нам большую пользу. Напротив, если сами мы нерадим, а всю надежду спасения нашего возлагаем на них одних (праведных), тогда нам не будет от этого лучше, не потому, чтобы праведники были бессильны, а потому, что мы собственным нерадением губим себя.<br /><br />2. И чтобы ты знал, что, когда мы сами нерадим, то, хотя бы праведники или пророки были нашими заступниками, нам от того не бывает никакой пользы (их добродетель обнаруживается, конечно, и в этом случае, но нам от того не будет никакой пользы по причине собственной нашей худой жизни), вот — послушай, как Бог всяческих говорит к освященному от чрева (матери) пророку Иеремии: «<i>ты не молись за этот народ, ибо Я не услышу тебя</i>» (<a href=\"/bible/?b=300&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span></span>Иер. 7:16</a>). Заметь человеколюбие Господа: Он предупреждает об этом пророка, чтобы тот, не будучи услышан в своих молитвах, не подумал, будто это произошло от собственной его вины. Потому–то и раскрывает ему заранее нечестие народа и запрещает молиться (за него), чтобы и сам пророк знал крайнее их [иудеев] нечестие, да и они научились бы, что пророк нисколько не поможет им, если сами они не хотят делать своего дела. Зная это, возлюбленные, будем, конечно, прибегать к ходатайству святых и просить, чтобы они молились о нас, но не будем надеяться только на их ходатайство, а и сами будем надлежащим образом исполнять наши обязанности и позаботимся о своем исправлении, чтобы ходатайства (святых) за нас не лишались своей силы. Также и в другом месте Господь говорит пророку: «<i>не видишь ли, что они делают</i>», сжигают тук и делают «<i>пирожки богине неба</i>» (<a href=\"/bible/?b=300&c=7&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня.</span></span>Иер. 7:17-18</a>); как бы так говорил Бог: за таких ли людей ты молишь Меня, которые не отстают от своего нечестия, которые нисколько не чувствуют держащей их болезни и живут так беззаботно? Разве не видишь крайнего их нерадения? Не видишь великого безумия их? Как они еще не пресытились нечестием и, как свиньи в болоте, погрязли в своих беззакониях? Если они были расположены к обращению, то не слышали ли постоянных увещаний? Не Я ли взываю к ним через пророков и говорю: «<i>и после того, как она все это делала, Я говорил возвратись ко Мне; но не возвратилась</i>» (<a href=\"/bible/?b=300&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И после того, как она все это делала, Я говорил: \"возвратись ко Мне\"; но она не возвратилась; и видела [это] вероломная сестра ее Иудея.</span></span>Иер. 3:7</a>)? Не того ли только и требую Я, чтобы они отстали от лукавства и прекратили зло? Требую ли Я отчета за прежние дела; как скоро вижу, что люди хотят раскаяться в них? Не каждый ли день взываю и говорю: «<i>разве Я хочу смерти беззаконника? Не того ли, чтобы он обратился от путей своих и был жив?</i>» (<a href=\"/bible/?b=330&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>)? Не с той ли целью все Я делаю, чтобы избавить от погибели увлеченных заблуждением? Разве медлю, когда вижу их обращение? Не Я ли сказал:<i>возопиешь, и Он скажет: «вот Я!</i>» (<a href=\"/bible/?b=290&c=58&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>). Так ли сами они желают себе спасения, как Я пекусь о том, чтобы все люди спаслись и «<i>достигли познания истины</i>» (<a href=\"/bible/?b=610&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>)? Неужели для того Я произвел тебя из небытия, чтобы погубить тебя? Разве напрасно уготовал царство (небесное) и бесчисленные, неизреченные блага? Не для того ли и геенной угрожал, чтобы, хотя этим средством побудить всех стремиться к царствию (небесному)? Итак, блаженный пророк, оставь их, и не возноси ко Мне за них молитвы, а заботься только о том, чтобы уврачевать их болезнь, чтобы привести их в чувство своей немощи, и возвратить к здравию; тогда и Я сделаю все, что от Меня зависит. Я не медлю и не отлагаю, когда вижу благорасположенную душу; одного только требую — исповедания согрешений, и после этого уже не подвергаю их суду. Трудно ли и тягостно ли это Мое требование? Если бы Я не знал, что они становятся хуже, именно оттого, что не исповедают своих прежних грехов, то Я и этого не требовал бы. Но Я знаю, что род человеческий весьма склонен к греху; потому и желаю, чтобы они исповедовали прежние грехопадения, чтобы такое исповедание удерживало их от новых падений в те же грехи.<br /><br />Размышляя об этом, возлюбленные, и представляя себе человеколюбие нашего Господа, не будем нерадивы, но, прежде всего, и более всего позаботимся о самих себе, очистим скверну греховную, и затем уже обратимся к ходатайству святых. Впрочем, если мы захотим трезвиться и бодрствовать, то и собственные наши молитвы о себе принесут нам величайшую пользу. Человеколюбив Господь наш, и не столько внемлет, когда другие молят Его о нас, сколько, когда мы сами (молим о себе). Обрати внимание на величие благости Его. Он видит, что мы пали, подверглись бесчестью, не имеем никакого дерзновения (перед Ним); но когда мы хотя немного восстаем и решаемся прибегнуть к богатству человеколюбия Его, Он тотчас внемлет прошениям нашим, простирает руку Свою к нам, долу поверженным, поднимает падших и взывает: «<i>разве, упав, не встают</i>» (<a href=\"/bible/?b=300&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>)? Но чтобы из опыта доказать вам, что многим собственными молениями скорее удалось получить желаемое, нежели через прошения других, нужно представить примеры удостоившихся этого. Эти примеры и нас могут возбудить к подражанию и соревнованию. Вот послушаем, как жена хананейская, иноплеменница, страдавшая в скорби душевной, когда увидела Врача душ и Солнце правды, воссиявшее сидящим во тьме, как, с каким усердием, с какой пламенной ревностью приступила к Нему, и ни то обстоятельство, что она была женщина, ни то, что была иноплеменница, не удерживало ее, но, презрев все эти препятствия, она приступила и сказала: «<i>помилуй меня, Господи, дочь моя жестоко беснуется</i>» (<a href=\"/bible/?b=470&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>). Но ведущий сокровенные помышления молчит и не отвечает, не удостаивает ее слова и не оказывает сострадания к женской немощи, видя пришедшую к Нему с таким воплем. Он медлит, желая открыть перед всеми сокровенное в ней сокровище. Он видел сокровенную (в ней) драгоценность, и не хотел, чтобы она осталась неизвестной для нас; потому и медлит и не удостаивает ее ответа, чтобы великая твердость этой женщины сделалась уроком для всех последующих родов. И посмотри, как неизреченна благость Божия. «<i>Но Он</i>, говорит Писание, <i>не отвечал ей</i>» (<a href=\"/bible/?b=470&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span></span>Мф. 15:23</a>). А ученики, думая быть сострадательнее и человеколюбивее Его, не осмеливаются сказать прямо: исполни ее прошение, помилуй ее, сжалься над ней; но что говорят? «<i>Отпусти ее, потому что кричит за нами</i>» (<a href=\"/bible/?b=470&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span></span>Мф. 15:23</a>), как бы так говоря: избавь нас от этой докуки, освободи нас от ее криков. Что же Господь? Неужели вы думаете, говорит Он, что Я без причины молчу и не удостоил ее ответа? Послушайте: «<i>Я послан только к погибшим овцам дома Израилева</i>» (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). Разве вы не знаете что эта женщина — иноплеменница? Разве не знаете, что Я и вам повелел не ходить на путь язычников? Для чего же вы без испытания хотите оказать ей такое сострадание? Посмотри на благопромыслительную премудрость Божью: и тогда, как уже благоволил отвечать (на вопли женщины), Он Своим ответом еще сильнее, нежели молчанием, поражает ее, и как бы наносит ей смертельный удар, желая мало–помалу заставить ее высказаться так, чтобы не знавшие ее ученики увидели скрывавшуюся в ней веру. Она не упала духом, не ослабела в усердии и после того, как увидела, что и ученики не больше ее успели (сделать), и не сказала сама себе: если и они не могли преклонить (Господа) своим ходатайством за меня, то для чего же мне употреблять напрасные усилия? Напротив, как бы горящая в огне, с душой воспламененной и сердцем растерзанным, она приступает, кланяясь и говоря: «<i>Господи, помоги мне</i>» (<a href=\"/bible/?b=470&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.</span></span>Мф. 15:25</a>). Но Он и после того не преклоняется на моление женщины, а дает ответ еще жестче прежнего: «<i>нехорошо</i>, говорит, <i>взять хлеб у детей и бросить псам</i>» (<a href=\"/bible/?b=470&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>). Подумай, возлюбленный, и подивись здесь силе этой души и необычайной ее вере: услышав название пса, она не оскорбилась, не отступила, но с великим добросердечием сказала: «<i>так, Господи! но и псы едят крохи, которые падают со стола господ их</i>» (<a href=\"/bible/?b=470&c=15&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:27</a>). Сознаюсь, что я пес; удостой меня, как пса, хоть крупиц от трапезы. Видишь ли веру и благодушие женщины? Она взяла на себя сказанное (Господом), и тотчас получила желаемое и притом получила с великой похвалой. Что сказал ей Христос? «<i>О, женщина! велика вера твоя; да будет тебе по желанию твоему</i>» (<a href=\"/bible/?b=470&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). «<i>О, женщина</i>» — изречение это выражает удивление и заключает в себе великую похвалу. Великую, говорит, показала ты веру; и будет тебе то, чего желаешь. Посмотри, как обильна милость Господа и подивись премудрости Его. Не могли ли мы вначале подумать, что Он не сострадателен, когда так отвергал ее, и сначала не удостоил даже ответа эту женщину, а потом первым и вторым ответом Своим как бы только отгонял от Себя и отвергал пришедшую к Нему с таким усердием? Но по концу (дела) суди о благости Божьей. Он хотел прославить ту женщину, потому так и медлил исполнить ее прошение. Ведь, если бы Он тотчас внял ей, то мы не узнали бы всей добродетели этой женщины; а так как Он несколько помедлил, то мы и увидели как неизреченное человеколюбие Господа, так и ее дивную веру.<br /><br />4. Все это повествование мы сочли нужным изложить для того, чтобы вы знали, что мы успеваем получить желаемое не столько через ходатайство других, сколько сами собой, если только приступаем с усердием и усиленным вниманием. Вот эта женщина, имея даже учеников (Господа) ходатаями за себя, не могла получить никакого успеха, пока сама своим терпением не привлекла к себе человеколюбие Господа. Также и известная притча о друге, пришедшем не благовременно в ночное время и просившем трех хлебов, внушает тоже самое. Здесь сказано: «<i>если он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит</i>» (<a href=\"/bible/?b=490&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.</span></span>Лк. 11:8</a>). Итак, зная неизреченное человеколюбие Господа нашего, будем обращаться к Нему, обнаруживая и как бы перед собственными глазами представляя каждое порознь из наших прегрешений, вместе с тем испрашивая прощения и за прежние грехи, чтобы, впредь оказывая большее тщание (в добрых делах), нам удостоиться тем большего Его благоволения. Затем возвратимся, если угодно, к порядку нашего чтения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 44</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}