{"xml":"<p ><div> Но праведник, видя, что и после столь усиленной его просьбы они отказываются, не охладел, не отстал от своего намерения и не поступил так, как часто мы делаем. Мы обыкновенно, когда и захотим пригласить кого–нибудь к себе, лишь заметим, что он, хотя слегка отказывается, тотчас отстаем; и так бывает у нас оттого, что мы делаем это не с усердием и искренним желанием, а большей частью считаем себя совершенно правыми, если можем сказать, что сделали свое дело.<br /><br /> Что ты говоришь: «сделал свое дело»? Ты потерял добычу, упустил сокровище, — и будто сделал свое дело? Тогда сделал бы ты свое дело, если бы не выбросил из рук сокровища, если бы не пробежал мимо своей добычи, если бы показал страннолюбие не на словах только, ради приличия. Не так поступил тот праведник (Лот), а как? Увидев, что странники противятся (его желанию) и хотят остаться на улице (а это делали ангелы для того, чтобы тем более открыть добродетель праведника и всем нам показать, как велико было его страннолюбие), он уже не довольствуется просьбой и убеждением их на словах, а употребляет даже силу. Так и Христос сказал: «<i>употребляющие усилие восхищают Царство небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). Конечно, где имеется в виду духовное приобретение, там и настойчивость уместна, и усилие похвально. «<b>И сильно упрашивал их</b>», сказано. Мне представляется, что он увлекал их даже насильно. Затем, когда странники увидели, что праведник решился так поступить, и не отстанет, пока не исполнит своего намерения, «<b>и они пошли к нему</b>, как сказано, <b>и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели</b>». Видишь ли, что и здесь страннолюбие открывается не в богатстве угощения, но в обилии душевного усердия? Принудив их войти в свой дом, он немедленно стал исполнять дело гостеприимства: сам занят был служением перед ними, предлагал им пищу, оказывал всякую честь и услугу пришедшим, принимая их за обыкновенных путников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 43</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}