{"xml":"<p ><div>Видишь, что случившееся не было следствием невоздержания? И названия рожденным они дали такие, которые указывали на самое событие, и в именах детей, как бы на памятниках каких, начертали память случившегося, и тогда же предзнаменовали, что от них и от рожденных ими произойдут народы, и многочисленное потомство. Один, как сказано, будет отцом Моавитян, а другой — отцом Аммонитян.<br /><br />6. Впрочем, тогда было еще начальное и первобытное время (человечества), и как все хотели через продолжение своего рода сохранить память о себе, то и дочери праведника прилагали к тому столько заботы. Но ныне, когда по благодати Божьей состояние веры возвысилось и, по словам блаженного Павла, уже «<i>проходит образ мира сего</i>» (<a href=\"/bible/?b=530&c=7&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>), мы должны оставлять память по себе добрыми делами, чтобы и после отшествия нашего отсюда превосходство нашей добродетельной жизни было напоминанием и назиданием для взирающих на нас. Добродетельные и соблюдающие целомудрие не только в здешней жизни могут приносить весьма великую пользу взирающим на них, но и по окончании ее. Чтобы убедиться в этом, посмотри, сколько веков прошло до настоящего времени, и мы, всякий раз, как скоро хотим возбудить в ком–либо ревность к целомудрию, представляем в пример благообразного, прекрасного, юного Иосифа, в самом цветущем возрасте показавшего такую твердость в сохранении целомудрия, — и, таким образом, стараемся побудить слушателей к подражанию этому праведнику. Можно ли, скажи мне, довольно надивиться этому блаженному (мужу), который, находясь в рабстве, в самом цветущем возрасте, когда наиболее воспламеняется огонь пожеланий, и, видя госпожу, на него нападающую в неистовстве страсти, показал такое мужество и так твердо решился на подвиг целомудрия, что убежал от невоздержанной женщины, лишившись своих одежд, но сохранив зато одежду целомудрия? И видно было здесь нечто новое и необычайное: агнец впал в когти волка, или, лучше сказать, львицы, и смог спастись от нее. И как если бы голубь избег погибели от ястреба, так праведник вырвался из рук той женщины. Не столько удивительно мне кажется то, что три отрока в вавилонской печи явились победителями огня, и что тела их нимало не пострадали, сколько дивно и необычайно то, что этот праведник, вверженный в печь более страшную, чем вавилонская, — я говорю о непотребстве египтянки, — остался неприкосновенным и вышел из нее, сохранив чистой одежду целомудрия. Впрочем, и не удивляйся, возлюбленный; так как он со своей стороны употребил на то все силы, то имел и свыше помощь, которая содействовала ему, угашала то пламя, и среди печи даровала ему росу от Духа Святого. Видите, как люди добродетельные, и здесь находясь, и по преставлении отсюда, бывают для нас примерами к пользе нашей? Теперь мы для того и привели в пример этого праведника (Иосифа), чтобы все последовали ему. Итак, будем все соревновать ему, станем выше чувственных обольщений и, зная, что «<i>наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего</i>» (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), будем так и вооружать себя. Представляя себе, что мы, облеченные телом, вынуждены бываем бороться с силами бестелесными, будем ограждать себя оружием духовным. Так как мы облечены плотью, но имеем брань с силами невидимыми, то Человеколюбец Господь уготовал для нас и оружие невидимое, чтобы силой этого оружия мы могли преодолевать естество противоборников наших. Итак, уповая на силу этого оружия, будем и со своей стороны употреблять все, что нужно: тогда будем в состоянии, ограждаясь этим духовным всеоружием, поразить в самое лицо дьявола. Он не может сносить молнии, исходящей от такого оружия, и хотя бы усиливался противостать ему, тотчас ослепляется его зрение. Благодать же Духа ниспосылается в обилии там, где соединяются целомудрие, честность и другие добродетели; потому и Павел говорил: «<i>старайтесь иметь мир со всеми и святость</i>» (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>; <a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Итак, увещеваю, будем очищать совесть нашу и разум, чтобы, освободившись от всякой нечистой мысли, нам привлечь на себя благодать Духа, победить козни дьявола и удостоиться наслаждения вечных, неизреченных благ, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 44</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}