{"xml":"<p ><div><br /> Опять и сегодня, если хотите, обратившись к тому, что следует за сказанным вчера, постараемся извлечь для вас отсюда духовное поучение. И в нынешнем чтении (из книги Бытия) скрывается великая сила: поэтому должны мы углубиться и, тщательно все рассмотрев, извлечь из этого пользу. Если желающие искать в море (дорогих) камней переносят столько трудов и неприятностей, предавая себя стремительности вод, только бы найти искомое, тем более нам следует напрячь внимание и разыскать, что скрывается в глубине слов (Писания), чтобы таким образом найти эти драгоценные камни. Но не устрашись, возлюбленный, слыша о глубине. Здесь не беспорядочное стремление воды, но благодать Духа; она освещает наш ум, помогает нам скорее найти искомое, и облегчает весь этот труд. Приобретение тех камней не много приносит пользы владельцу, часто даже вредит и бывает для него причиною бесчисленных бед; не столько радости он чувствует, находя их, сколько неприятностей терпит, нашедши, оттого, что возбудил против себя глаза завистливых и вооружил жадных корыстолюбцев. Таким образом, нахождение этих камней не только не доставляет нам никакой пользы в жизни, но бывает еще причиною большой вражды. Это — предмет алчного любостяжания, разжигает печь сребролюбия и мучит душу преданных (этой страсти). Ничего подобного нельзя опасаться от духовных драгоценных камней; нет, и богатство, ими доставляемое, неисчислимо, и радость неувядаема и несравненно выше того удовольствия, которое люди получают от тех (вещественных) камней. Послушай, что говорит Давид: «<i>Они вожделеннее золота и даже множества золота чистого</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span></span>Пс. 18:11</a>). Видишь, как он, выставив на вид вещества, почитаемые самыми драгоценными, не только не удовольствовался таким сравнением, но еще прибавил: «<i>множества</i>», и этим показал нам превосходство слова Божия; «<i>вожделеннее золота</i>», говорит, и «<i>множества золота чистого</i>». Это не значит, впрочем, что только в такой степени и вожделенны слова Божии; но, так как видел, что этим особенно веществам люди дают самую высокую цену, то их и выставил на вид, чтобы показать превосходство и высочайшую драгоценность слов Духа. А чтобы видеть, что божественное Писание всегда имеет обычай сравнивать пользу, им доставляемую, с чувственными предметами и таким образом показывать превосходство свое, слушай, что следует далее. «<i>И слаще меда и капель сота</i>». И здесь также не то, чтобы (слова Божии) были сладки только в такой степени или могли доставлять только такое удовольствие, но так как Давид в чувственных предметах не находил ничего другого для сравнения с сладостью слов Божиих, то и упомянул именно об этих вещах (меде и соте) и таким образом показал превосходство и высочайшую сладость духовных наставлений. Этим же правилом пользовался и Христос в Евангелии. Когда беседовал с учениками, и они захотели узнать смысл притчи о посеявшем доброе семя на поле, и о враге, посеявшем плевелы между пшеницею, то, изъяснив всю притчу подробно, сказав, кто был посеявший доброе семя, что — поле, что — плевелы, кто посеял их, кто — жнецы и что — жатва, — раскрыл им все это ясно (<a href=\"/bible-index/bible/?b=470&c=13&s=37&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:</span><span class=\"verse-text\"><span class=\"align-super\">41</span> пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:37-42</a>). Он сказал: «<i>Тогда праведники воссияют, как солнце, в Царстве Отца их</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). Не то, что праведники будут иметь только такое (как солнце) сияние, — нет, они будут иметь гораздо большее; но Христос сказал так потому, что в видимых предметах невозможно найти лучшего образа. Итак, когда мы услышим что–либо подобное этому, не будем останавливаться на словах, но от чувственных и видимых вещей станем заключать об особенном превосходстве духовных предметов. А если таким образом здесь можно найти и большую приятность и высшее наслаждение, так как это слова божественные и духовные, и могут доставлять душе великую духовную радость, то будем слушать предлагаемое с великим усердием и пламенным расположением, чтобы, получив здесь истинное богатство и собрав много семян для богоугодного любомудрия, с ними возвратиться нам домой.<br /><br />2. Послушаем же, что сегодня читалось. Только напрягите свой ум, отриньте рассеянность и житейские заботы, и таким образом внимайте словам (Писания). Это божественные законы, ниспосланные с неба для нашего спасения. Если при чтении царской грамоты бывает великая тишина и прекращается всякий шум и беспорядок, потому что все стоят с напряженным вниманием и желают услышать то, о чем возвещает царская грамота, а тот, кто хотя немного зашумит и прервет последовательность чтения, подвергается великой опасности, то тем более здесь нужно стоять со страхом и трепетом, наблюдать глубокое молчание и избегать волнения мыслей, чтобы и понимать предлагаемое, и удостоиться за послушание еще больших даров от Царя небесного. Посмотрим же, чему и теперь учит нас блаженный Моисей, который говорит это не сам от себя, но по внушению благодати Духа. «<b>И взял</b>, — говорит он, — <b>Господь Бог человека</b>». Прекрасно он в самом начале поставил эти два имени; сказав: «<b>Господь</b>», — он не замолчал, но прибавил: «<b>Бог</b>», — научая нас этим чему–то тайному и сокровенному, дабы мы знали, что, услышим ли имя «<b>Господь</b>», или «<b>Бог</b>», в этих именах нет никакой разности. Об этом я упомянул теперь не без цели, но для того, чтобы, когда услышишь слова Павла: «<i>Один Бог Отец, из Которого все, … и один Господь Иисус Христос, Которым все</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), не подумал ты, будто есть разность в этих названиях, и будто одно значит больше, а другое меньше. Писание для того и употребляет эти имена безразлично, чтобы любящие состязаться не могли примешивать своих измышлений к правильным догматам. А для удостоверения, что божественное Писание ни которого из этих имен не употребляет в нарочитом и отдельном значении, обрати внимание на то самое, что говорит оно теперь. «<b>И взял</b>, — говорит, — <b>Господь Бог</b>». О ком, думает еретик, сказано это? Об одном Отце? Хорошо. Послушай же, что говорит Павел: «<b>Один Бог Отец, из Которого все, … и один Господь Иисус Христос, Которым все</b>». Видишь ли, как имя «<b>Господь</b>» он усвоил Сыну? Да и почему можно говорить, будто наименование «<b>Господь</b>» важнее имени «<b>Бог</b>»? Видите, какая нелепость, какое страшное богохульство! Кто не хочет следовать правилу божественного Писания, а дает место собственным умозаключениям, тот возмущает и ум свой, и в здравое учение о православных догматах вносит бесконечные споры и словопрения. «<b>И взял</b>, — говорит, — <b>Господь Бог человека, и поселил его в саду Едемском, чтобы возделывать его и хранить его</b>». Вот как он заботится о созданном человеке! Вчера блаженный Моисей показал нам, что «<i>насадил Господь Бог рай в Едеме и поместил там человека</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал.</span></span>Быт. 2:8</a>), то есть, благоволил, чтобы человек имел там жилище и наслаждался раем. Сегодня он опять показывает нам неизреченную любовь Божию к человеку, и повторяет то же сказание: «<b>И взял Господь Бог человека, и поселил его в саду Едемском</b>» (ц.-сл.: <i>и взя Господь Бог человека, его же созда, и </i>постави <i>его в рай сладости</i>). Не сказал только: <i>в рай</i>, но прибавил: <i>сладости</i>, чтобы показать нам то высокое наслаждение, которое человек вкушал, живя там. Но, сказав: «<b>поселил его в саду Едемском</b>, — Моисей говорит: <b>чтобы возделывать его и хранить его</b>». Великую попечительность показывает и это. Так как жизнь райская доставляла человеку полное наслаждение, сообщая и удовольствие от созерцания и приятность от вкушения, то, чтобы человек от чрезмерного покоя Ее не развратился («<i>праздность</i>, — сказано, — <i>научила многому худому</i>» <a href=\"/bible-index/bible/?b=280&c=33&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> употребляй его на работу, чтобы он не оставался в праздности, ибо праздность научила многому худому;</span></span>Сир. 33:28</a>), (Бог) повелел ему «<b>возделывать</b>» и «<b>хранить</b>» рай. Что же, скажут, рай нуждался в возделывании со стороны человека? Не говорю этого, но Бог хотел, чтобы человек имел, хотя малое и умеренное, попечение о хранении и возделывании его. Если бы он был совершенно свободен от труда, то, пользуясь совершенным покоем, тотчас бы предался беспечности; но теперь, занимаясь трудом безболезненным, чуждым страданий, мог быть целомудреннее. Притом, слово «<b>хранить</b>» употреблено не без причины, но по приспособлению речи, чтобы он, то есть, знал о себе ясно, что подчинен Владыке, Который дал ему такое наслаждение, но, вместе с наслаждением, поручил и хранение рая. Бог все предпринимает и делает для нашей пользы, но, вместе с тем, дает нам и наслаждение и покой. Если Он, по безмерному человеколюбию Своему, уготовал неизреченные те блага еще прежде создания нас, как Сам говорит: «<i>Приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>), то тем более подаст в изобилии все здешние блага.<br /><br />3. Итак, сообщив созданному (человеку) столько благодеяний, и, во-первых, изведши его из небытия в бытие, и благоволив образовать тело его из персти, а потом, чрез вдуновение, даровав ему и важнейшее — бестелесную душу, затем, повелев быть раю и поселив его там, после этого Господь Бог, подобно нежно любящему отцу, который для юного сына своего, пользующегося полным довольством и покоем, придумывает какую-нибудь легкую и умеренную заботу, чтобы он не испортился, повелел Адаму возделывать и хранить рай, чтобы в этих двух занятиях, при таком большом довольстве, безопасности и покое, он имел некоторую преграду, сдерживающую слишком большие его порывы. Таковы блага, которые уже были даны первозданному, а присоединенные к ним впоследствии другие показывают опять великую и необычайную любовь и снисхождение, котором (Бог) явил ему по своей благости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы (гомилии) на Бытие, 14</i></span></div><br />***<br />«<b>И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>). Ввел его в готовый дом. По­добно тому как зовущий кого-нибудь на пир сначала приго­товляет дом, и затем уже вводит званого, так точно и здесь: Бог приготовил человеку великолепную храмину — рай, и затем уже ввел званного. Где создан был человек? На земле, вне рая. Подобно тому как светила созданы были в другом месте, и помещены на небе, так и Адам создан был вне рая, на другой земле, и потом уже был введен в рай. Откуда это видно? Писание, под конец (повествования о творении), когда Адам был изгнан из рая, говорит: «<i>и выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span></span>Быт. 3:23</a>).<br /> «<b>Поселил его в раю Едемском, чтобы возделывать его и хранить его</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>). «<b>Возделывать</b>». Чего же не доставало в раю? Но если даже делатель и нужен был, то откуда плуг? Откуда другие орудия земледелия? Дело Божие состояло в том, чтобы делать и хранить заповедь Бога, оставаться верным заповеди. «<i>Вот дело Божие</i>, — говорит Спаситель, — <i>чтобы вы веровали в Того, Кого Он послал</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>). Следовательно, как веровать во Христа есть дело Божие, так делом было и верить заповеди, что если коснется (запрещенного дерева), умрет, а если не кос­нется, будет жить. Делом было соблюдение духовных слов. Какое дело было у Павла? Был ли Павел земледельцем? Имел ли он другое какое занятие? Не все ли его дело заклю­чалось в слове, в проповеди? «<i>Не мое ли дело, — говорит он учени­кам, — вы в Господе?</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не Апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело вы в Господе?</span></span>1 Кор. 9:1</a>). «<b>Возделывать, — говорится, — его и хранить его</b>». От кого хранить? Разбойника не было, прохожего не было, злоумышленника не было. От кого хранить? Хранить его для себя самого; не потерять его преступлением заповеди; хра­нить для себя рай, соблюдая заповедь. Вместе с голосом утомляется и мой ум; но изъясним мысль. «<b>И поселил его в саду Едемском</b>». Событиями предшествовавшими Писание прикровенно указывает уже на будущее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О творении мира<br /> (также приписывается еп. Севериану Гавальскому), беседа на день 5</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}