{"xml":"<p ><div>Как бы так Бог говорил Адаму: «Я не требую от тебя чего-либо трудного и тяжкого: позволяю пользоваться всеми древами, и заповедаю не касаться только одного этого; но и наказание определяю большое, чтобы ты, хотя вразумляемый страхом, соблюл данную мною тебе заповедь». Как какой-нибудь щедрый хозяин вверяет кому-либо свой огромный дом и, чтобы владение этим домом оставить вполне за собою, назначает с того человека малое количество денег, так и человеколюбивый Господь наш, позволив Адаму пользоваться всем в раю, повелел воздерживаться только от одного, чтобы знал он, что находится под Господом, Которому должен повиноваться и исполнять Его повеления.<br /><br />4. Кто может достойно надивиться щедродательности общего всех Владыки? Еще человек ничего не сделал, а Он каких благодеяний удостаивает его! Не половиною (райских дерев) позволил ему наслаждаться, не повелел воздерживаться от большей части их и пользоваться только остальными; позволив ему пользоваться всеми деревами, какие есть в раю, повелел воздерживаться от одного, показывая самим делом, что сделал это не для чего-либо другого, как только для того, чтобы человек знал виновника столь великих благодеяний. Вместе со всем прочим усматривай здесь благость Божию и в том, какую честь Он оказал и жене, которая имела быть создана из Адама. Когда она еще не была сотворена, Бог дает заповедь как бы двоим: «<b>Не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь</b>»; таким образом, заранее и сначала уже показывает, что муж и жена составляют одно, как и Павел говорит: «<i>Муж есть глава жены</i>» (<a href=\"/bible/?b=560&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:23</a>). Поэтому, говорит как бы к двоим для того, чтобы, создав потом из него жену, дать ему побуждение сообщить и ей данную Им заповедь. Знаю при этом, что вопрос о (запрещенном) дереве занимает очень многих; многие из безрассудных говорунов осмеливаются слагать вину с человека на Бога, и говорят: для чего (Бог) дал ему такую заповедь, когда знал, что он нарушит ее? Или: для чего повелел этому дереву быть в раю? — и многое другое. Но, чтобы нам не входить в объяснение этого теперь — прежде времени преступления (заповеди о дереве) — надобно подождать повествования о том блаженного Моисея; достигши до этого места, мы благовременно скажем об этом, что подаст благодать Божия, и изъясним вашей любви истинный смысл Писания, чтобы вы, правильно уразумев написанное, и Господу воздали подобающее славословие, и, оставив согрешившего (человека), не слагали вины на невиновного Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 14</span></div><br />* * *<br /> Как невоздержность в пище бывает причиною и источником бесчисленных зол для рода человеческого, так пост и презрение (удовольствий) чрева всегда были для нас причиною несказанных благ. Сотворив в начале человека, и зная, что это врачевство весьма нужно ему для душевного спасения, Бог тотчас же и в самом начале дал первозданному следующую заповедь: «<b>И заповедал Господь Бог человеку, говоря: от всякого дерева в саду ты будешь есть, а от дерева познания добра и зла не ешь от него</b>». Слова: «это вкушай, а этого не вкушай» заключали некоторый вид (εικων) поста. Но человек, вместо того, чтобы соблюсти заповедь, преступил ее; поддавшись чревоугодию, он оказал преслушание и осужден был на смерть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 1</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />1. Люблю пост, потому что он — мать смиренномудрия и источник всякой мудрости. Люблю его и ради вас, и ради вашей любви, потому что он привел ко мне это священное и почтенное ваше собрание и позволяет мне опять видеть любезные лица, дает возможность свободно насладиться этим прекрасным торжеством и празднеством. И действительно, не ошибется тот, кто назовет ваше собрание торжеством и праздником и великим благом. Если иной нередко избавляется от всякого уныния, пришедши на рынок и встретив одного друга, то, как нам не освободиться от всякого уныния, когда мы приходим в церковь, а не на площадь, и встречаемся не с одним другом, а с такими и столь многими братьями и отцами? Как не получить полного удовольствия? И не по многолюдству только это собрание лучше сборищ на рынке, но и по существу самой беседы. Собирающиеся на рынке и беседующие друг с другом часто разговаривают о бесполезных вещах, ведут пустые речи и говорят о том, что до них нисколько не касается. Большею частью обыкновенно мы с особенным усердием занимаемся и рассуждаем о чужих делах. Я не буду теперь касаться того, как опасно и вредно говорить и слушать такие речи и увлекаться ими, — как часто и как много бурь поднималось в домах от таких собраний. Никто не будет спорить, что все это бесполезные, пустые и житейские разговоры и что в таком собрании едва ли когда бывает речь о духовном. А здесь не так, а все наоборот. Отсюда изгнано всякое бесполезное слово, а введено всякое духовное научение. Мы беседуем и о нашей душе, и о благах, потребных для души, и о вещах, уготованных на небесах; и о славных житиях, и о человеколюбии Божием, и о промысле над вселенной, и обо всем прочем, особенно близком нам; и о том, для чего мы созданы, какая постигнет нас участь по отшествии отсюда, и каково будет тогда наше состояние. И в этом собрании участвуем не мы одни, но и пророки и апостолы, а что всего важнее, — среди нас находится Сам Владыка всего — Иисус. Он сам говорит: «<i>Где двое или трое собраны во имя Мое, там Я посреди них</i>» (<a href=\"/bible/?b=470&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо, где двое или трое собраны во имя Мое, там Я посреди них.</span></span>Мф. 18:20</a>). Если Он находится там, где собрались двое или трое, то тем более присутствует там, где столько мужей, столько жен, столько отцов, — где апостолы и пророки.<br /><br />Поэтому и мы, пользуясь помощью отсюда, говорим с большим усердием и спешим исполнить данное вам обещание. Прежде мы обещали сказать о древе, — от него ли Адам получил знание добра и зла, или имел это знание еще до вкушения. Мы смело теперь можем сказать, что он имел это знание еще до вкушения. Если бы он не знал, что добро и что зло, то был бы неразумнее и самых бессловесных, и господин был бы бессмысленнее рабов. Не странно ли (представить себе), что козы и овцы знают, какая трава им полезна, какая вредна, и не бросаются на все, что только увидят, но делают различие и ясно видят, что гибельно для них и что полезно, а человек не имеет такого спасительного знания? Если бы он не имел его, то ничего не стоил и был бы ничтожнее всех. Гораздо лучше было для него жить во тьме, потерять зрение, лишиться света, чем не знать, что хорошо и что худо. Если отнимешь это у нашей жизни, то ниспровергнешь всю нашу жизнь и во всем произведешь большой беспорядок. Ведь в том и состоит отличие наше от бессловесных и превосходство наше над зверями, что мы видим порок и добродетель, знаем зло и не незнаем добра. Если мы теперь знаем это, и не только мы, но и скифы и варвары, то тем более знал это человек тогда, до грехопадения. Удостоенный таких преимуществ, каково (создание) по образу и подобию, и прочих благодеяний, он не мог быть лишен главного блага. Добра и зла не знают только те, которые по природе не имеют разума, а Адам обладал великою мудростью и мог распознавать то и другое. Что он исполнен был духовной мудрости, смотри ее обнаружение. «<i>Привел</i>», — сказано, к нему Бог зверей, «<i>чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей</i>» (<a href=\"/bible/?b=10&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span></span>Быт. 2:19</a>). Подумай, какою мудростью обладал тот, кто мог дать имена, и притом собственные, столь многим, различным и разнообразным породам скотов, пресмыкающихся и птиц. Сам Бог так принял это наречение имен, что не изменил их и даже после грехопадения не восхотел отменить названия животных. Сказано: «<i>Как наречет человек всякую душу живую, так и было имя ей</i>».<br /><br />2. Итак, он ли не знал, что добро и что зло? С чем это сообразно? Опять, когда Бог привел к нему жену, он, увидев ее, тотчас узнал, что она одной с ним природы. И что говорит? «<i>Вот, это кость от костей моих и плоть от плоти моей</i>» (<a href=\"/bible/?b=10&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). Так как незадолго пред тем Бог приводил к нему всех животных, то Адам, желая показать, что это живое существо не из числа тех, сказал: «<i>Вот, это кость от костей моих и плоть от плоти моей</i>». Некоторые говорят даже, что здесь он указывает не на это только, но и на самый способ создания; а что такой способ рождения для жены уже не повторится, он говорит: <i>се ныне. </i>Другой переводчик, объясняя это с большею тщательностью, сказал: «это однажды», говоря как бы: только теперь жена произошла от одного мужа, а потом этого уже не будет, но (будет происходить) от обоих. «<i>Кость от костей моих и плоть от плоти моей</i>». Из целого состава взяв часть, создал таким образом, чтобы она во всем имела общение с мужем. «<i>Она</i>, — говорит Адам, — <i>будет называться женою, ибо взята от мужа</i>» (<a href=\"/bible/?b=10&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). Видишь, как дает и имя для того, чтобы оно указывало на общность природы, а указание на общность природы и самый способ создания служили бы основанием всегдашней любви и союзом единодушия. Затем что говорит? «<i>Потому оставит человек отца своего и мать свою и прилепится к жене своей</i>» (<a href=\"/bible/?b=10&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>). Не сказал просто: «соединится», но «<i>прилепится</i>», означая этим самое тесное единение: «<i>И будут одна плоть</i>». Итак, знавший столько, ужели, скажи мне, не знал, что добро и что зло? С чем же это будет сообразно? Если он (Адам) не знал до вкушения от древа, что добро и что зло, а узнал после вкушения, то, следовательно, грех был для него учителем мудрости, и змий был не обольстителем, а полезным советником, из зверя сделав его человеком. Но да не будет! Это не так, нет. Если не знал, что добро и что зло, то как мог получить и заповедь? Не дают закона тому, кто не знает, что преступление есть зло. А Бог и (закон) дал, и наказал за преступление (закона); Он не сделал бы ни того, ни другого, если бы не создал Адама вначале способным знать добродетель и порок. Видишь ли, как отовсюду нам открывается, что не после вкушения от древа (Адам) узнал добро и зло, но знал это и ранее?<br /><br />Все это, возлюбленные, удержим в памяти и, возвратившись домой, предложим двоякую трапезу, одну из снедей, другую — из слышанного; муж пусть передает сказанное, а жена пусть учится; пусть слушают и дети, да и домочадцы пусть не будут лишены этого поучения. Сделай твой дом церковью: ты, ведь, отвечаешь за спасение и детей, и домочадцев. Как мы дадим отчет за вас, так и каждый из вас несет ответственность и за слугу, и за жену, и за сына. От таких разговоров и сновидения будут у нас самые приятные, чуждые всяких мечтаний, потому что обыкновенно чем душа занята бывает во время дня, то представляется и во сне. И если мы будем сохранять в памяти, что говорится (в церкви) каждый день, то нам не потребуется большого труда: тогда для вас яснее будет последующее поучение, и мы будем усерднее учить. Итак, чтобы был какой–либо плод и вам, и нам, нам от учительства, а вам от слушания, пусть предлагается у вас вместе с телесною трапезою и духовная. Это послужит вам опорою и украшением; и дела настоящей жизни Бог устроит ко благу, и все для вас будет весьма удобно и легко. «<i>Ищите</i>, — говорит Он, — <i>же прежде Царства Божия, … и это все приложится вам</i>» (<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Будем же, возлюбленные, искать его, чтобы получить нам и здешние, и тамошние блага, благодатью и человеколюбием Господа Нашего Иисуса Христа, чрез Которого и с Которым слава Отцу и Святому Духу, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 6</span></div><br /></span></div><br />1. Усердно просил я вчера вашу любовь помнить сказанное и предложить вечером двоякую трапезу, обыкновенную из снедей и словесную. Что же? Сделали ли вы это и предложили ли эту двоякую трапезу? Знаю, что вы сделали, и вкусили не только той, но и этой. Позаботившись о худшей, вы не должны были пренебречь лучшею. И действительно, эта лучше той. Ту приготовили руки поваров, а эту уста пророков; одну составляют произрастания земли, другую — плоды Духа; брашна той трапезы скоро портятся, а этой — нетленны; а поддерживает настоящую нашу жизнь, а эта ведет нас к будущей. И что вы вместе с той трапезой приготовили и эту, это узнал я не от слуги вашего, или домочадца, а от достовернейшего вестника. От какого же? Это — ваши рукоплескания сказанному, похвала преподанному. Когда я сказал вчера: «пусть каждый из вас сделает свой дом церковью», вы громко воскликнули, выражая удовольствие по поводу этих слов. А кто с удовольствием слушает то, что говорят, тот обнаруживает готовность показать это и на деле. Поэтому я сегодня еще с большим усердием приступаю к беседе.<br /><br />Но будьте внимательны и ныне. Не только проповеднику нужно быть бодрым, но и слушатели должны быть внимательны, слушатели даже более чем проповедник. Ведь у нас одна забота — передать господское серебро, а вам (предстоит) больший труд — и принять и сохранить его с большою тщательностью. Итак, по выслушанию (поучения), привесьте к дверям замки и запоры; оградите душу со всех сторон грозными помыслами, как какими–либо стражами. Вор дерзок, всегда бодрствует и постоянно нападает; и хотя часто терпит неудачу, часто делает новые усилия. Пусть же станут грозные стражи, и, если увидят, что диавол пришел и хочет похитить что–либо из положенного, пусть гонят его прочь с громким криком; нападут ли житейские заботы, пусть удаляют их; будет ли затруднять забывчивость по (слабости) природы, пусть возбуждают память к деятельности. Потерять господское имущество немаловажная опасность. Если получившие это добро и растратившие вверенное часто наказываются смертью, то какому наказанию подвергнутся те, которые, получив драгоценнейшее этого учение и утратят его? Получающие это имущество отвечают только за целость его, а более ни за что; сколько они получили, столько же сполна и должны отдать; больше никто не требует от них. По отношению же к божественному учению мы ответственны не только за сохранение его, но и за большое приращение. Нам повелевается не только возвратить то, что мы получили, но и представить это Господу вдвойне. И одно сохранение его требует большой борьбы и старания, когда же Господь повелевает нам еще умножить его, то, подумай, какой требуется труд и забота от нас, которым (это) вверено? Поэтому-то, получивший пять талантов принес не только то, что было ему вверено, но и еще столько же (<a href=\"/bible/?b=470&c=25&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span></span>Мф. 25:16</a>). Те были даром человеколюбия господина; но нужно было и рабу показать свое усердие. Подобным образом, и получивший два таланта приобрел другие два, и за это удостоился от своего господина одинаковой чести. А получивший один талант и принесший то самое, что было дано ему, хотя не уменьшил и не убавил вверенного, но так как не проявил усердия и не удвоил данного ему, то подвергся тягчайшему наказанию, — и совершенно справедливо. Если бы я хотел, говорит (господин), только сберечь их, а не получить от них прибыли, то не отдал бы их рабам. Ты же обрати внимание на человеколюбие господина. Принес получивший пять талантов другие пять, и получивший два — еще столько же, и оба удостоились одинаковой награды. Как тому сказал: «<i>Хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю</i>» (<a href=\"/bible/?b=470&c=25&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>), так и принесшему два: «<i>Хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю</i>» (<a href=\"/bible/?b=470&c=25&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:23</a>). Прибыль неодинакова, а награда одна и та же, так как и этого (второго) удостоил одинаковой чести. Почему это? Потому что Бог смотрел не на количество принесенного, а на усердие трудящихся. Каждый из них сделал то, что мог. А большее и меньшее количество принесенного зависело не от беспечности этого и не от усердия того, но от неодинаковости данного им. Тот получил пять, и принес другие пять; этот получил два, и принес (другие) два — нисколько не уступив первому в усердии: как тот удвоил вверенное, так и этот удвоил. А получивший один талант принес только его; потому и наказан.<br /><br />2. Итак, слышали вы, какое наказание ожидает тех, которые не употребляют в дело господские деньги? Будем беречь их, употреблять в дело и приобретать на них большую прибыль. Не говори: «я человек простой, я ученик, не имею способности учить, будучи не учен и не имея значения». Пусть ты человек простой; пусть неученый; пусть ты получил один талант: употреби в дело то, что тебе дано — и получишь одинаковую с учителем награду. Впрочем, я совершенно уверен, что вы храните сказанное и бережете весьма тщательно. Поэтому не будем посвящать этому всей беседы и к сказанному вчера присоединим для вашей любви дальнейшее, воздавая вам награду за сохранение. Получивший прежде и сохранивший это, достоин того, чтобы получить и еще. Какой же предмет занимал нас вчера? Речь была о древе и мы показали, что человек до вкушения от древа знал добро и зло и обнаружил большую мудрость в том, что дал имена зверям, в том, что узнал свою жену, в том, что сказал: «<i>Вот, это кость от костей моих и плоть от плоти моей</i>», — также в том, что сказал он о браке, о деторождении и сожитии, об отце и матери, — в том, что получил заповедь, так как не знающему добра и зла никто не дает заповеди и закона о том, что делать и чего не делать. Сегодня нужно сказать о том, почему это древо названо древом познания добра и зла, если человек не от него получил это знание. Немаловажное дело знать, почему оно носит такое название. И диавол ведь сказал: «<i>В день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло</i>» (<a href=\"/bible/?b=10&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Как же, скажут, ты говоришь, что оно не сообщило познания добра и зла? Кто же, скажи мне, внушил это? Не диавол ли? Да, говорят, он — когда сказал: «<i>Будете, как боги, знающие добро и зло</i>». Так ты представляешь мне свидетельство врага и клеветника? Хотя он сказал: «<i>Будете, как боги</i>», – но сделались ли они богами? Как не сделались богами, так и не получили они тогда и знания добра и зла. Он лжец и не говорит ничего истинного: «<i>Нет</i>, — сказано, — <i>в нем истины</i>» (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>).<br /><br />Не будем же приводить свидетельства врага; мы увидим из самого дела, почему оно называется древом познания добра и зла. И прежде, если угодно, рассмотрим то, что такое добро и зло? Что же такое добро? Послушание. А что такое зло? Непослушание. И затем, чтобы нам не ошибаться касательно существа добра и зла, тщательно исследуем это на основании Писания. Что в этом действительно состоит добро и зло, послушай, что говорит пророк: «<i>Что — добро и чего требует от тебя Господь</i> (Бог)» (<a href=\"/bible/?b=400&c=6&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.</span></span>Мих. 6:8</a>)? Скажи, что добро? — Любить Господа Бога, твоего. Видишь, что послушание — добро (происходит) от любви. И опять: «<i>Два зла</i>, — говорит Господь, — <i>сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды</i>» (<a href=\"/bible/?b=300&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). Видишь, что зло — непослушание и оставление? Итак, будем помнить то, что добро — послушание, а зло — непослушание, и так будем понимать то и другое. Потому названо так древо познания добра и зла, что заповедь, обучавшая послушанию и непослушанию, соединена была с этим деревом. И прежде этого Адам знал, что послушание — добро, а непослушание — зло, а потом он узнал (это) яснее на самом деле, как и Каин, прежде чем убил своего брата, знал, что братоубийство — зло. А что он знал это, послушай, что он говорит: <i>пойдем на поле</i> (<a href=\"/bible/?b=10&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.</span></span>Быт. 4:8</a>). Для чего ты, вырвав брата из отеческих объятий, ведешь его в поле? Что ты предпринимаешь в пустом месте? Для чего делаешь беззащитным? Для чего ты уводишь его дальше от глаз отца? Для чего скрываешь дерзкое предприятие, если не боишься греха? Для чего и по совершении убийства, когда спрашивают тебя, негодуешь и лжешь? А именно, когда Бог спросил: «<i>Где Авель, брат твой?</i>», — ты ответил: «<i>Разве я сторож брату моему?</i>» (<a href=\"/bible/?b=10&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>). Из этого видно, что (он) приступил к этому делу с ясным сознанием. Таким образом, как он и до совершения дела знал, что убийство — зло, и с большею ясностью узнал (это) потом, когда подвергся наказанию и услышал: «<i>Ты будешь изгнанником и скитальцем на земле</i>» (<a href=\"/bible/?b=10&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле.</span></span>Быт. 4:12</a>), так и отец его познание добра и зла имел и до вкушения, хотя и не столь ясное, как по вкушении от древа. Что и говорить?<br /><br />Что худо, все мы знаем и до совершения; яснее же узнаем по совершении, а с самою большею ясностью — когда подвергаемся наказанию. Так и Каин знал, что братоубийство — зло и прежде его совершения, а потом яснее узнал из наказания; так и мы знаем, что здоровье — хорошо, а болезнь — тяжкая вещь прежде, чем испытаем это на деле; а гораздо лучше узнаем различие того и другой, когда перенесем болезнь.<br /><br />3. Таким же образом и Адам знал, что послушание добро, а непослушание зло, а потом узнал яснее, когда, вкусив от древа, изгнан был из рая и лишился того блаженства. Когда он подвергся наказанию за то, что, вопреки божественному запрещению, вкусил от древа, то наказание яснее, самым делом, показало ему, какое зло составляет непослушание Богу, и какое добро — повиновение. Поэтому и называется это дерево деревом познания добра и зла. Почему же оно называется деревом познания добра и зла, если в самой своей природе оно не заключало этого познания, и человек яснейшим образом узнал это из наказания за непослушание относительно этого дерева? Это потому, что Писание обыкновенно дает названия местам и временам, где и когда совершаются события, от этих событий. И чтобы это было вам яснее, приведу пример. Исаак выкопал некогда колодцы, соседи вздумали испортить эти колодцы, вследствие этого произошла вражда, и Исаак назвал колодезь «Враждою», не потому, чтобы сам колодезь враждовал, а потому, что за него произошла вражда. Так называется и дерево познания добра и зла не потому, чтобы само оно имело знание, а потому, что у него совершилось обнаружение познания добра и зла. Опять, Авраам выкопал колодезь; Авимелех делал ему козни; сошлись они, прекратили вражду, поклялись друг другу и назвали этот колодезь «<i>Вирсавия, ибо тут оба они клялись</i>» <i>кладязем клятвенным</i>, не потому, что колодезь клялся, а потому, что у него дана была клятва (Быт. 26). Видишь ли, как не места бывают причиной событий, хотя и получают названия от событий? Совершенно необходимо еще продолжить примеры, чтобы яснее было сказанное. Опять, Иаков увидел встретивших его ангелов и полк Божий, и назвал то место «Полком» (<a href=\"/bible/?b=10&c=32&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.</span></span>Быт. 32:1</a>, 2). Хотя место не было полком, но оно названо так, потому что там увидел (Иаков) полк. Видишь, как он назвал место по событию, случившемуся на том месте? Так называется и дерево познания добра и зла, не потому, что имело познание добра и зла, а потому, что у него обнаружилось познание добра и зла, оно (служило) упражнением в послушании и непослушании. Опять, Иаков видел Бога, сколько возможно это для человека, и дал месту тому имя: «<i>Пенуэл</i>» <i>Вид Божий</i>. Почему? «<i>Ибо … я видел Бога</i>», — сказано (<a href=\"/bible/?b=10&c=32&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>). Место не было видом Божиим, но получило название от бывшего на нем события. Видишь, сколько есть доказательств того, что Писание имеет обычай давать названия местам по совершившимся на них событиям? То же самое делает оно и относительно времен. Но, чтобы не утруждать вас, вот обратим речь от темного к светлому [Искуплению человека Крестной Жертвой — см. <a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>]. Ваша мысль утомилась, занимаясь тонкими предметами: поэтому уместно дать ей отдых, и перейти к предметам более простым и ясным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 7</span></div><br />***<br /> Многие, и особенно по­следователи нечестивого Порфирия, писавшего сочинения про­тив христиан и отторгшего многих от божественного учения, говорят: зачем Бог запретил познание доброго и лукавого? Пусть бы Он запретил лукавое; зачем Он запретил и доб­рое? Сказав: «<b>а от дерева познания добра и зла не ешь</b>», Бог, говорят, запрещает человеку знать злое; но для чего запрещает знать и доброе? Нечестие всегда попа­дает в собственные свои сети и дает само основания для его опровержения. Не знание доброго запретил Бог, — Адам имел его и прежде, чем съел от дерева. Если он не обладал знанием, то как он узнает жену? Как говорит о ее природе: «<i>кость от костей моих и плоть от плоти моей</i>» (<a href=\"/bible/?b=10&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>)? Как он пророчествует о будущем: «<i>потому оставит человек отца своего и мать свою и прилепится к жене своей</i>» (<a href=\"/bible/?b=10&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>), и так далее? Столько Он знал, и не знал доброго? Он знал Бога, хранил повеления Божии, имел знание, назвал столько имен; как же он не обладал знанием доброго? Итак, что же значит запрещение Божие? Не знание добра запрещает Бог, а хочет лишь, чтобы вместе с знанием добра не было знания зла. Разрешу нечестивое мудрование от Писания. Павел говорит: «<i>не можете пить чашу Господню и чашу бесовскую</i>» (<a href=\"/bible/?b=530&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской.</span></span>1 Кор. 10:21</a>). Не обе чаши за­претил он; нет, святую он признал святой, а отверг не­чистую и непотребную. Так и Спаситель: «<i>не можете служить Богу и мамоне</i>» (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), — невозможно в одно и тоже время служить и Богу и демону. Так и Бог запретил знать злое, чтобы с добрым не смешивалось и знание злого.<br /> 4. Здесь остановим наше внимание. Почему же именно дерево названо было деревом познания добра и зла? Не потому, что оно имело такую природу, а потому, что носило такое зна­чение. Это особенность Писания. Укажу пример: в пустыне один источник воды назван был водою пререкания: «<i>испытал тебя при воде пререкания</i>» (<a href=\"/bible/?b=230&c=80&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.</span></span>Пс. 80:8</a>). Следует ли, что вода обла­дала такой природой, что вызывала народ на препирательство? Почему же Моисей при питье ее не препирался с Богом? Следовательно, эта вода названа была водой пререкания не потому, что имела такую природу, а по случаю происшедшего при ней события; так как народ там пререкался с Богом, то она и названа была водою пререкания. Опять, Иаков видел Бога, — как возможно видеть для человека, — и называет имя тому месту: «<i>вид Божий</i>» (<a href=\"/bible/?b=10&c=32&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>). Место не имело вида Божия или образа Божия; но так как Иакову было там видение, он по событию и назвал место. Еще одно место названо было «<i>мир Божий</i>». Когда Гедеону явился ангел, он испугался и сказал: горе, горе, я умру, потому что видел ангела Божия. Ангел говорит «<i>ему: мир тебе, не бойся. И устроил, — говорится, — там Гедеон жертвенник Господу и назвал его: Иегова Шалом</i>» (<a href=\"/bible/?b=70&c=6&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Гедеон, что это Ангел Господень, и сказал Гедеон: <i>увы мне</i>, Владыка Господи! потому что я видел Ангела Господня лицем к лицу.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господь сказал ему: мир тебе, не бойся, не умрешь.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И устроил там Гедеон жертвенник Господу и назвал его: Иегова Шалом*. Он еще до сего дня в Офре Авиезеровой. <i>//*Господь – мир</i>.</span></span>Суд. 6:22—24</a>). Подобно тому, следовательно, как алтарь или жертвенник не сам по себе имел мир, а был символом бывшего, данного мира, и как вода не имела свойства противоречия, а названа так по происшедшему при ней событию, так точно и дерево названо не потому, что имело знание, а вследствие того, что всякий согрешающий приходит к познанию своего греха. Еще укажу пример. Случается, что мы при путешествиях прохо­дим через места, где разбойничают, и у людей обычно говорится: такие-то места страшны. Место ли имеет страх? Или так говорят ради разбойников, занимающихся на том месте грабежами? Так и данное дерево не природой обладало, произ­водившей смертоносное знание, а получило название от случив­шегося при нем печального события с Адамом. <br /> Разрешу вопрос кратко, так как в божественном Писании нет сомнительных вопросов. Теперь у нас есть святая трапеза, от которой причащаются верные. Самый ли дар по природе дает спасение, или ради призываемого величия ты имеешь за­лог в настоящем, чтобы не сомневаться о прошедшем? Там снедь смертоносная, здесь снедь животворящая. Если эта снедь спасает по природе, а не по благодати, то и та губит по природе, а не в силу преступления. Укажу тебе и на дру­гую смертоносную снедь вне рая, — разумею идолослужение. Почему мученики отказывались есть идоложертвенное мясо? Почему они боялись есть? Умерли ли бы они, если бы съели? Нет! Но так как над ними совершалось призывание идолов, то они избегали их, удаляясь не пищи, а призывания непо­требных идолов. Так и древо было познанием добра и зла, не потому, что доставляло человеку знание, а потому, что учило его чрез преступление. Опыт всегда учит неведущего, что преступление есть зло. Вопрос может быть разрешен еще другим путем, и это не то значит, что прежде сказанного недостаточно, а то, что богата благодать Божия. Пусть никто не думает, что новые доказательства приводятся в виду сла­бости предшествовавших; благодать Божия, будучи богата, дает нам от своих сокровищ, если мы того бываем достойны. Итак слушай. Мученики отказывались от идоложертвенных снедей; они избегали их есть так, как если бы Адам из­бегал дерева, спасся бы. Что несчастье состоит не в знании добра и зла, это — явная истина. Бог, когда вопрошает о чем-либо, хотя и не делает этого, знает то, о чем вопро­шает, или нет? Кто осмелится сказать, что не знает? Но ведение не делание. Разве Павел, когда говорил: «<i>бегайте блуда</i>» (<a href=\"/bible/?b=530&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>), не знал, что такое блуд? Предо­хранявший от прелюбодеяния, разве не знал, что такое пре­любодеяние? Между тем знание не делало его виновным. Сам Бог знает все наши поступки, когда, исчисляя их, говорит: «<i>из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления — это оскверняет человека</i>» (<a href=\"/bible/?b=470&c=15&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:19—20</a>). Не зная ли, или зная, го­ворят это Бог и апостол? Следовательно, знание не служит в укор Адаму. Причинило вред не знание, а преступление. Желательно мне также спросить: какому он научился от дерева добру, или злу? После ли вкушения узнал он, что такое убийство? Того, кто показывал бы, тогда еще не было; не было известно прелюбодеяния, потому что не существовало еще браков; не было ни блуда, ни хищения, потому что не было еще богатого и бедного; не было ни клеветы, ни лжесвидетельства. Какое же зло узнал Адам, как не то только, что добро было повиноваться Богу, а зло — ослушаться Бога? Я говорю то, что всем и каждому известно, и пусть никто не обвиняет меня в излишней смелости. Мы имеем обыкновение говорить греш­никам, угрожая им покаянием: я тебя научу покаянию. Разве в этом случае поучение называют познанием? Итак, знание происходит от испытания несчастий. Дерево научило Адама познанию того, какими бедствиями сопровождается преступление.<br /> 5. Слушай теперь внимательно. Хотя я и сказал уже об этом прежде, но настоящий предмет требует повторения ска­занного. Даровавший все Бог был невидим; получивший все от Бога человек был видим; получивший был на виду, Давший не являлся. Человек был только один; около него были животные; над ним не было никого. Бог дал закон, дал дерево среди рая в напоминание, чтобы он, по­лучив господство, не забывал, что сам под властью. Пред­ставим, что Адам обходит рай, собирая вместе с женою плоды. Подходит он к дереву и говорит: «<i>не будем касаться этого дерева, потому что относительно его заповедал Бог</i>». Так видимое дерево было напоминанием о невидимом. Так бывает и теперь. Представь, сколько начальников на всей земле. И так как царь не может присутствовать при всех, то по необходимости выставляют в судилищах, в местах общественных занятий, собраний, в театрах, изобра­жение царя. Царское изображение должно быть во всяком месте, где действует начальник, чтобы его решения получали силу. Царь, как человек, не может присутствовать всюду; точно также и Бог, не может являться людям, как Бог. В качестве царского изображения Бог и дал дерево, которое напоминало Адаму, что он получил власть над всеми. По­знай Давшего власть. И чтобы ты знал, как дерево напоми­нало людям о Боге (слушай, что скажу — см. толкования на <a href=\"/bible/?b=10&c=3&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:1-5</a> под названием \"О творении мира\"). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}