{"xml":"<p ><div> Теперь же пока рассмотрим, если угодно, дальнейшие слова нынешнего чтения. «<b>И сказал Господь Бог: не хорошо быть человеку одному</b>». Вот опять Моисей сказал, так же, как и прежде: «<b>Господь Бог</b>», чтобы мы, вкоренив эти слова в своем уме, не ставили человеческих соображений выше божественного Писания. «<b>И сказал</b>, — говорит, — <b>Господь Бог: не хорошо быть человеку одному</b>». Смотри, как благий Бог не останавливается, но прилагает благодеяния к благодеяниям, и, богатый благостью, хочет облечь это разумное существо всякою честью, а вместе с честью даровать ему и удобство жизни. «<b>Сказал</b>, — сказано, — <b>Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему</b>». Вот опять и здесь слово: сотворим. Как вначале, при создании человека, Бог говорил: «<i>Сотворим человека по образу Нашему по подобию Нашему</i>», так и теперь, намереваясь создать жену, употребляет то же слово, и говорит: «<b>сотворим</b>». Кому говорит? Не какой–либо сотворенной силе, но рожденному от Него, чудному Советнику, Властителю, Начальнику мира. Единородному Своему Сыну. Чтобы Адам знал, что созидаемое существо будет равно ему по достоинству, для этого Бог, как о нем самом сказал: «<b>сотворим</b>», так и теперь говорит: «<b>сотворим ему помощника, соответственного ему</b>». Два эти выражения: «<b>помощника</b>» и: «<b>соответственного ему</b>», — многозначительны. Не хочу, говорит, чтобы он был один, но — чтобы имел некоторое утешение от сообщества, и не это только, но нужно создать для него соответствующего ему помощника, то есть жену. Вот для чего Бог, сказав: «<b>сотворим ему помощника</b>», прибавил еще: «<b>соответственного ему</b>», — чтобы ты, когда увидишь сейчас, как приводятся (к Адаму) все звери и птицы небесные, не подумал, что о них сказаны эти слова. Хотя многие из бессловесных помогают человеку в трудах его, однако ни одно из них не равняется разумной жене. Поэтому после слов: «<b>помощника, соответственного ему</b>», — прибавил: «<i>Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей</i>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 14</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Когда Бог создавал жену, то при этом произнес те же слова, как и при создании мужа. Как о том сказал: «<b>Сотворим человека по образу Нашему по подобию Нашему</b>», а не сказал: «да будет человек», так и об этой не сказал: «да будет жена», но (говорит) и здесь: «<b>сотворим ему помощника</b>», и не просто — помощника, но: «<b>соответственного ему</b>», показывая одинаковое достоинство. Так как бессловесные оказывают большую помощь в потребностях нашей жизни, то чтобы ты не отнес и жену к числу рабов, смотри, какое делается ясное различие. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 4</span></div><br /></span></div><br />В то время<a href=\"#567294_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Бог сказал: <i>сотворим ему помощника</i>; ныне же<a href=\"#567294_2\" class=\"interpretation-note-link\"><sup>2</sup></a> - ничего подобного. Ибо кто, по принятии благодати Духа, нуждается в каком-либо ином помощнике? Входящий в тело Христа [Церковь] нуждается ли в какой-то помощи? Тогда по <i>образу Божию </i>сотворен был человек, ныне соединяется он с Самим Богом.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"567294_1\" class=\"note-item\" href=\"#567294_1\">1</a> При творении человека.<br /></li><li><a id=\"567294_2\" class=\"note-item\" href=\"#567294_2\">2</a> После пришествия Христа.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 25.2.<br /> TLG 2062.153, 59.150.21-27</i>.</span></div><br />***<br />Будь внимателен к самому себе. Жена, если она добрая, бывает твоею помощницею. А что, если она недобрая? Сделай ее доброю. Разве у других не были жены и добрые и злые, чтобы ты не имел предлога к оправданию? Какова была жена Иова? Напротив Сарра была доброю. Укажу тебе на жену худую и злую. Не повредила мужу жена Иова. Она была худа и зла и советовала ему богохульствовать. Что же? Поколебала ли она эту крепость? Сокрушила ли этот адамант? Преодолела ли эту скалу? Поразила ли она этого воина? Ниспровергла ли этот корабль? Исторгла ли это дерево? Нисколько. Она нападала, а крепость делалась более твердою; она воздвигала волны, а корабль не утопал, но плыл спокойно; плоды дерева были обрываемы, а само дерево не колебалось; листья падали, а корень оставался твердым. Говорю это для того, чтобы никто не ссылался на злобу жены. Худа она? Исправь ее. Она, скажешь, лишила меня рая. Но она возвела тебя и на небо. Природа одна и та же, но душевное настроение различно. Худа жена Иова? Но хороша Сусанна. Бесстыдна египтянка? Но скромна Сарра. Ты видишь ту? Посмотри и на эту. И из мужей одни злы, а другие добры. Иосиф был прекрасен, но старшие его (братья) бесстыдны. Видишь ли везде зло и добродетель, происходящие не от природы, а получающие отличительные свойства свои от душевного настроения? Не представляй мне предлогов к своему оправданию. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4. На слова пророка Исаии: «в год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном»; похвала городу Антиохии и вдохновенное обличение запрещающих брак</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}