{"xml":"<p ><div>Поэтому после слов: “<i>помощника, соответственного ему</i>”, – прибавил: “<b>Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей</b>”. Это делается не просто и не напрасно, но ввиду имеющих вскоре последовать событий, предвидя которые, Бог показывает нам, сколь великою мудростью Он одарил созданного Им, чтобы, когда совершится преступление данной от Бога заповеди, не подумал ты, будто человек преступил ее по неведению, но знал бы, что падение есть (следствие) беспечности.<br /><br />Что он одарен был великою мудростью, можешь удостовериться из того, что было теперь. “<b>И привел</b>, – сказано, – <b>к человеку (Адаму), чтобы видеть, как он назовет их</b>”. Это делает Бог, чтобы показать нам великую мудрость Адама. И опять: “<b>Как наречет человек (Адам)…, так и было имя ей</b>”.<br /><br />Впрочем, это делается не для того только, чтобы мы видели мудрость его, но и для того еще, чтобы в наречении имен виден был знак владычества. И у людей есть обычай полагать знак своей власти в том, что они, купив себе рабов, переменяют им имена. Так и Бог заставляет Адама, как владыку, дать имена всем бессловесным. Не пропускай же, возлюбленный, слов этих без внимания, но подумай о том какая нужна была мудрость, чтобы дать имена стольким породам птиц, гадов, зверей, скотов и прочих бессловесных, ручных, диких, живущих в водах, происшедших из земли, – всем им дать имена и притом имена собственные и соответствующие каждой породе. “<b>Чтобы</b>, – сказано, – <b>как наречет человек …, так и было имя ей</b>”. Видишь полноту власти? Видишь силу господства? Подумай между прочим и о том, что и львы, и леопарды, ехидны, и скорпионы, и змеи, и все другие, еще более свирепые, животные, пришли к Адаму, как к господину, со всею покорностью, чтобы получить от него имена, и Адам ни одного из этих зверей не устрашился. Итак, никто не поноси сотворенного Господом, не изощряй языка на Создателя, или – лучше сказать – на свою голову, и не говори этих безумных слов: “для чего созданы звери?” Наречение имен ясно показывает вам, что и звери, подобно домашним животным, признавали и свое рабство и господство человека. Имена те, которые нарек им Адам, остаются доселе: Бог так утвердил их для того, чтобы мы и помнили постоянно о чести, которую человек получил от Господа всяческих, приняв под свою власть животных, и причину отнятия (этой чести) приписывали самому человеку, который через грех утратил власть свою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 14</span></div><br />***<br /> Впрочем, речь о преступлении и древе отложим до другого времени, а теперь обратимся к ближайшему. Бог приводит к Адаму всех животных. Пусть выслушают еретики. Не дивись, если по поводу каждого изречения, каждого слова, речь обращается против еретиков; те, кто восстают против славного царствия, обличаются по всякому поводу. «<i>Камни из стен возопиют</i>» (<a href=\"/bible-index/bible/?b=420&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Камни из стен возопиют и перекладины из дерева будут отвечать им:</span></span>Авв. 2:11</a>), не говорю уже — слово от Писания; «<i>ни одна иота или ни одна черта</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>) не оставляет без порицания еретиков. Все обвиняет тех, кто отрицает Владыку всех творений. Итак, слушай. Необычайное было зрелище: стоит Адам, и Бог, как слуга, приводит к нему животных. «<b>И привел, — говорится, — ...Бог животных</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span></span>Быт. 2:19</a>). Здесь внимай не словам, а мысли. Представь стоящего Бога и судящего Адама. Привел Бог всех животных и говорит Адаму таким, например, образом: как, по твоему мнению, назвать это животное? — Пусть называется львом. Бог утверждает название. Далее: как это животное? — Пусть называется волком. — Прекрасно рассудил ты. Подобным образом Бог утвердил имена всех живот­ных. «<b>И привел, — говорит Писание, — к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей</b>». Смотри. Так как Бог сотворил человека по образу Своему, то Он пожелал явно представить и его достоинство и поистине по­казать, что он носит образ премудрости. И заметь дивное дело. Бог определил Сам имена заранее, но хотел пока­зать чрез образ, что суждения Адама согласны с божественною волей. Несомненно, Писание, желая показать, что Бог предо­пределил имена, которые дал Адам, говорит: «<b>чтобы, как наречет человек всякую душу живую, так и было имя ей</b>», т.е. Бог так предопределил, Бог так решил.<br /> Но возвратимся к предмету нашей речи. Стоит Адам, и Бог приводит к нему животных, и Владыке не служит к унижению то, что Он приводит к рабу. А еретики, если услышат, что Христос приводит нас к Отцу, тотчас го­ворят: видишь, что Он раб? «<b>И привел [их] к человеку</b>». Раб су­дил, Владыка приводит. Бог не унижался тем, что приво­дил (животных) к Адаму. А Христа еретики, когда услышат, что он приводит к Отцу, низводят в ряд слуг. Если Спаситель говорит: «<i>никто не приходит к Отцу, как только через Меня</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), еретики тотчас же направляют, а вернее сказать — искривляют уши. Бог, приводящий животных к Адаму, не является его слугою; а если человека приводит к Богу Бог, то становится в ряде слуг? Но пусть неведение слов Писания не дает пищи для твоей болезни. Я знаю, что и Сын приводит к Отцу, и Отец к Сыну. Сказав: «<i>никто не приходит к Отцу, как только через Меня</i>», сам же Спаситель говорит также: «<i>никто не может придти ко Мне, если не привлечет его Отец</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>). Хотя я знаю, что то, о чем я скажу те­перь, я уже раньше сказал, но так как это имеет близкое отношение к настоящему предмету, а с другой стороны, мо­жет быть некоторые тогда не слышали, то и теперь повторю. Представь, сколько существует животных; именно, представь ручных, диких, живущих в горах, в долинах, живот­ных в Галлии, Индии, во всех других странах вселенной; представь далее роды и виды гадов, всех птиц, всех рыб, обитающих к море, озерах, реках. Все они были приведены к Адаму, и каждому из них Он давал название, и Бог не возражал, а спокойно ожидал. Тысячи имен, — и Бог на все дает согласие. Одно имя называет Бог, свидетельствуя с неба: «<i>Сей есть Сын Мой возлюбленный</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>), и еретики отвергают голос, свидетельствующий об одном имени, — тот самый свя­той голос, который признал тысячи имен и не отверг ни единого. Приведены были животные и названы именами. Теперь человек стоял как царь.<br /> 8. Подобно тому, как вступающие в войско отмечаются царским знаком, так и Бог, поскольку хотел даровать че­ловеку господство, дает ему, как господину, власть наречь имена, потому что никто не назначает имен кроме одного только господина или отца. Слушай. Одни имена нарек Бог, другие — Адам. Бог назвал небо, землю, море, твердь, день, свет, ночь, плод, растение, траву, деревья; Адам нарек жи­вотных и птиц: павлина, орла, тельца, овцу; этот — виды, Тот — роды, чтобы не ложно было изречение Сказавшего: «<i>сотворим человека по образу Нашему</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Бог нарекает имена светилам: медведице, ориону, плеядам, вечерней зари, ден­нице. Все это назвал Бог, как о том свидетельствует Да­вид, говоря: «<i>исчисляет множество звезд, и всем им имена нарекает</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>). Бог дает имена тому, что на небе, Адам — тому, что на земле. Бог называет небо, землю, все остальные творения, называет Адама, огонь, человека. Адам что называет? Имена животным, птицам, гадам, зверям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}