{"xml":"<p ><div>“<b>И совершил,</b> - говорит, - <b>Бог к седьмому дню дела Свои, которые Он делал</b>” Смотри, как оно и раз и другой повторяет одно и то же, чтобы мы знали, что все дела творения продолжались до шестого дня: “<b>И совершил, - говорит, - Бог к седьмому дню дела Свои, которые Он делал и почил в день седьмый от всех дел Своих, которые делал</b>”. Что значит: “<b>И почил в день седьмый от всех дел Своих, которые делал</b>”? Замечай, как по-человечески и с каким снисхождением к нам говорит о всем божественное Писание: иначе бы нам не понять ни одного слова его, если бы оно не удостоило нас такого снисхождения. “<b>И почил,</b> - говорит, - <b>в день седьмый от всех дел Своих, которые делал</b>”, - то есть перестал творить и приводить из небытия в бытие. Все, что нужно было, уже произвел; создал и того, кто имел пользоваться этими тварями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 10</span></div><br />***<br />Когда Писание здесь говорит: <i>Бог... <b>почил в день седьмой от всех дел Своих</b>, </i>оно этим научает нас, что Он перестал в седьмой день творить и производить из небытия в бытие; а когда Христос говорит: <i>Отец мой доныне делает, и Я делаю </i>(<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>), Он этим указывает нам на непрерывный Его промысл, а деланием называет сохранение возникшего, дарование ему дления в бытии и управление им во все время. Разве могла бы существовать вселенная, если бы это было не так, если бы верховная рука не управляла и не распоряжалась всем видимым и человеческим родом? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 10.18. TLG 2062.112, 53.89.31-42</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}