{"xml":"<p ><div>Затем, чтобы увериться тебе в точности Адамова пророчества, — в том, что сказанное им сбывается доселе и (будет сбываться) до самого конца (мира), послушай, что следует еще далее. “<i>Она</i>, — говорит, — <i>будет называться женою, ибо взята от мужа.</i><b> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут одна плоть</b>” (<a href=\"/bible/?b=10&c=2&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:23-24</a>). Видишь, как (Адам) открыл нам все, с точностью объяснив своим пророческим духом каждое (обстоятельство). “<i>Она</i>, — говорит, — <i>будет называться женою, ибо взята от мужа</i>”: здесь он намекает на взятие ребра. Потом, раскрывая будущее, говорит: “<b>Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут одна плоть</b>”. Откуда, скажи мне, пришло ему на ум сказать это? Откуда узнал он будущее, и — то, что род человеческий размножится? Откуда известно ему стало, что будет совокупление между мужем и женой? Ведь оно произошло после падения; а до того люди жили в раю, как ангелы, не разжигались похотью, не распалялись и другими страстями, не обременялись нуждами телесными, но, будучи созданы вполне нетленными и бессмертными, не нуждались даже в прикрытии одеждою: <i>И были</i>, сказано,<i> оба наги, и не стыдились</i> (<a href=\"/bible/?b=10&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И были оба наги, Адам и жена его, и не стыдились.</span></span>Быт. 2:25</a>)... <br /> Так откуда же, скажи мне, пришло ему на мысль говорить это? Не явно ли, что он, будучи прежде преслушания причастен пророческой благодати, видел все это духовными очами? Изъясняюсь теперь об этом не без цели, но для того, чтобы вы и отсюда могли познать преизбыточествующую любовь, которую явил Бог человеку, даровав ему в самом начале жизнь ангельскую и излив на него бесчисленные благодеяния, а сверх всего другого, удостоив его и дара пророческого; и чтобы вы, увидев беспечность человека после стольких благодеяний, не слагали уже вины на Бога, но во всем винили бы самого человека. Он сам для себя был причиною всех зол, как вы после и узнаете, то есть, и лишения столь многих благ, и того осуждения, которому подвергся за преслушание. Когда подумаю о том устроении жизни, какое даровал Адаму Господь, оказав ему столь великие благодеяния, и, во-первых, то, что прежде его создания создал для него весь тварный мир, и потом уже сотворил его, так, чтобы он, явившись, мог пользоваться всем видимым, потом — то, что, повелев быть раю, там благоволил поселить человека, отдельно от бессловесных животных и, дав ему власть над всеми (ими), повелел ему, как господину какому, дать всем им, как рабам и подвластным, имена, далее — то, что, так как он, будучи одинок, нуждался в помощнике, который бы имел одну с ним природу, (Бог) не отказал и в этом, но создав, как Ему было угодно, жену, вручил ее ему, а сверх всего этого даровал ему и достоинство пророческое, и после несказанных этих благодеяний дал, и, самое главное, освободил его от всех забот о теле, не допустил его нуждаться ни в одежде и ни в чем другом нужном, но, как было сказано, благоволил, чтобы он жил на земле, как земной ангел, — когда подумаю обо всем этом, то изумляюсь и любви Господа к нашему роду, и беспечности человека, и злобе диавола: злому демону невыносимо было видеть ангельскую жизнь в плоти человеческой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилия 15 на Книгу Бытия. TLG 2062.112, 53.123.25-35, 40-43</i>.</span></div><br />***<br /> Адам пророчествует о про­шедшем, указывает настоящее, говорит о будущем. «<b>Потому оставит человек отца своего и мать свою и прилепится к жене своей</b>». Еще не было брака; откуда же отец и мать?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}