{"xml":"<p ><div>Люди жили в раю, как ангелы, не разжигались похотью, не распалялись и другими страстями, не обременялись нуждами телесными, но, будучи созданы вполне нетленными и бессмертными, не нуждались даже в прикрытии одеждою: “<b>И были, - сказано, - оба наги, … и не стыдились</b>”. Доколе не привзошел грех и преслушание, они были облечены вышнею славою, потому и не стыдились; после же нарушения заповеди привзошел и стыд, и сознание наготы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 15.14.<br /> TLG 2062.112, 53.123.35-40.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>“И были оба наги, Адам и жена его, и не стыдились”</b>. Подумай о великом блаженстве (прародителей), как они были выше всего телесного, как жили на земле, будто на небе, и, будучи в теле, не терпели нужд телесных: не нуждались ни в крове, ни в доме, ни в одежде, и ни в чем другом подобном. Об этом сообщило нам божественное Писание не просто и не без намерения, но для того, чтобы мы, узнав о такой их беспечальной и безболезненной жизни, и об ангельском, так сказать, состоянии, когда увидим потом, что они всего этого лишились и из великого обилия ниспали в самую крайнюю бедность, приписывали это их беспечности. Впрочем, надобно выслушать самое чтение. Блаженный Моисей, сказав, что (прародители) <b>Были оба наги, … не стыдились</b>” (так как они не знали, что были наги, потому что их облекала и украшала, лучше всякой одежды, неизреченная слава)...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 16</span></div><br /></span></div><br />После помазания елеем остается войти в купель святых вод. После снятия с тебя одежд священник сам сводит тебя в текущие воды. Почему обнаженным? Чтобы напомнить тебе о первоначальной наготе, когда ты был в раю и не стыдился. Как сказано в Писании: <i>И были Адам и Ева наги и не стыдились,</i> пока не облеклись в одеяние греха, отягченное многим стыдом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Заключительное огласительное слово 11. <br />TLG 2062.381, 173.30-174.3</i>.</span></div><br />***<br /> Действует устав, возглашается закон. Всех стыдится мужчина, кроме своей жены; всех стыдится женщина, кроме своего мужа. Это, сказал я, по за­кону. Причина же, почему первые люди не стыдились наготы, заключалось в том, что они облечены были в бессмертие, одеты славою. Слава не дозволяла им видеть себя нагими; она при­крывала наготу. <br /> Где, опять, можешь ты видеть человека нагим и нестыдящимся? Ты находишь его во Христе. Петр, Иоанн и Иаков пришли ко гробу, ища тело, и не нашли его, а нашли свернутые одежды, дабы явно было, что после воскресения Хри­ста в Нем восстановляется древний образ Адама, и Он пре­бывает без одежд, но не нагим, а одетым. Воскрес Хри­стос, и слагает с Себя одежды, в которые облекся Адам; был наг и нагим не казался. По воскресении жены видят повергнутые одежды. Марфа и Мария видят Христа, узнают Его, припадают к Нему, и нагим Его не видят. Как Он об­лекся в одежды? Он бросил их в гробе. Прежние одежды разделили воины. Каким же образом Он оделся? Почему нагой не наг? Спрошу еще и о другом. Почему одежды и пла­щаницу видели в одном месте, а плат, которым была по­вязана глава Спасителя, в другом? Святая благодать хотела показать, что воскресение произошло без замешательства. Так как иудеи намеревались пустить слух, что тело украдено уче­никами, то Христос оставляет свои одежды в гробе. Тот, кто крадет мертвеца, крадет его вместе с одеждами. Спа­сителя можно было видеть выходящим из гроба, как Иосифа из Египта. И заметь различие: после воскресения явился Хри­стос нагим, и Петр был нагим, но один обладал бес­смертием, другой был еще смертен. Иисус, облеченный во славу, стал на берегу и говорит: «<i>дети! есть ли у вас какая пища?</i>» (<a href=\"/bible/?b=500&c=21&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет.</span></span>Ин. 21:5</a>). Нет, отвечают ученики, не имеем, — так как они не узнали Его. Затем говорит: «<i>закиньте сеть по правую сторону лодки</i>» (<a href=\"/bible/?b=500&c=21&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы.</span></span>Ин. 21:6</a>); они забросили и поймали великое множество. Иоанн узнает Господа и говорит Петру: «<i>это Господь</i>» (<a href=\"/bible/?b=500&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, - ибо он был наг, - и бросился в море.</span></span>Ин. 21:7</a>). О, чудо! По голосу не узнали, а узнали по делам. И взял, говорится, Петр одежду, «<i>ибо он был наг</i>» (<a href=\"/bible/?b=500&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, - ибо он был наг, - и бросился в море.</span></span>Ин. 21:7</a>). Смертное тело стыдится, бессмертное — не стыдится. Но к облекшему нас славою, к облекшему вселенную бессмертием, к Тому припадем, Того будем молить, да облечет нас верою, надеждою спасения, славою Христовою, так как Отцу слава со Единородным Сы­ном и Святым Духом, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}