{"xml":"<p ><div> Вот сегодня исполним свое обещание, предложим обычное учение и к прежде сказанному присоединим то, о чем следует теперь говорить. Вы знаете, что раз и другой старались мы и хотели сделать это, но забота о братьях наших увлекала язык наш к увещанию их. То убеждали мы немощных братьев, которые, водясь обычаем, удалялись от этого духовного собрания и тем расстраивали нашу радость о святом празднике; им сильно внушали мы и советовали не отлучаться впредь от стада Христова и не блуждать вне этого духовного двора, не соединяться с нами только по имени и названию, на самом же деле следуя Иудеям, которые сидят во тьме при светильнике, когда уже воссияло Солнце правды. То приходивших сюда, но еще не просветившихся, увещевали мы последовать духовному призванию и, отрясши сон и леность, с пламенным расположением и напряженным усердием сделать себя готовыми к принятию царского дара, и поспешить к Дарующему отпущение грехов и щедро Подающему бесчисленные блага. Так как и о заблуждающихся касательно праздника Пасхи и соблюдением этого, по–видимому, неважного обычая [здесь, конечно, разумеются те из антиохийских христиан, которые праздновали Пасху с иудеями и которых св. Златоуст обличал в своих <i>Беседах против иудеев</i>] причиняющих себе великий вред мы позаботились, как следует, приложив к ране их приличное врачевство, и непросвещенным [т. е. оглашенным, которые в св. четыредесятницу готовились к <i>просвещению</i>таинством крещения] дали надлежащее наставление, то, устроив необходимое для (врачевания) болезней и исполнив свое дело, следует, наконец, и всем вам вообще предложить сегодня духовное пиршество. Как в том случае, если бы мы прежде, чем позаботиться о братьях наших, оставив увещание к ним, стали продолжать (изъяснение книги Бытия) по порядку, а этих немощных (братьев) презрели, нас справедливо упрекнул бы кто–либо за опущение потребного времени, — так теперь, когда мы ничего зависящего от нас не оставили, а сделали наставление, раздали добро и посеяли семена на духовной этой земле, — теперь следует опять — предложить чтение из блаженного Моисея, чтобы нам, получив отсюда назидание, с ним возвратиться домой. Что же было читано, послушаем. <br />Обрати и здесь внимание на мудрость этого чудного пророка, а лучше сказать, на учение Святого Духа. Рассказав нам о каждой твари в отдельности, изложив дела шести дней, и создание человека, и данную ему власть над всем видимым, теперь он опять представляет все уже в совокупности, и говорит: \"<b>вот происхождение неба и земли, при сотворении их</b>\" (<b>Сия книга бытия небесе и земли, егда бысть, в оньже день сотвори Господь Бог небо и землю</b>). Здесь стоит рассмотреть, почему Моисей эту книгу называет книгой \"<b>неба и земли</b>\", когда она содержит много и другого, учит нас о многом другом, о добродетели праведников, о человеколюбии Божьем, о снисхождении, какое Господь показал и к первозданному и ко всему роду человеческому, и о многом другом, чего не нужно исчислять в настоящее время. Не удивляйся этому, возлюбленный: таков обычай у Святого Писания – не всегда рассказывать нам обо всем подробно, но, начавши с того, что всего важнее по содержанию, прочее предоставлять рассмотрению тех, которые имеют доброе расположение воспринимать возвещаемое. И дабы тебе увериться, что это так, объясню тебе это из того, что теперь прочитано. Показав в предыдущих словах создание всего в отдельности, божественное Писание уже не упоминает обо всех тварях, но говорит: \"<b>вот происхождение неба и земли, при сотворении их, в то время, когда Господь Бог создал небо и землю</b>\", и прочее.<br /><br />Видишь, как (Писание) всецело речь обращает к небу и земле, предоставляя нам из этого доразумевать обо всем прочем? Когда оно говорит о небе и земле, то разумеет все в совокупности, что есть на земле и на небе. Поэтому, как при повествовании о тварях оно не говорит обо всех их по порядку, но, упомянув о главнейших, затем не повествует нам о каждой в отдельности, так и всю эту книгу, хотя она содержит в себе много другого, называет книгой \"<b>бытия неба и земли</b>\", предоставляя нам из упоминания о них заключать, что в этой книге должно содержаться все видимое, что только есть и на небе, и на земле. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 12</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}