{"xml":"<p ><div>Великое сокровище заключается в этих немногих словах. Поэтому следует нам, при руководстве благодати Божьей, раскрыть эти слова с надлежащей вразумительностью и сделать вас участниками этого духовного богатства. Дух Святый, предведущий будущее, дабы никто впоследствии не мог спорить и вопреки божественному Писанию вносить в церковные догматы собственные соображения, и теперь, показав то, в каком порядке сотворены вещи, – что произошло прежде, что потом, равно и то, что земля произрастила семена свои по слову и велению Господа и стала рождать, не имея нужды ни в содействии солнца (да и могло ли это быть, когда оно еще не было создано?), ни в дождевой влаге, ни в возделывании со стороны человека, который еще не был сотворен, опять напоминает обо всем подробно для того именно, чтобы обуздать невоздержный язык дерзких суесловов. Что же говорит (Писание)? \"<i>В то время, когда Господь Бог создал землю и небо,</i><b> и всякий полевой кустарник, которого еще не было на земле, и всякую полевую траву, которая еще не росла, ибо Господь Бог не посылал дождя на землю, и не было человека для возделывания земли,</b><i> но пар поднимался с земли и орошал все лицо земли</i>\". Это значит, что не существовавшее дотоле получило бытие и не бывшее явилось вдруг по слову и велению Его. Трава произрастает из земли; а когда (Писание) говорит о траве, то разумеет все семена. И о дождях научая нас, божественное Писание заметило: \"<b>ибо Господь Бог не посылал дождя на землю</b>\", то есть: дожди еще не падали сверху. После этого, наконец, оно показывает нам, что (земля) не нуждалась и в возделывании со стороны человека: \"<b>человек</b>\", говорит, не \"<b>возделывал землю</b>\". Как бы так вопиет и говорит оно всем последующим (родам): слыша это, знайте, как вначале произведено все, произращаемое землей, и не относите все к заботливости земледельцев, не им приписывайте ее плодородие, но слову и повелению, вначале данному ей ее Создателем. А все это для того, чтобы мы знали, что земля, для произращения своих семян, не нуждалась в содействии других стихий, но ей довольно было повеления Создателя. И вот, что особенно дивно и чудно: Тот, Кто теперь словом Своим возбудил землю к произращению столь многочисленных семян и в этом показал Свое могущество, превосходящее ум человеческий, эту самую землю, тяжелую и носящую на своем хребте такой мир, основал на водах, как говорит пророк: \"<i>утвердил землю на водах</i>\" (<a href=\"/bible-index/bible/?b=230&c=135&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span></span>Пс. 135:6</a>). Какой человеческий ум в состоянии постигнуть это? Когда люди строят дома и хотят положить основание, то сперва копают землю, и если, опустившись в глубину, увидят хотя немного воды, стараются всю ее вычерпать и потом уже полагают основание; но Творец всего создает все не так, как люди, дабы ты и из этого познал неизреченную Его силу и то, что, если Ему благоугодно, то и самые стихии, повинуясь велению Создателя, производят противное их естественному действию.<br /><br />И чтобы слова мои были для вас яснее, побеседуем еще несколько об этом предмете, а потом уже перейдем и к другому. В самом деле, природе воды противно носить на себе столь тяжелое тело, равно и земле неестественно лежать на таком основании. Однако же, земля лежит на водах. И чему дивиться! Если захочешь рассмотреть каждое из созданий, откроешь в нем беспредельную силу Создателя и то, что всем видимым Он управляет по Своей воле. Это можно видеть и на огне. Он имеет разрушительную силу, все превозмогает и легко истребляет всякое вещество – и камни, и дерева, и тела, и железо; но когда повелел Творец, то не коснулся и нежных и тленных тел, а сохранил отроков невредимыми посреди печи (Дан. 3 гл.). И не дивись, что огонь не коснулся тел их: неразумная стихия показала такую покорность, что и сказать невозможно; она не повредила и волос их. Огонь окружал их и проникал внутрь; однако, оказывая послушание и повинуясь велению Господа, сохранил целыми и невредимыми этих чудных отроков и они в печи чувствовали себя столь же безопасными, как будто ходили по лугу и в саду. И чтобы кто не подумал, что в этом явлении не было действия огня, человеколюбивый Бог не связал его деятельности; оставив при нем его сожигательную силу, Он только рабов Своих избавил от вредного его влияния. Чтобы ввергнувшие (отроков в печь) познали, как велико могущество Бога всяческих, огонь над ними-то и показал свое действие: тот самый огонь, который покрывал собой отроков, сжег и истребил стоявших вне. Видишь, как Господь, когда захочет, каждую стихию заставляет действовать и против своей природы? Он – Творец и Владыка, и все устраивает по Своей воле. Желаете ли видеть тоже и по отношению к воде? Как здесь огонь не коснулся вверженных в него и не оказал над ними своего действия, а над стоявшими вне обнаружил свою силу, – так и вода, увидим, одних потопляет, а перед другими отступает так, что они проходят безопасно. Вспомните теперь о фараоне и египтянах, и о народе еврейском: евреи, по повелению Господа, предводимые Моисеем, прошли по Чермному морю, как посуху, а египтяне с фараоном, решившиеся идти тем же путем, покрыты были водой и потонули. Так и стихии покорствуют служащим Господу и задерживают внутри себя свою стремительность. Послушаем этого мы, которые губим свое спасение, увлекаясь, по небрежению, раздражительностью, гневом, и другими страстями, и будем подражать такой покорности этих неразумных стихий — мы, одаренные разумом. Если огонь, столь разрушительный, столь сильный, не коснулся тленных и столь нежных тел, то какое получит прощение человек, не желающий обуздать, по заповеди Господней, свою раздражительность и изгнать из себя гнев на ближнего? И что особенно важно: огонь, имеющий такое свойство, то есть, сжигать, не оказал своего действия, а человек, существо кроткое, разумное и тихое, делает противное своей природе и по беспечности уподобляет себя зверям. Потому и божественное Писание людям, одаренным разумом, за столь возмутительные страсти их, дает имена бессловесных, часто даже и зверей. Так оно называет их — иногда псами, за бесстыдство и наглость: «<i>псы немые, не могущие лаять</i>» (<a href=\"/bible-index/bible/?b=290&c=56&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать.</span></span>Ис. 56:10</a>); иногда конями за похоть: «<i>откормленные кони: каждый из них ржет на жену другого</i>» (<a href=\"/bible-index/bible/?b=300&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>); иногда ослами за безумие и глупость: уподобится животным, которые погибают (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>); иногда львами и рысями за хищничество и жадность; иногда аспидами за коварство: «<i>яд</i>», говорит, «<i>аспидов под устами их</i>» (<a href=\"/bible-index/bible/?b=230&c=139&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> изощряют язык свой, как змея; яд аспида под устами их.</span></span>Пс. 139:4</a>); иногда змеями и ехиднами за ядовитость и злобу, как и блаженный Иоанн вопиял, говоря: «<i>змеи</i>», «<i>порождения ехиднины! кто внушил вам бежать от будущего гнева</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>)? Дает оно людям и другие еще, соответственные страстям их, имена, чтобы, устыдившись хотя этого, обратились когда–либо к свойственному (людям) благородству, примирились со своими братьями, и законы Божии предпочли страстям, которым предались по беспечности.<br /><br />4. Не знаю, как мы течением слова увлеклись сюда. Возвратимся же, наконец, к предмету, и посмотрим, чему и еще хочет научить нас сегодня этот блаженный пророк.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 12 </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}