{"xml":"<p ><div>Сказав: «<i>сия книга происхождения неба и земли</i>», он далее опять повествует нам, с большей обстоятельностью, о создании человека. Выше он сказал кратко: «<i>и сотворил Бог человека по образу Своему, по образу Божиему сотворил его</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>); а теперь говорит: <b>...и созда Бог человека, персть взем от земли и вдуну в лице его дыхание жизни: и бысть человек в душу живу</b>. Многозначительны эти слова; много содержат они поразительнаго и превышающаго ум человеческий. И созда, сказано, Бог человека, персть взем от земли. Как относительно всех видимых тварей я показал, что Творец всяческих все делает не так, как люди, дабы и в этом открылась Его неизреченная сила, так теперь и в создании человека оказывается тоже. Смотри: Он землю основал на водах, чего ум человеческий понять не в состоянии без веры; Он, показали мы, когда захочет, заставляет все существа делать противное их свойствам. Тоже самое, как показывает нам теперь божественное Писание, было и при создании человека. Созда, говорит оно, Бог человека, персть взем от земли. Что говоришь: взяв персть от земли, создал Он человека? Так точно, говорит. И сказано не просто: взял землю, но - персть, то, что, так сказать, в самой земле всего легче и ничтожнее. Это кажется тебе необычайным и странным? Но если помыслишь, кто - Творец, то уже не будешь не верить событию, а подивишься и преклонишься пред могуществом Создателя. Если же вздумаешь судить об этом по соображениям слабаго ума твоего, то, верно, придешь к такой мысли, что из земли никогда не может быть тела (человеческаго), но будет или кирпич или черепица, только не такое тело. Видишь ли, что если мы не примем во внимание могущество Создателя и не умерим своих, столь слабых, умозаключений, то не сможем постигнуть высоты сказаннаго. Слова эти требуют очей веры и сказаны так по великому снисхождению к нашей немощи, потому что и самое выражение: созда Бог человека и вдуну, недостойно Бога, но божественное Писание так повествует об этом ради нас и нашей немощи, снисходя к нам, чтобы мы, удостоившись такаго снисхождения, могли взойти на высоту (истинного понятия). И созда, говорит, Бог человека, персть взем от земли. Отсюда вытекает, если будем внимательны, немаловажный урок смирения. Когда подумаем, из чего первоначально образовано наше тело, то сколько бы мы ни насупливали бровей - должны принизиться, смириться; размышляя о Природе своей, мы научаемся скромности. Поэтому-то Бог, пекущийся о нашем спасении, так и направил язык пророка к нашему вразумлению. Так как божественное Писание прежде сказало: сотвори Бог человека, по образу Божию сотвори его, и дал ему всю власть над видимым, то, чтобы человек, не зная состава своей природы, не возмечтал о себе высоко и не преступил за свои пределы, - оно, начав опять говорить (о создании человека), показывает и способ его образования и начало бытия, - из чего т.е. и как создан первый человек. Если и после этого наставления, показавшаго (человеку), что он первоначально составлен из той же земли, из которой (произошли) растения и безсловесныя животныя (хотя образ создания и безтелесное существо души дали ему, по человеколюбию Божию, великое преимущество, потому что вследствие этого он получил разумность и владычество над всем), - так если, узнав это, человек, по обольщению змия, возмечтал о равенстве с Богом, - он, созданный из земли, - то до какого бы не дошли мы безумия, если бы блаженный пророк удовольствовался первым сказанием, и в новом повествовании не изложил нам все в подробности? <br /> 5. Таким образом, весьма полезным вразумлением служит познание о том, из чего первоначально мы получили состав нашего существа. И сотвори, сказано, Бог человека, персть взем от земли, и вдуну в лице его дыхание жизни. Такой грубый образ речи употребил (Моисей) потому, что говорил людям, которые не могли слышать его иначе, как это возможно нам; и для того еще, чтобы показать нам, что человеколюбию Божию угодно было - этого, созданнаго из земли, сделать причастным разумнаго существа души, чрез что животное это явилось превосходным и совершенным. И вдуну, говорит, в лице его дыхание жизни. То есть, вдуновение сообщило созданному из земли жизненную силу и так образовалось существо души. Потому (Моисей) и прибавил: и бысть человек в душу живу; созданный из перста, приняв вдуновение, дыхание жизни, бысть в душу живу. Что значит: в душу живу? В душу действующую, которая имеете, члены тела, как орудия своих действий, покорныя ея воле. Не знаю, как мы извратили порядок и зло усилилось до того, что мы заставляем душу следовать пожеланиям плоти, и ту, которая, как госпожа, должна и председательствовать и повелевать, низведши с престола, принуждаем повиноваться прихотям плоти, забывая ея благородство и преимущество (пред плотию). В самом деле, подумай о порядке создания (человека), и размысли, что такое был он прежде вдуновения Господня, которое стало для него дыханием жизни, - и бысть в душу живу? Он был просто истуканом бездушным, бездейственным и ни к чему негодным, так что все столько возвышающее его преимущество состоит в том Божием в него дуновении. И чтобы ты уразумел это не из того, что совершилось тогда, а из того, что и ныне происходит каждый день, подумай, каким некрасивым и неприятным является это тело по исходе из него души. И что говорю: некрасивым и неприятным? Как оно страшно, зловонно и безобразно, между тем как прежде, когда управляла им душа, было светло, приятно, весьма благообразно, проникнуто было разумом и обладало большою способностью к деланию добрых дел. Размышляя обо всем этом и представляя благородство нашей души, не будем делать ничего, недостойнаго ея, не будем осквернять ее непристойными делами, порабощая ее плоти и оказываясь столь безчувственными и несправедливыми в отношении к той, которая имеет такое благородство и удостоена такого преимущества. Чрез ея существо мы, облеченные плотию, если захотим, можем при содействии Божией благодати, соревновать безтелесным силам и, находясь на земле, жить и действовать как бы на небе, и достигнуть не меньшаго сравнительно с ними, а, может быть, в чем-либо и большаго. Как же это? Скажу. Если найдется кто такой, что, будучи облечен плотью, поступает также, как и вышния силы, то как ему не сподобиться большей милости от Бога за то, что подлежа и телесным нуждам, сохранил благородство души неповрежденным? Можно ли, скажет кто-либо, найти такого человека? Конечно это признается делом невозможным для нас по причине великой скудости в добродетели. Но если хочешь знать, что это не невозможно, подумай о тех, которые от начала и до настоящаго времени угождали Господу, - о великом Иоанне, сыне неплодной, обитателе пустыни, о Павле, учителе вселенной, и о всем сонме святых, которые имели общую с нами природу, подлежали таким же телесным нуждам, - и не считай более этого дела невозможным, не будь более нерачителен к добродетели, получив от Господа столько средств, чтобы легко к ней прилепиться. Зная слабость нашей воли и непостоянство, человеколюбивый Господь наш оставил нам важныя врачества в чтении Писаний, чтобы мы, постоянно пользуясь ими и размышляя о жизни чудных тех и великих мужей, располагали себя к подражанию им, чтобы не были безпечны к добродетели, но избегали греха и делали все, чтобы не явиться недостойными неизреченных тех благ, которыя да получим все мы благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 12</span></div><br />* * *<br />Видя, как ненасытно у вас желание, велико усердие и напряжен ум, как все вы охотно внимательно слушаете духовное поучение, я, хотя и сознаю свою великую бедность, стараюсь, однако, постоянно и всякий день предлагать вам эту убогую и скудную трапезу, в уверенности, что, воспламеняемые усердием, вы с охотой примете слова (наши), как это бывает и с чувственной снедью, — что всякий знает. Когда гости имеют хороший аппетит, то хотя и убога трапеза и не богат хозяин, они с большим удовольствием кушают предлагаемое; а если гости имеют слабый аппетит, то, хотя трапеза будет и роскошная и обильная разными яствами, пользы нет никакой вследствие того, что (гости) не могут употребить приготовленное. А здесь, так как вы, по благодати Божией, воспламенены усердием к духовной трапезе, мы говорим с большой ревностью, зная, что предлагаем это божественное учение внимательным слушателям. И земледелец, когда найдет тучную и плодовитую ниву, прилагает к ней все свое старание, — проводит борозды, пашет сохой, вырывает терние, щедро бросает семена и, питаясь уже добрыми надеждами, всякий день ожидает, как возрастет посеянное; следя за производительностью земли, он готовится пожать гораздо более чем сколько посеял. Подобным образом и мы, видя, как с каждым днем умножается ваше усердие, возрастает желание, ревность усиливается, возлагаем на вас добрые надежды, и сами с большим усердием и ревностью стараемся делать все, что можем, к назиданию вашей любви, во славу Божию, в похвалу святой церкви. Итак, если угодно, повторим нечто из прежней беседы, а затем по порядку рассмотрим нынешнее чтение. О чем же мы рассуждали в последний раз, как далеко простерли слово, и на чем остановили его, – об этом надобно сказать. \"<b>И создал</b>\", говорит (Моисей), \"<b>Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душой живой</b>\". Что я тогда сказал, то и теперь повторю и всегда буду говорить, именно то, что любовь общего всех Владыки к роду нашему велика и несказанна. Подлинно, ради нашего спасения Он сделал великое снисхождение, великой чести удостоил это животное, т.е., человека; и словами и делами доказал, что о нем печется более, чем обо всем видимом. Ничто не препятствует нам и сегодня рассмотреть перед вашей любовью тот же предмет. Как благовонные вещества, чем более растираются нашими пальцами, тем большее издают благовоние, так бывает и с Писанием: чем больше кто старается вникать в него, тем больше может усматривать заключающееся в нем сокровище и приобретать из него великое и несказанное богатство. \"<b>И создал</b>\", сказано, \"<b>Бог человека, из праха земного</b>\". Усматривай различие из самого уже начала речи. Блаженный Моисей, когда хотел показать нам, каким образом созданы все прочие твари, сказал: \"<i>сказал Бог: да будет свет, и стал свет; да будет твердь</i>\"; и: \"<i>да соберется вода</i>\", и: \"<i>да будут светила; да произрастит земля зелень, траву</i>\"; и: \"<i>да произведет вода пресмыкающихся, душу живую</i>\"; и: \"<i>да изведет земля душу живу</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>, 6, 9, 14, 20, 24). Видишь, как все было создано словом? Посмотрим же теперь, что говорит он о создании человека: \"и создал Бог человека\". Смотри, как этой приспособленностью в словах, которые употребил ради нашей немощи, показывает и способ создания (человека), и особенность, то есть, что он, говоря по человечески, как бы, образован руками Божьими, о чем и другой пророк говорит: \"<i>Твои руки трудились надо мною и образовали всего меня кругом</i>\" (<a href=\"/bible-index/bible/?b=220&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Твои руки трудились надо мною и образовали всего меня кругом, - и Ты губишь меня?</span></span>Иов. 10:8</a>). Ведь, если бы Бог просто повелел человеку явиться из земли, ужели бы, скажи мне, не исполнилось это повеление? Но, чтобы в самом образе сотворения преподать нам всегдашний урок – не мечтать о себе свыше меры, для этого (Моисей) повествует обо всем с такой тщательностью, и говорит: \"<b>создал Бог человека, из праха земного</b>\".<br /><br /> В этом самом усматривай и честь (оказанную человеку). Бог берет не просто землю, но \"<b>прах</b>\", тончайшую, так сказать, часть земли, и этот самый \"<b>прах земной</b>\" своим повелением превращает в тело. Как самую сущность земли произвел Он из небытия, так и теперь, когда восхотел, \"<b>прах земной</b>\" превратил в тело. Здесь прилично воскликнуть словами блаженного Давида: <i>кто изречет могущество Господа, возвестит все хвалы Его</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>), потому что Он из праха произвел такое животное, возвел (его) в такую честь, и столько благодеяний в самом начале уже оказывает ему, во всем являя свое человеколюбие. \"<b>И вдунул</b>\", говорит, \"<b>в лицо его дыхание жизни: и стал человек душой живой</b>\".<br /><br />Здесь некоторые неразумные, увлекаясь собственными соображениями, ни о чем не мысля богоприлично, не обращая внимания и на приспособленность выражений (Писания), дерзают говорит, что душа произошла из существа Божия. О, неистовство! О, безумие! Сколько путей погибели открыл дьявол тем, кто хотят служить ему! И чтобы понять это, посмотри, какими противоположными путями идут эти люди. Одни из них, ухватившись за выражение: \"<b>вдунул</b>\", говорят, что души происходят из существа Божия; другие, напротив, утверждают, что они превращаются даже в сущность самых низких бессловесных. Что может быть хуже такого безумия? Так как ум их омрачился и они не познали истинного смысла Писания, то и несутся, как потерявшие духовное око, в противоположные друга другу пропасти, одни возносят душу выше того, чего она заслуживает, а другие низводят ниже надлежащего. Если из-за того, что Писание говорит: \"<b>вдунул в лицо его</b>\", захотят приписать Богу и уста, в таком случае надобно будет дать Ему и руки, потому что сказано: \"<b>сотворил человека</b>\". Но, чтобы нам, желая выставить на вид пустословие их, самим не быть вынужденными говорить неприличное, оставим их безумное и крайне безрассудное учение и последуем указанию божественного Писания, которое само себя поясняет, если только мы не будем придавать значения грубости (παξυτητι) выражений, но будем иметь в виду то, что причиной такой грубости слов наша немощь. А иначе, то есть, без такого приспособления слов человеческому слуху невозможно было бы и принять их. Итак, размышляя и о немощи нашей, и о том, что слова (Писания) относятся к Богу, будем принимать эти последние слова так, как прилично говорить о Боге, не приписывая Божеству телесного вида и совокупности членов, но мысля обо всем богоприлично. Божество просто, несложно, не имеет вида (внешнего), поэтому, если мы вознамеримся, судя по себе самим, приписать Богу и совокупность членов, то незаметно впадем в эллинское нечестие. Итак, когда слышишь, что Писание говорит: \"<b>сотворил Бог человека</b>\", понимай эти слова в том смысле, как и выражение: \"да будет\", также, когда слышишь, что Бог \"<b>вдунул в лицо его дыхание жизни</b>\", разумей, что Он, как произвел бестелесные силы, так благоволил, чтобы и тело человека, созданное из праха, имело разумную душу, которая могла бы пользоваться телесными членами. Это тело, будучи создано по повелению Господа, лежало, как орудие, которое нуждается в двигателе, или – лучше сказать – как лира, нуждающаяся в том, кто при помощи своего искусства и ума, умел бы при помощи своих членов, как струн, возносить к Господу приличную песнь. \"<b>Вдунул</b>\", говорит, \"<b>в лицо его дыхание жизни и стал человек душой живой</b>\". Что значит: \"<b>вдунул дыхание жизни</b>\"? То, что Он восхотел и повелел, чтобы это созданное тело имело жизненную силу, которая у этого животного \"<b>стала душой живой</b>\", то есть действующей и могущей выказывать свое искусство посредством движения членов.<br /><br />Усматривай и в этом различие между созданием этого чудного разумного животного и созданием бессловесных. Об них Бог говорит: \"<i>да произведет вода пресмыкающихся, душу живую</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>) – и тотчас произошли из вод одушевленные животные. И относительно земли опять таким же образом: \"<i>да произведет земля душу живую</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Бог: да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало так.</span></span>Быт. 1:24</a>). С человеком было не так, но прежде созидается тело из персти, а потом дается ему жизненная сила, которая и составляет существо души. Поэтому и относительно бессловесных сказал Моисей, что \"<i>душа тела в крови</i>\" (<a href=\"/bible-index/bible/?b=30&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>). А в человеке есть бестелесная и бессмертная сущность, имеющая великое преимущество перед телом, и именно такое, какое прилично (иметь) бестелесному перед телом. Но, может быть, скажет кто: для чего же, если душа выше тела, низшее созидается прежде, а потом уже высшее и важнейшее? Не видишь ли, возлюбленный, что и с (прочим) созданием было то же самое? Небо и земля, солнце и луна, и все прочее, а также неразумные животные были уже сотворены, и после всех их – человек, которому надлежало владычествовать над всеми этими тварями. Подобным образом и при сотворении самого человека прежде является тело, а потом уже, что драгоценнее (его) – душа. Как бессловесные, предназначенные и на пользу и на службу ему, создаются прежде человека, чтобы тот, кому надлежало пользоваться ими, имел уже готовую услугу, так и тело создается прежде души, чтобы, когда по неизреченной мудрости Божьей, создана будет душа, можно ей было показать свою деятельность движением тела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 13</span></div><br />***<br /> Бог создал человека, взяв персть от земли. Блаженны надежды христиан, если мы ура­зумеем то, что слышим. Почему не сказано: «<i>взял ком земли</i>»? Создал Бог такое тело, и не нуждался даже в коме земли, а взял персть?<br /> Бог предвидел будущее как настоя­щее. Так как он предвидел, что человек должен уме­реть и превратиться в прах, то Он в самом творении на­перед указал надежду воскресения. Он берет персть от земли, дабы ты, когда увидишь в гробу прах, знал, что Тот, Кто создал то, воскресит и это. «<b>И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни</b>». Заметь различие между человеком и бессловесными. Творя всех других животных, Бог у всех зараз создал вместе с телом и душу. Внимай, прошу. Рыб Он сотворил зараз и с телом и с душою. «<i>Да произведет земля</i>» животных: вместе с телами зараз произошла и душа. У человека Бог творит сначала тело, потом душу. Ради какой надежды? Каково соз­дание, таково и разрушение. Животные потому не имеют воскре­сения, что они, как произошли, так и умирают; вместе с телом прекращает бытие и душа. Тело человека Бог взял от земли, а душу создал и дал сам (сотворив ее, а не взяв из собственного существа), дабы бы, когда умрет тело, или человек, не отчаивались относительно души. Что в том, что тело погребено во гробе? Не думай, что там же душа. Она взята не от земли, и не возвращается в землю. Так Бог утвердил надежду. Потому и Иезекииль, пророчествуя о воскре­сении, говорит: «<i>мертвым костям явилось тело</i>» и затем продолжает: «<i>от четырех ветров приди, дух, и дохни на этих убитых, и они оживут</i>» (<a href=\"/bible-index/bible/?b=330&c=37&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут.</span></span>Иез. 37:9</a>). Так и Давид восклицает: «<i>когда Ты отвратишь лице, — смятутся, возьмешь дух их, и исчезнут, и в землю свою возвратятся. Пошлешь Духа Твоего, и будут созданы, и обновишь лице земли</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> скроешь лице Твое - мятутся, отнимешь дух их - умирают и в персть свою возвращаются;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:29—30</a>). Видишь Духа — творца? Видишь сообщ­ника — Бога?<br /> 5. Но возвратимся к нашему предмету. «<b>Вдунул</b>». Словом «<b>вдунул</b>» бытописатель указал на простоту души, на ее несо­ставность. Слушай теперь. Так как творение обветшало, то Христос обновляет его Своим воплощением. Адам соз­дан был из земли, Христос создал очи слепому из бре­ния, дабы ты знал, что Он есть тот, Который взял персть от земли и создал человека. Бог вдунул в лицо Адама дыхание жизни; дунул Христос в лице апостолов и сказал: «<i>примите Духа Святаго</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Дуновение, которое погубил Адам, возвратил здесь Христос; и стал опять человек душой живою. Заметь здесь последовательность. Хотя мой го­лос и утомляется, но, устремляясь обычною надеждой и спеша удовлетворить желаниям братий, я верю, что мне дано будет слово, не ради моего достоинства, а ради усердия слушателей. Хотя мы и много уступаем в достоинстве святым, но и они испытывали тоже, и поставлялись в затруднение немощью тела. Об этом свидетельствует Давид, говоря: «<i>ослабел от вопля, осипла гортань моя</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span></span>Пс. 68:4</a>). Лучше охрипшим голосом говорить право, чем, обладая громким голосом, иметь раз­вращенную душу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}