{"xml":"<p ><div> \"<b>И насадил</b>\", говорит, \"<b>Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал</b>\". Показав уже Свое человеколюбие и дав бытие тому, для которого создал все видимое, Господь всего тотчас начинает изливать на него Свои благодеяния. \"<b>И насадил Бог</b>\", говорит, \"<b>рай в Едеме на востоке</b>\". Смотри и здесь, возлюбленный, что если не станем понимать слова (Писания) богоприлично, то неизбежно низринемся в глубокую пропасть. Что сказали бы и о настоящем изречении те, которые все, что ни говорится о Боге, дерзают понимать по-человечески? \"<b>И насадил</b>\", говорит, \"<b>Бог рай</b>\". Что же, скажи мне, не понадобились ли ему и заступ, и земледелие, и другая работа, чтобы украсить рай? Да не будет. И здесь опять слово: \"<b>насадил</b>\" должно понимать так, что (Бог) повелел быть на земле раю, чтобы в нем жить созданному человеку. А что точно для него Бог создал рай, об этом послушай, как говорит само Писание: и \"<b>насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал</b>\". Для этого блаженный Моисей записал и имя этого места, чтобы любящие пустословить не могли обольщать простых слушателей и говорить, что рай был не на земле, а на небе, и бредить подобными мифологиями. Если уже и при такой тщательности (в словах) божественного Писания, некоторые из надмевающихся своим красноречием и внешней мудростью не отказались говорить вопреки Писанию, что рай не на земле, и, вводя многое другое стали мудрствовать не как написано, но идти другой дорогой, и сказанное о земле относить к небу, то до чего бы они не дошли, если бы блаженный Моисей руководимый Святым Духом, не употребил такого снисхождения в словах, хотя Святое Писание, когда хочет научить нас чему-либо такому, само себя изъясняет и не дает слушателю заблуждаться. Но так как многие слушают предлагаемое не для того, чтобы получить пользу от божественного Писания, но ради удовольствия, то поэтому они устремляются не к тем, которые могут доставить пользу, а к тем, которые могут нравиться. Поэтому молю, заградим слух свой от всех таких (лжеучителей), и последуем правилу Святого Писания. И как услышишь, возлюбленный, что \"<b>насадил Бог рай в Едеме на востоке</b>\", то слово: \"<b>насадил</b>\" понимай о Боге богоприлично, то есть, что Он повелел; а касательно последующих слов веруй, что рай точно был сотворен и на том самом месте, где назначило Писание. Не верить содержащемуся в божественном Писании, но вводить другое из своего ума, это, думаю, подвергает великой опасности отваживающихся на такое дело. \"<b>И поместил там человека, которого создал</b>\".<br /><br /> <br />Смотри, какую честь тотчас же оказывает Бог человеку! Создав вне рая, тотчас его вводит, чтобы самым делом дать ему почувствовать Свое благодеяние; чтобы на деле видно было, какую ему оказывает Он честь, ввел его в рай: \"<b>и поместил там человека, которого создал</b>\". И слово: \"поместил\" опять будем разуметь так, как бы сказано было: повелел человеку жить там, чтобы и взгляд (на рай) и пребывание в нем доставляли ему великое удовольствие и возбуждали его к чувству благодарности, при мысли, сколько он облагодетельствован, хотя сам еще не сделал ничего. Пусть не изумляет тебя это слово: \"<b>поместил</b>\", так как Писание имеет всегда обычай, ради нас и нашей пользы, употреблять человеческие выражения. И чтобы тебе увериться в этом, смотри, как и прежде касательно сотворения звезд оно употребило то же самое выражение: \"<i>и поставил их Бог на тверди небесной</i>\" (<a href=\"/bible/?b=10&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и поставил их Бог на тверди небесной, чтобы светить на землю,</span></span>Быт. 1:17</a>), не для того, чтобы мы думали, будто они водружены на небе (ведь каждая из них совершает свое течение, переходя с места на место), но чтобы показать, что Бог повелел им быть на небе, как и человеку жить в раю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 13</span></div><br />***<br />«<b>И насадил Господь Бог рай в Едеме на востоке</b>». Что такое Едем? Едем значит: сладость (роскошь). Можно бы сказать: насадил рай в роскоши, т.е. в роскош­ном, прекрасном месте. Потому под конец и говорится: «<i>и изрине Адама, и всели его прямо рая сладости</i>» (<a href=\"/bible/?b=10&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>). «<b>И насадил Господь Бог рай в Едеме на востоке</b>». Почему рай не в другой стране, а на востоке? Откуда начало течения светил, оттуда и начало жизни людей. Бог предзнаменует будущее. На востоке в раю поселяет Он человека для того, чтобы показать, что как восходящие светила текут на запад, и заходят, так и человеку должно по образу светил идти от жизни к смерти, погрузиться в смерть и достичь опять иного востока в вос­кресении мертвых. Адам устремился к западу, погрузился в гроб; за ним последовали и дела земли и спогреблись с умершим. Пришел Христос и дал восстание умершему. По­тому пророк и говорит о Нем: «<i>се муж, восток имя ему, и под ним возсияет</i>» (<a href=\"/bible/?b=450&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), т.е. из мертвых. В Адаме человек умер, во Христе восстал. «<i>Как в Адаме все умирают, — свиде­тельствует Павел, — так во Христе все оживут</i>» (<a href=\"/bible/?b=530&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}