{"xml":"Согласно русскому переводу, первый стих стоит в непосредственной связи со следующими тремя стихами, и мысль всех первых четырех стихов, по общепринятому толкованию (<i>см.</i> «Толковое Евангелие» еп. Михаила), такая: «началом Евангелия Христова о наступлении благодатного Царства Мессии было явление Иоанна Крестителя, который проповедовал крещение покаяния для отпущения грехов». Но с таким пониманием первого стиха нельзя согласиться. Если предложение первого стиха считать подлежащим, а продолжение четвертого стиха - сказуемым (второй и третий стихи будут в таком случае вставным предложением), то получается слишком растянутый период. Между тем евангелист Марк везде в Евангелии выражает свои мысли в сжатых предложениях. Затем, если евангелист хотел особенно выставить на вид своим читателям, что выступление Иоанна Крестителя было началом Евангелия, то следовало бы ожидать, что он в точности отметит, что было продолжением этого начала. Однако такого точного обозначения мы далее не находим. Ввиду сказанного лучше принять как более естественное такое понимание первого стиха, которое видит в нем написание книги. <i>«Начало Евангелия Иисуса Христа, Сына Божия»</i> (Иисуса Христа - родительный падеж), т. е. радостная весть, как ее возвестил Иисус Христос, Сын Божий, в той форме или в том виде, в каком она предлагалась христианам, стоявшим на первоначальной стадии христианского просвещения, еще только вступившим в Церковь Христову (подробнее об этом <i>см.</i> «Цель написания Евангелия от Марка»).<p/><i>«Иисуса Христа»</i> (<i>см.</i> <a href='B:470 1:1'>Мф 1:1</a>).<p/><i>«Сына Божия»</i>. Если евангелист Матфей, писавший свое Евангелие для христиан из иудеев, должен был показать им, что Христос происходит от праотцев иудейского народа - Давида и Авраама (<a href='B:470 1:1'>Мф 1:1</a>), то евангелисту Марку как писавшему свое Евангелие для христиан из язычников не было надобности в подобном указании. Он прямо называет Христа Сыном Божиим - конечно, в смысле исключительном, как Единородного от Отца (<i>см.</i> <a href='B:470 16:16'>Мф 16:16</a>). Но если Евангелие, которое далее Марк предлагает своим читателям, исходит от Сына Божия, то оно, как бы говорит он, должно иметь непререкаемый авторитет для всех."}