{"xml":"<p ><div>Когда таким обра­зом они засвидетельствовали слова его, то он указывает и еще на другую добродетель свою: напомнив о всем древнем, бывшем в Египте, о предстательстве Божием и последующих войнах, он напоминает о сражении, бывшем при нем, и не­ожиданной победе; и сказав, как часто они за грехи свои были предаваемы врагам, как он призывал Бога и избавлял их от врагов, и совокупляя новое с древним, продолжает так: <b>«тогда Господь послал Иероваала, и Варака, и Иеффая, и Самуила, и избавил вас от руки врагов ваших, окружавших вас, и вы жили безопасно» </b>. <br />Видишь ли, как святые обыкновенно не говорили о сво­их добрых делах, разве иногда по принуждению?*<br />*Заключение к толкованию на <a href=\"/bible/?b=90&c=12&i=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Самуил всему Израилю: вот, я послушался голоса вашего во всем, что вы говорили мне, и поставил над вами царя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вот, царь ходит пред вами; а я состарился и поседел; и сыновья мои с вами; я же ходил пред вами от юности моей и до сего дня;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вот я; свидетельствуйте на меня пред Господом и пред помазанником Его, у кого взял я вола, у кого взял осла, кого обидел и кого притеснил, у кого взял дар и закрыл в <i>деле</i> его глаза мои, - и я возвращу вам.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечали: ты не обижал нас и не притеснял нас и ничего ни у кого не взял.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал он им: свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мною. И сказали: свидетель.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда Самуил сказал народу: [свидетель] Господь, Который поставил Моисея и Аарона и Который вывел отцов ваших из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Теперь же предстаньте, и я буду судиться с вами пред Господом о всех благодеяниях, которые оказал Он вам и отцам вашим.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда пришел Иаков в Египет, и отцы ваши возопили к Господу, то Господь послал Моисея и Аарона, и они вывели отцов ваших из Египта и поселили их на месте сем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но они забыли Господа Бога своего, и Он предал их в руки Сисары, военачальника Асорского, и в руки Филистимлян и в руки царя Моавитского, <i>которые</i> воевали против них.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но когда они возопили к Господу и сказали: \"согрешили мы, ибо оставили Господа и стали служить Ваалам и Астартам, теперь избавь нас от руки врагов наших, и мы будем служить Тебе\",</span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда Господь послал Иероваала, и Варака, и Иеффая, и Самуила, и избавил вас от руки врагов ваших, окружавших вас, и вы жили безопасно.</span></span>1 Цар. 12:1-11</a>.<br /><i>Беседа на <a href=\"/bible/?b=540&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне.</span></span>2 Кор. 11:1</a></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=12&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}