{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Апостол Павел восклицает: <i>Подражайте Богу, как чада возлюбленные</i> (<a href=\"/bible/?b=560&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, подражайте Богу, как чада возлюбленные,</span></span>Еф. 5:1</a>). Что мы на это ответим, братья, или какое извинение сможем иметь? Если тебе кто-нибудь скажет, что ты должен подражать доблестным делам, которые делал Господь, справедливо может быть твое извинение: потому что не всем дано совершать доблестные дела и творить чудеса. Но справедливо и чисто жить, и любовь со всеми оберегать с помощью Бога всем легко.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 223.2.<br />Сl. 1008,SL 104.223.2.10.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>(11) Явися бо благодать Божия спасительная всем человеком.</b><br /><br /><b>Наказующи нас,</b><br /><br />Под «благодатию Божиею» здесь Апостол разумеет Христа, как даровавшаго виновным отпущение прегрешений и удостоившаго их даров духовных; и таким образом по истине служащаго (для них) благодатию и благодеянием и «всем человеком», повинующимся заповедям Его, даровавшаго спасение. Итак, явился Христос не для того, чтобы внести какой-либо безпорядок или (прощая грехи) оставить людей не наученными, напротив, чтобы научить их, как должно жить сообразно с законом, и, вообще, сделать их лучшими.<br /><br /><b>Да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестно поживем в нынешнем веце.</b><br /><br />Под «нечестием» Апостол дает разуметь нечестивое учение Эллинов о своих богах, и вообще все, что только говорили они нечестиваго и недостойнаго о делах божеских и человеческих. Под «похотями мирскими» подразумевает порочную жизнь. Так мирския похоти суть: сластолюбие, сребролюбие, славолюбие и другия от них происходящия страсти. Словом, «мирския похоти» — все то, чтó вещественно, что ограничивается настоящим миром и прекращается вместе с настоящею жизнию. Чтó же значит: «целомудренно?» — Значит: не только воздерживая себя от противозаконнаго плотскаго общения, но и самыя мысли свои сохраняя от всякой страсти, от всякаго греха. Слово «праведно» употреблено вместо «добродетельно». Это слово служит пояснением предыдущаго слова «целомудренно» а само поясняется следующим за ним: «благочестно». Далее указывает и награду за такие добродетельные подвиги.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим (Соболев) свт.</a><div>«<i>Явися бо благодать Божия, спасительная всем человеком,</i> <b>наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестно поживем в нынешнем веце</b>, <i>ждуще блаженнаго упования и явления славы великаго Бога и Спаса нашего Иисуса Христа</i>» (<a href=\"/bible/?b=630&c=2&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:11-13</a>).<br /><br />Вот замечательныя слова Ап. Павла, которыя св. Церковь предлагает нашему вниманию ныне за литургией на апостольском чтении. Из этих слов видно, что благодать Святаго Духа есть источник истиннаго ведения, данный нам от Бога для уничтожения в нас всякаго нечестия и приобретения нами христианской спасительной жизни. Необходимо нам, возлюбленные о Христе братья и сестры, в этом апостольском изречении обратить особенное внимание на слова: «<b>наказующи нас</b>». Ясно, что Ап. Павел не выделяет Апостолов из числа всех верующих, для коих благодать Святаго Духа является источником истиннаго ведения.<br />   Каким же образом сия благодать могла быть источником ведения для Апостолов, когда они всему спасительному были научены непосредственно от Самого Господа Иисуса Христа во время земной Его жизни? Разве божественное учение не все было сообщено Господом Его ученикам? — Нет, все учение, которое они должны были знать, Спаситель преподал Апостолам. Вот почему Он в прощальной Своей беседе говорил им: «<i>вся, яже слышах от Отца Моего, сказах вам</i>» (<a href=\"/bible/?b=500&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). Но до получения благодати Святаго Духа даже сами Апостолы не могли вполне правильно понимать учение Христа.<br /> Из Евангелия видно, что ученики Христовы не могли усвоить учение о таинстве св. Евхаристии. Они склонны были до самых последних дней жизни Христа смотреть на Него, как на Мессию в смысле земного царя. Об этом свидетельствует просьба Апостолов Иакова и Иоанна позволить одному сесть по правую, а другому по левую сторону Христа в земном Его царстве (<a href=\"/bible/?b=470&c=20&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Он сказал ей: чего ты хочешь? Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:20-22</a>). Даже на тайной вечере ученики спорили между собою из-за старшинства (<a href=\"/bible/?b=490&c=22&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Был же и спор между ними, кто из них должен почитаться большим.</span></span>Лк. 22:24</a>). А когда Господь начал говорить им о приближении Своей крестной смерти и о том, что Он явится им по воскресении, они сказали: «<i>не вемы, что глаголет</i>» (<a href=\"/bible/?b=500&c=16&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит.</span></span>Ин. 16:17-18</a>). Поэтому Господь на той же тайной вечере сказал им: «<i>еще много имам глаголати вам, но не можете носити» (вместить) «ныне</i>» (<a href=\"/bible/?b=500&c=16&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span></span>Ин. 16:12</a>).<br />   Когда же на Апостолов сошла благодать Святаго Духа в пятидесятый день по воскресении Христа, то она их мгновенно переродила, просветила и открыла им все тайны божественнаго домостроительства. Тогда-то и исполнилось над ними обетование Спасителя, данное Им в таких Его словах: «<i>Утешитель же, Дух Святый, Егоже послет Отец во имя Мое, Той вы научит всему, и воспомянет вам вся, яже рех вам... Егда же приидет Он, Дух Истины, наставит вы на всяку истину</i>» (<a href=\"/bible/?b=500&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>; <a href=\"/bible/?b=500&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>). Благодать Святаго Духа, сойдя на Апостолов, не оставила в них и тени от прежняго непонимания Христова учения, ибо действием этой благодати их ум со всею полнотою и правильностью восприял все истины, преподанныя им Христом, почему Ап. Павел от лица всех других Апостолов сказал: «<i>глаголем премудрость Божию, в тайне сокровенную, юже предустави Бог прежде век в славу нашу; юже никтоже от князей века сего разуме... Нам же Бог открыл есть Духом Своим: Дух бо вся испытует, и глубины Божия</i>» (<a href=\"/bible/?b=530&c=2&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:7-8</a>, 10). Господь даровал Апостолам благодат в преизбытке, «во всякой премудрости и разуме» (Ефес. 1:8) и настолько, что они могли сказать: «<i>Кто бо разуме ум Господень… мы же ум Христов имамы</i>» (<a href=\"/bible/?b=530&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>).<br />   Отсюда будет понятно для нас, почему благодать является учительницей даже и самих Апостолов. Потому, что только при помощи этой благодати они обогатились божественным разумением всех истин и всех тайн касательно веры и жизни христианской.<br />   Но вот, возлюбленные, какой возникает вопрос. Ведь та же благодать, которая сошла на Апостолов и обогатила их изумительным ведением, имеется и в нас с момента нашего крещения и миропомазания. Почему же она не научает нас так, как она научала св. Апостолов? Да, мы имеем сию благодать, но она только тогда будет действовать в нас и научать всему спасительному, когда мы будем раскрывать ее в себе через неуклонное исполнение божественных заповедей и, таким образом, достигать сердечной чистоты, без которой никто не узрит Бога и не получит истиннаго спасительнаго ведения. Вот почему в пасхальном каноне говорится: «очистим чувствия, и узримъ… Христа блистающася».<br />   Таким именно верующим людям, обладавшим чистотою сердца, и писал свое первое послание св. Иоанн Богослов, говоря: «<i>И вы помазание имате от Святаго и весте вся... и не требуете, да кто учит вы; но яко то само помазание учит вы о всем</i>» (<a href=\"/bible/?b=690&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>, 27). В жизни первых христиан, благодаря их сердечной чистоте, благодать Святаго Духа проявлялась в особенно дивной и изобильной мере. Как видно из перваго послания к Коринфянам, тогда простые миряне обогащались от Духа Святаго многими и разнообразными благодатными дарованиями (1 Кор. гл. 12—14). Не оскудевали эти дарования Духа и после Апостолов, в первые века христианства, когла нередко можно было встретить многолюдные монастыри, иноки коих были все чудотворцами. Так сильна была ревность к богоугождению.<br />   Но ныне не стало сей ревности. Поэтому не стало и такой чистоты и высоты жизни христианской. Благодать та же, но только она не действует так, как действовала и блистала ранее. Ныне благодать, получаемая нами в таинствах, тлеет в нас, как искра, под пеплом всевозможных наших страстей, ибо нет в нас решимости возгревать ее неуклонным исполнением божественных заповедей. Поэтому благодать Святаго Духа и не может научать нас истинам веры и жизни христианской, хотя бы мы день и ночь читали Евангелие и, таким образом, учились делу спасения непосредственно из слов Христа. Такое непосредственное наше научение истинам Божественнаго Откровения, при отсутствии сердечной чистоты, приводит к всевозможным заблуждениям, ересям и сектам. Пока царствуют в нас грех и страсти, слово Божие подобно для нас ослепительному свету солнца, на которое нельзя прямо смотреть, иначе мы можем повредить свое зрение.<br />   Что же нам делать, возлюбленные, чтобы благодать Святаго Духа и нас научала всему спасительному? — Мы, грешные и немощные люди, можем научаться и просвещаться светом возрождающей крещенской благодати через благодатное учение св. отцов Церкви. Последние своею святою жизнью раскрыли в себе крещенскую благодать во всей полноте. Она сделалась для них источником истиннаго ведения, которое они передали нам в своих творениях. Поэтому, если благодать сия не горит в нас божественным светом, в силу нашей греховности, то будем за благодатным научением истинам веры и жизни обращаться к св. отцам. Только через благодатное ведение св. отцов мы можем спасительно просвещаться Божественным Откровением и правильно воспринимать умом и сердцем его учение. Благодать Святаго Духа действовала в св. отцах, как и в Апостолах. Она во всей глубине раскрыла им все Божественное Откровение Ветхаго и Новаго Завета и уяснила им для нас все истины, как в области догматической, так и в области нравственной на все века.<br />   В виду этого будем почитать и любить св. отцов Церкви, как самых драгоценных наших учителей своими благодатными творениями обучающих нас науке из наук, самому главному и трудному делу — делу нашего спасения. Будем читать их, будем их изучать. Они показывают нам, как надо веровать и как надо жить по-христиански. Будем всякую нашу мысль сверять с благодатным святоотеческим учением и все то, что с ним согласно, принимать, а что с ним расходится, отметать в своей вере и жизни.<br />   В силу такого отношения к учению св. отцов Церкви, мы приобретем самую драгоценную добродетель — смирение, ибо обращаясь к авторитету св. отцов, мы тем самым будем отвергать свое горделивое и самолюбивое мудрование. И ради одного только смирения, хотя бы у нас не было никаких других подвигов, Господь не лишит нас блигодати Святаго Духа, согласно Своему слову: «<i>Господь гордым противится, смиренным же дает благодать</i>» (<a href=\"/bible/?b=240&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>; <a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>; <a href=\"/bible/?b=670&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>), и еще: «<i>приидите ко Мне... и научитеся от Мене, яко кроток есмь и смирен сердцем; и обрящете покой душам вашим</i>» (<a href=\"/bible/?b=470&c=11&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28-29</a>).<br />   Тогда, ради нашего смирения, благодать, данная нам в св. крещении, будет действовать и приумножаться в нас, просвещая и научая нас, под постоянным руководством Церкви и учения св. отцов, истинной вере и истинной христианской жизни. Тогда и в нашей жизни осуществятся слова Ап. Павла: «<i>явися бо благодать Божия, спасительная всем человеком, наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестно поживем в нынешнем веце</i>» (<a href=\"/bible/?b=630&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span></span>Тит. 2:11-12</a>). Аминь.</div></p>"}