{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Старицам такожде</b><br /><br />Надлежит быть; или: я ставлю в закон.<br /><br /><b>во украшении святолепным,</b><br /><br />Быть почтенным в самом наружном виде своем: почтенный вид будет иметь священное достоинство, если ему соответствует и самая одежда, указывающая на благоукрашение души́. И иначе: чтобы оне соответствовали священному служению<a href=\"#714402_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><b>не клеветивым,</b><br /><br />Чтобы оне были чужды клеветы.<br /><br /><b>не вину многу порабощенным,</b><br /><br />Этот недостаток по преимуществу встречается в людях старых, по причине охлаждения тела и ради потребности в согревающих средствах. Посему, дозволив им необходимую для сего меру употребления вина, он воспретил употребление его в бóльшем количестве, доводящем до опьянения и безумия. Итак, употребление вина в большом количестве для них вредно, потому что оне по престарелости и слабости телесных органов не могут противустоять силе испарений, которыя идут вверх — из желудка. Юным же оно вредно, потому что возбуждает в них постыдныя похоти.<br /><br /><b>доброучительным</b>.<br /><br />Оне должны других учить доброму. Правда, он в другом месте не позволил жене учить (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>). Но там — чтобы она не властвовала над мужем и не учила в Церкви, а здесь он дозволил старицам делать внушения юным. Конечно, и в этом случае он не предоставлял им права учительства в собственном смысле, а только достойным из них он дал право домашняго увещания.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"714402_1\" class=\"note-item\" href=\"#714402_1\">1</a> Очевидно, в последнем случае разумеются вдовицы, к чину церковному присоединенныя, т. е. диакониссы. </li></ul></div><br /></div></p>"}