{"xml":"<p ><div><b>Глава II. <br />Какова была мудрость змия и откуда она. </b><br /><br />4. <b>Змий же бе</b> там благоразумнейший, но <b>из всех зверей</b>, сущих на земли, иже сотвори Господь Бог. — Благоразумнейшим или, как стоит во многих латинских кодексах, мудрейшим он назван в переносном смысле слова (а не в собственном, в каком принимается обыкновенно в добрую сторону мудрость Бога ли, или ангелов, или разумной души), подобно тому, как мы называем мудрыми пчел и даже муравьев за их действия, представляющие подобие мудрости. Впрочем, змий тот может быть назван мудрейшим из всех зверей не по своей неразумной душе, а по чужому, т. е. диавольскому, духу. Ибо хотя ангелы-отступники и свергнуты с горних седалищ за свою извращенность и гордость, однако по превосходству своего разума они гораздо выше всех зверей. А что же удивительного, если диавол, исполнив змия своим инстинктом и сообщив ему свой дух, как обыкновенно исполняет он демонских пророков, сделал его мудрейшим из всех зверей, живущих сообразно с живой и неразумной душою? Ибо метафорически мудрость именуется в дурном смысле так же, как хитрость — в добром; хотя в собственном и наиболее употребительном в латинском языке значении мудрыми называются в похвальном смысле, а под хитрыми разумеются умные в дурном. Отсюда, как мы встречаем во многих кодексах, некоторые, употребляя по обычаю латинской речи в переносном смысле не слово, а скорее значение, предпочитают называть этого змия хитрейшим, нежели мудрейшим из всех зверей. А что означает в буквальном смысле еврейское слово и могут ли быть названы по-еврейски мудрые в дурном, не иносказательном, а собственном смысле, пусть смотрят те, которые хорошо знают еврейский язык. Впрочем, в другом священном Писании мы ясно читаем о мудрых и в дурном, а не в хорошем смысле (<a href=\"/bible/?b=300&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>), и Господь называет сынов века сего более мудрыми, чем сынов света (<a href=\"/bible/?b=490&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>), в смысле забот о самих себе, впрочем обманным, а не законным образом. <br /><br /><b>Глава III. <br />Диаволу попущено было искусить только при посредстве змия.</b> <br /><br />5. Само собою понятно, мы не должны думать, что диавол сам избрал змия, при посредстве которого он мог искусить и склонить ко греху. Хотя, по причине извращенной и завистливой воли, в нем не было желания обольстить, однако он мог это [сделать] только при посредстве того животного, чрез которое ему попущено было совершить обольщение. Ибо во всяком духе может быть извращенная воля вредить, но власть [вредить] только от Бога и потому от сокровенного и высшего правосудия, так как у Бога нет несправедливости. <br /><br /><b>Глава IV. <br />Почему попущено искушение человека. </b><br /><br />6. Поэтому, если спросят, почему Бог попустил подвергнуть человека искушению, хотя и предвидел, что он уступит искусителю, то я не могу проникнуть в глубину этого совета и признаюсь, что он превышает мои силы. Есть, может быть, некая сокровеннейшая тому причина, которая блюдется для людей лучших и более святых и скорее по благодати Божией, нежели по их заслугам. Насколько, однако, мне Богом предоставлено иметь разумение или дозволено говорить, человек, мне кажется, не заслуживал бы большей похвалы, если бы мог жить добродетельно потому только, что никто бы не склонял его жить порочно, раз он имел и в природе возможность и в воле желание не следовать внушению, при помощи, впрочем, Того, Кто <i>гордым противится, смиренным же подает благодать</i> (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). Итак, почему же бы Бог не попустил подвергнуть человека искушению, хотя и предвидел, что он уступит [искусителю], раз человек добровольно имел это сделать по своей вине и должен был стать предметом правосудного промышления чрез наказание, дабы Бог и таким образом мог показать гордой душе, к назиданию будущих святых, насколько Он правильно пользуется даже и злою волею душ, тогда как они превратно пользуются добрыми природами? <br /><br /><b>Глава V. <br />Человек совращен искусителем при помощи гордости. </b><br /><br />7. Не должны мы думать и так, что искуситель совратил бы человека, если бы в душе этого последнего не было некоторого превозношения, которое необходимо было обуздать, чтобы путем унижения чрез грех он научился, как ошибочно превозносился. Ибо весьма истинно сказано: \"<i>Прежде падения сердце превозносится и прежде славы смиряется\"</i> (<a href=\"/bible/?b=240&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Погибели предшествует гордость, и падению - надменность.</span></span>Притч. 16:18</a>). Может быть, голос этого именно человека и слышится в Псалме: <i>Аз рех во обилии моем: не подвижуся во век </i>(<a href=\"/bible/?b=230&c=29&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я говорил в благоденствии моем: \"не поколеблюсь вовек\".</span></span>Пс. 29:7</a>). Затем, наученный уже опытом, сколько зла в гордом превозношении собственною силою и сколько блага в помощи со стороны благодати Божией, он говорит: <i>Господи, волею твоею подаждь доброте моей силу, отвратил же ecu лице твое, и бых смущен </i>(<a href=\"/bible/?b=230&c=29&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> По благоволению Твоему, Господи, Ты укрепил гору мою; но Ты сокрыл лице Твое, <i>и</i> я смутился.</span></span>Пс. 29:8</a>). Но о нем ли или ином человеке так сказано, во всяком случае душе превозносящейся и слишком, так сказать полагающейся на свою собственную силу надобно было путем испытания наказам дать почувствовать, как нехорошо бывает для сотворенной природы, если она отвращается от своего Творца. Этим-то преимущественно путем и внушается, какое благо представляет Собою Бог, как скоро никому, от Него отвращающемуся, не бывает хорошо; потому что и те, которые услаждаются смертоносными удовольствиями, не могут быть свободными от страха скорбей, и те, которые, вследствие большей оцепенелости гордости, решительно не чувствуют зла своего отпадения, на взгляд других, могущих замечать подобное состояние, представляются совершенно несчастнейшими; так что если сами не хотят принять лекарства для избежания такого состояния, то пусть служат примером для избежания его другими. Ибо, как говорит Апостол Иаков, <i>кийждо искушается, от своея похоти влеком и прельщаем. Таже похоть заченши раждает грех, грех же содеян раждает смерть </i>(<a href=\"/bible/?b=660&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:14</a>, 15). Исцелившись этим примером от язвы гордости, человек восстановляется, если его воля, которая прежде была слаба пребывать с Богом, стала после испытания сильна по крайней мере возвратиться к Богу. <br /><br /><b>Глава VI. <br />Почему Бог попустил искушение человека. </b><br /><br />8. Между тем, вопрос об искушении первого человека с той стороны, что Бог попустил ему совершиться, смущает некоторых в такой мере, как будто они и теперь не видят, что весь род человеческий постоянно искушается коварством диавола. Почему же Бог допускает и это? Не потому ли, что таким образом укрепляется и упражняется добродетель и что награда за нее бывает гораздо славнее в том случае, если она не поддалась искушению, нежели в том, если не могла быть подвергнута искушению, так как те, которые, оставив Творца, идут за искусителем, в свою очередь и сами более и более искушают остающихся верными слову Божию, представляют им пример для уклонения от пожелания и внушают благочестивый страх пред гордостью. Отсюда Апостол говорит: <i>блюдый себе, да не и ты искушен 6удеши </i>(<a href=\"/bible/?b=550&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>). Ибо удивления достойно, с какою постоянною заботою всеми божественными Писаниями внушается нам это смирение, которое делает нас покорными Творцу, дабы мы не полагались на собственные силы, как бы не нуждаясь в Его помощи. Итак, если чрез неправедных усовершаются даже и праведные и чрез нечестивых благочестивые, то напрасно говорят: \"Пусть бы Бог не творил тех, которые, как Он предвидел, будут злыми\". Ибо почему же Ему не творить тех, которые, как Он предвидел, будут полезны добрым, рождаясь для полезной цели упражнения и вразумления добрых волей и правосудно наказываясь за свою злую волю? <br /><br /><b>Глава VII. <br />Почему человек не сотворен таким, чтобы никогда не хотел грешить. </b><br /><br />9. \"Пусть бы, говорят, Он сотворил человека таким, который бы совершенно не хотел грешить\". — Да, мы согласны, что та природа лучше, которая совершенно не хочет грешить: пусть же согласятся и они, что не зла и та природа, которая сотворена так, что могла бы, если захотела, не грешить, и что правосуден приговор, которым она наказана, согрешив по воле, а не по необходимости. Отсюда, как здравый разум нас учит, что та природа лучше, которую не прельщает уже ничто недозволительное, так здравый же разум учит, что добра и та природа, которая может обуздывать недозволительное увлечение, буде оно в ней появляется, услаждаясь не только всем дозволительным и правильно содеянным, но даже и обузданием самого этого порочного увлечения. Итак, если эта природа добра, а та лучше, то почему бы Бог сотворил ту только одну, а не обе? Поэтому те, которые готовы прославлять Бога за ту одну, тем более должны прославлять Его за обе. Первая принадлежит святым ангелам, а последняя — святым людям. Что же касается тех, которые предпочли порочность и по собственной предосудительной воле извратили достохвальную природу, то они должны были быть сотворены отнюдь не потому, что такими их Бог предвидел. Они имеют свое место, которое занимают в мире к пользе святых. Ибо Сам Бог не нуждается ни в праведности добродетельного человека, ни тем менее в неправедности порочного. <br /><br /><b>Глава VIII. <br />Почему сотворены те, которые, как предвидел Бог, будут злыми. </b><br /><br />10. Кто же, руководствуясь здравым смыслом, скажет: \"Лучше бы Бог не творил уже того, кто, как Он предвидел, может исправиться при посредстве порочности другого, нежели творить еще и того, кто, как Он предвидел, должен быть за свою порочность наказан\". — Это значило бы сказать, что лучше уже не быть тому, кто, пользуясь хорошо злом другого, получит по милосердию венец, нежели быть еще и тому, кто по заслуге будет правосудно наказан. Ибо если здравый разум указывает два известные блага не равные, а одно высшее, другое же низшее, то, говоря: \"Пусть то и другое из них будет таким-то\", не понимают но тупости сердца, что это значило бы сказать: \"Пусть будет одно только это\". Но раз хотят подобным образом уравнять два рода благ, уменьшают число их и, увеличивая без меры один род, вычеркивают другой. А кто же станет слушать их, если они скажут: \"Так как чувство зрения превосходнее чувства слуха, то пусть будут четыре глаза и ни одного уха\"? Точно так же если превосходнее та разумная природа, которая покорна Богу помимо всякого примера наказаний, помимо гордости; напротив, в людях она сотворена так, что может познавать благодеяние Божие к себе не иначе, как видя только наказание другого, <i>не высокомудрствуя, но бояся</i> (<a href=\"/bible/?b=520&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span></span>Рим. 11:20</a>), т. е., не на себя полагаясь, а возлагая упование на Бога: то кто же с здравым смыслом скажет: \"Пусть будет и эта такою же, как та\", и не поймет, что это значило бы сказать: \" Пусть этой не будет, а будет только одна та\"? Если же так сказать невежественно и глупо, то почему же не может Бог творить и тех, которые, как Он предвидел, будут злыми, желая показать гнев и явить могущество Свое и потому с великим долготерпением щадя сосуды гнева, готовые к погибели, дабы явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе (<a href=\"/bible/?b=520&c=9&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,</span></span>Рим. 9:22-23</a>)? Таким образом, хваляйся о Господе да хвалится (<a href=\"/bible/?b=540&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>), сознавая, что не только бытие его не от него самого, а от Бога, но и благобытие его от Того же. от Кого и бытие. <br /><br />11. Итак, крайне неуместно говорят: \"Пусть не будет тех, которым бы Бог сообщал такое благодеяние Своего милосердия, если они могут быть только при бытии тех, на которых бы проявлялось правосудие отмщения\". <br /><br /><b>Глава IX. <br />О том же затруднении.</b><br /><br />Ибо почему же не могут быть и те и другие, когда в тех и других обнаруживаются и благость и правосудие Божие? <br /><br />12. С другой стороны, если бы Бог хотел, то были бы добрыми и злые. Тем лучше восхотел Он, чтобы они были такими, какими хотят быть сами, но чтобы при этом добрые не оставались бесплодными, а злые безнаказанными и тем бесполезными для других. Но Он предвидел, что воля их будет злою? — Конечно, предвидел, и так как Его предведение погрешать не может, то зла не Его, а их воля. Почему же Он сотворил их, хотя и предвидел, что они будут такими? — Потому, что предвидит и то, сколько они сделают зла, и то, сколько из их деяний извлечет Он добра. Ибо Он сотворил их так, что у них остается нечто такое, благодаря чему они могут делать кое-что и сами и что бы предосудительного ни избрали, могут однако находить Его действующим в них похвально. Злую волю они имеют от себя, от Него же — добрую природу и правосудное наказание, [занимая] должное им место и [служа] другим опорой для упражнения и примером для страха. <br /><br /><b>Глава X. <br />Бог может обращать волю злых во благо: почему же не делает так. </b><br /><br />13. Но, говорят, Он мог обратить и волю их на добро, потому что всемогущ. — Конечно, мог. Почему же не сделал так? Потому что не хотел. А почему не хотел, это Его дело. Мы должны<i> не мудрствовати паче, еже подобает мудрствовати</i> (<a href=\"/bible/?b=520&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>). Но несколько выше мы, полагаю, достаточно показали, что не малое благо представляет собою даже и та разумная природа, которая избегает зла путем сравнения зол; а этого рода доброй природы, конечно, не было бы, если бы Бог обратил все злые воли во благо и не карал порочности заслуженным наказанием: в таком случае оставался бы тот только один род [доброй природы], который остается совершенным без всякого сравнения греха и наказания за зло. Таким образом, с уничтожением так сказать численности превосходнейшего рода умалялось бы число самых родов [доброй природы]. <br /><br /><b>Глава XI. <br />Бог не нуждается в наказаниях злых, но споспешествует спасению добрых. </b><br /><br />14. Значит, говорят, в делах Божиих есть нечто такое, что нуждается во зле другого, которым Бог пользуется ко благу? — Можно ли людям настолько быть глухими и ослепленными какою-то, не знаю, страстью к спору, чтобы не слышать и не видеть того, как многие исправляются при виде наказаний других? Какой язычник, какой иудей, какой еретик не испытывает этого ежедневно в своем доме? Между тем, когда дело доходит до рассмотрения и наследования этой истины, люди не хотят и знать, от какого действия божественного промышления происходит в них это возбуждение к восприятию дисциплины, [забывая], что, если даже наказываемые и не исправляются, все же примером их держатся в страхе остальные и правосудная гибель других споспешествует их спасению. Ужели же Бог — виновник злобы и непотребства тех, правосудное наказание которых Он направляет к пользе других, о коих решил пещись именно таким образом? Хотя Он и предвидел, что они по собственной порочной воле будут злыми, однако не отказался сотворить их, имея в виду пользу тех, которых Он сотворил такими, что они могут преуспевать в добре не иначе, как имея пред собою пример злых. Ибо если бы не было этих, то те, конечно, были бы совершенно бесполезны. А разве маловажное дело, чтобы существовали те, которые несомненно полезны этому роду, и всякий, кто хочет, чтобы существовал этот род, чего другого хочет, как не того, чтобы и самому не быть в нем? <br /><br />15. <i>Велия дела Господня, изыскана во всех волях Его </i>(<a href=\"/bible/?b=230&c=110&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Велики дела Господни, вожделенны для всех, любящих оные.</span></span>Пс. 110:2</a>): предвидит, что будут добрыми, и творит; предвидит, что будут злыми, и творит, добрым предоставляя Самого Себя для наслаждения, а злых ущедряя многими своими милостями, милосердо прощая и правосудно карая, а также милосердо карая и правосудно прощая, нисколько не боясь ничьей злобы и нисколько не нуждаясь ни в чьей праведности, ничего не извлекая для Себя даже из дел добрых и обращая самые наказания ко благу добрых. Почему же бы Он не попустил искусить человека, которого путем этого искушения надобно было испытать, победить и наказать, раз высокомерным вожделением собственной власти он достиг того, что раньше задумал, своим деянием привел себя в расстройство, а правосудным наказанием внушал ко злу гордости и неповиновения страх в своих потомках, которым эта история должна была быть описана и поставлена в известность? <br /><b><br />Глава XII <br />Почему искушение попущено при посредстве змия. </b><br /><br />16. Если же спросят, почему диаволу попущено было совершить искушение именно чрез змия, то кого же не убедит Писание, что сделано так не без значения, — Писание столь высокого авторитета, пользующееся в пророческих целях столькими же доказательствами божества, сколькими наполнен действиями мир? Не то [мы хотим сказать], что диавол желал показать нам что-нибудь для нашего назидания; но так как он не мог приступить к искушению иначе, как по попущению, то и сделать это мог только при том посредстве, которое ему было дозволено. Отсюда, что бы ни значил змий, все это надобно приписывать тому промышлению, находясь под властью которого диавол хотя и имел желание вредить, но способность вредить получает только ту, которая дается ему или для совращения и погибели сосудов гнева, или для смирения и утверждения сосудов милосердия. Мы знаем, откуда происходит природа змия; по слову Божию, земля произвела скотов, зверей и пресмыкающихся, и вся эта тварь, имея в себе живую неразумную душу, по закону божественного промышления подчинена разумной, доброй или злой природе (<a href=\"/bible/?b=10&c=1&i=20&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И благословил их Бог, говоря: плодитесь и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И был вечер, и было утро: день пятый.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Бог: да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И создал Бог зверей земных по роду их, и скот по роду его, и всех гадов земных по роду их. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:20-26</a>). Что же удивительного, если диаволу попущено было совершить нечто при посредстве змия, когда и Христос попустил демонам войти в свиней (<a href=\"/bible/?b=470&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, всё стадо свиней бросилось с крутизны в море и погибло в воде.</span></span>Мф. 8:32</a>)? <br /><br /><b>Глава ХIII. <br />Против манихеев, которые не хотят мыслить диавола в ряду тварей Божиих. </b><br /><br />17. Еще более тонкие вопросы поднимаются обыкновенно о самой природе диавола, которую некоторые еретики, поражаясь бесконечно-злою волею его, стараются совсем вывести из ряда тварей всевышнего я истинного Бога и дать ему другое, противное Богу, начало. Очи не могут понять, что все существующее, поскольку оно есть какая-нибудь субстанция, представляет собою нечто доброе и может быть только от того истинного Бога, от Которого происходит все доброе, но злая воля движется беспорядочно, предпочитая низшие блага высшим; так и произошло, что дух разумной природы, увлекшись по превозношению своею властью, надмился гордостью, вследствие которой и лишился блаженства духовного рая и начал мучиться завистью. Однако и в нем есть нечто доброе и именно то, что он живет и оживляет тело — воздушное ли, как дух самого диавола или демонов, или же земное, как душа какого-нибудь злого и извращенного человека. Таким образом, не допуская, чтобы что-нибудь сотворенное Богом грешило, они называют субстанцию Самого Бога поврежденною и извращенною, сначала по необходимости, а потом и упорно по воле. — Но об этом безумнейшем заблуждении их мы уже сказали многое в другом месте. <br /><br /><b>Глава XIV. <br />Причина ангельского падения. — Гордость, зависть. </b><br /><br />18. В настоящем же произведении мы должны вести речь о диаволе на основании свящ. Писания. И, прежде всего, с самого ли начала мира, увлеченный своею властью, он отпал от того общества и той любви, какими блаженны ангелы, услаждающиеся Богом. или же он находился некоторое время в сонме ангелов, будучи и сам также праведным и блаженным? Некоторые говорят так, что он ниспал с высших степеней, позавидовав человеку, сотворенному по образу Божию. Но ведь зависть следует из гордости, а не предшествует ей: так как не зависть — причина гордости, а гордость — зависти. Отсюда, так как гордость есть любовь к собственному превосходству, а зависть — отвращение к чужому благополучию, то ясно, что от чего рождается. Ибо вследствие любви к собственному превосходству каждый завидует или равным себе за то, что они ему равны, или низшим, чтобы они не были ему равными, или высшим, что сам им не равен. Итак, от гордости каждый бывает завистлив, а не от зависти — горд. <br /><br /><b>Глава XV <br />Гордость и частная любовь — источники зла. — Два рода любви. — Два града. — Обещается сочинение о Граде Божием. </b><br /><br />19. Отсюда, Писание определяет гордость, как начало всякого греха, говоря: <i>Начало всякого греха гордыня </i>(<a href=\"/bible/?b=280&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо начало греха - гордость, и обладаемый ею изрыгает мерзость;</span></span>Сир. 10:15</a>). С этим свидетельством согласуется и то, что говорит Апостол: Корень всем злым сребролюбие есть (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>), если в этом случае понимать вообще жадность, вследствие которой каждый желает чего-либо больше, чем следует, во имя своего превосходства и по причине некоторой любви к собственности, — любви, которой латинский язык мудро дал имя, назвав ее частною (privatus), так как, очевидно, свое имя она получила скорее от потери, чем прибытка. Ибо всякая потеря части (privatio) делает меньшим. Отсюда, чем гордость хочет возвыситься, то повергает ее в тесноту и недостаточность, как скоро предосудительною любовью к себе она направляется от общего к своему собственному. Но есть жадность особенная, которая называется сребролюбием. Обозначая этим названием частный вид, Апостол хотел дать понять, что, говоря: Корень всем злым сребролюбие есть, он разумеет вообще жадность. Ибо вследствие жадности пал и диавол, который любил конечно не деньги, а собственную власть. Посему превратная любовь к себе лишает возгордившийся дух святого общества и, когда он желает уже пресытиться от неправды, повергает его в злополучие. Отсюда, в другом месте сказав: <i>будут бо человецы самолюбцы</i> (<a href=\"/bible/?b=620&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span></span>2 Тим. 3:2</a>), Апостол вслед затем прибавляет: <i>сребролюбцы</i>, переходя от жадности в общем смысле, глава которой — гордость, к жадности в частном смысле, которая свойственна людям. Ибо люди не были бы и сребролюбцами, если бы не считали себя превосходнее богатых. Противоположная этому недугу <i>любовь не ищет своих си </i>(<a href=\"/bible/?b=530&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>), т. е. не услаждается частным превосходством, а потому и не превозносится. <br /><br />20. Эти два рода любви, из коих одна святая, а другая нечистая, одна общественная, а другая частная, одна пекущаяся об общей пользе во имя высшего общества, а другая даже и общее благо направляющая к собственной власти во имя самолюбивого господствования, одна покорная Богу, а другая страстная, одна мирная, а другая мятежная, одна предпочитающая истину похвалам заблуждающихся, а другая жадная ко всевозможным похвалам, одна дружелюбная, а другая завистливая, одна желающая ближнему того же, чего и себе, а другая желающая подчинения ближнего себе самой, одна управляющая ближним во имя пользы ближнего, а другая — во имя своей пользы, — эти два рода любви существовали еще в ангелах, один в добрых, а другой в злых, и положили различие между двумя градами, образовавшимися в человеческом роде под дивною и неизреченною властью управляющего всею тварью промысла Божия, — град праведных и град нечестивых. Из их временного смешения проходит [настоящий] век, пока на последнем суде они будут разделены и один, соединившись с добрыми ангелами, наследует с своим Царем вечную жизнь, а другой, соединившись со злыми ангелами, будет отослан с своим царем в огонь вечный. — Об этих двух градах, если благоволит Господь, мы, может быть, скажем подробнее в другом месте. <br /><br /><b>Глава XVI. <br /> Когда пал диавол. </b><br /><br />21. Когда же именно гордость склонила диавола извратить порочною волею свою добрую природу, об этом Писание не говорит нам; впрочем, очевидное соображение показывает, что это случилось раньше, а потом уже он позавидовал человеку. Ибо для всех, останавливающих на этом предмете свое внимание, очевидно, что не от зависти рождается гордость, а от гордости зависть. А не без основания можно думать, что в гордость диавол впал искони времен и что не было раньше времени, когда бы он жил мирно и блаженно с ангелами, но что он отпал от своего Творца с самого начала; так что в словах Господа: <i>он человекоубийца бе искони, и во истине не стоит</i> (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>), \"искони\" надобно понимать в приложении к тому и другому, не только к тому, что он был человекоубийцею, но и к тому, что не устоял в истине. Впрочем, человекоубийцею он стал с того времени, с какого мог быть убит человек, а человек не мог быть убит раньше, чем явился тот, кого можно было убить. Таким образом, диавол — \"<i>человекоубийца искони\" </i>потому, что убил первого человека, раньше которого не было никого из людей. В истине же он не устоял с самого того времени, с которого был сотворен сам он, который мог бы, если бы захотел, устоять в ней. <br /><br /><b>Глава XVII. <br />Был ли диавол до греха блажен. <br /></b><br />22. А как возможна мысль, что тот наслаждался блаженною жизнью среди блаженных ангелов, кто наперед не знал о будущем своем грехе и наказании за него, т. е. отпадении и вечном огне? Если же он наперед об этом не знал, то естественно спросить, почему не знал? Святые ангелы знают же о своей вечной жизни и о своем блаженстве. Ибо как бы они были блаженны, если бы не имели этого знания? Разве, может быть, скажем, что Бог не хотел ему открыть, когда он был еще добрым ангелом, ни того, чем он будет, ни того, что ему предстоит терпеть; тогда как остальным открыл, что они вечно пребудут в Его истине? А если так, значит — он не был блажен в равной с ними степени, даже совсем не был блажен, потому что вполне блаженные уверены в своем блаженстве, так что не смущаются уже никаким страхом. Каким же злом он отличался от остальных так, что Бог не открыл ему того будущего, которое его касалось? Неужели Бог был мстителем раньше, чем диавол стал грешником? Да не будет! Бог не наказывает невинных. Разве, может быть, диавол принадлежал к другому роду ангелов, которым Бог не сообщил предведения их будущего? Но я не понимаю, как могли бы они быть блаженными, если бы им не известно было их собственное блаженство. Думали некоторые, что диавол принадлежал не к той высшей природе ангелов, которые превыше небес, а к природе тех, которые были сотворены и облечены служением в несколько низшей части мира. Допустим, что такие ангелы могли увлечься чем-нибудь и недозволительным; однако подобное увлечение они, если бы не захотели грешить, могли бы обуздать при помощи свободной воли, как и — человек, в особенности первый человек, еще не имевший в членах наказаний за грех, так как, при помощи благодати Божией, даже и это наказание превозмогается благочестием святых, преданных Богу, людей. <br /><br /><b>Глава XVIII. <br />Каким образом был человек блажен до греха. </b><br /><br />23. Затем, вопрос, может ли быть назван кто-либо блаженным, кому неизвестно, будет ли он постоянно проводить блаженную жизнь, или же когда-нибудь она сменится для него злополучием, — вопрос этот может возникнуть и относительно блаженной жизни самого первого человека. В самом деле, если он знал наперед о своем будущем грехе и божественном наказании, то как же он мог быть блаженным? Стало быть, в раю он не был блаженным. Но, может быть. он не знал о будущем грехе своем? Стало быть, вследствие этого незнания он или не уверен был в своем блаженстве, и в таком случае каким образом был истинно блаженным? или уверен ложною надеждой, и в таком случае каким образом не был глупым? <br /><br />24. Но мы можем однако иметь представление о блаженной в своем роде жизни человека, который находится еще в душевном теле и которому за послушную жизнь должны быть даны сообщество ангелов и изменение душевного тела в духовное, хотя бы он и не знал о будущем грехе своем. Ибо не знали этого и те, которым Апостол говорит: <i>Вы духовнии исправляйте таковаго духом кротости, блюдый себе, да не и ты искушен будеши</i> (<a href=\"/bible/?b=550&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>), и тем не менее нисколько не будет странным и нелепым, если мы скажем, что они были блаженными потому уже, что были духовными, не телом, а праведностью веры, <i>упованием радующеся, скорби терпяще</i> (<a href=\"/bible/?b=520&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>). Тем больше и полнее был блажен в раю первый человек, хотя и не знал о своем будущем падении, так как награда будущего изменения наполняла его такою радостью, что в нем не было никакой скорби, для перенесения которой ему нужно было бы терпение. Ибо его уверенность была не тщетным упованием на неизвестное, как у глупого, но верующею надеждою; прежде чем достигнуть той жизни, когда ему надлежало бы быть вполне уверенным в своей вечной жизни, он мог <i>радоваться</i>, как написано, <i>с трепетом</i> (<a href=\"/bible/?b=230&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>), и этою радостью быть в раю гораздо больше блаженным, чем блаженны святые в настоящей жизни, некоторым, конечно, низшим образом, чем будут блаженны святые в вечной жизни святых и пренебесных ангелов, но во всяком случае — своим образом. <br /><br /><b>Глава XIX. <br />Состояние ангелов. </b><br /><br />25. Сказать же о некоторых ангелах, что они могли быть в своем известном роде блаженными, не будучи уверены в своей будущей несправедливости и в осуждении, или, по крайней мере, в постоянном благополучии, так как для них в таком случае не существовало бы надежды, что и они некогда вследствие известного изменения на лучшее будут в этом уверены, — сказать так едва ли допустимо; разве уже мы скажем, что эти ангелы так были сотворены и в своем мировом служении подчинены другим более высшим и блаженным ангелам, чтобы за правильное прохождение возложенных на них обязанностей могли получить ту блаженную и высшую жизнь, относительно которой могли бы быть вполне уверены и, радуясь надеждой на которую, могли бы быть уже названы блаженными. Если из числа их ниспал диавол с сообщниками своей неправды, то это подобно тому, как отпадают от праведности веры и люди, которые уклоняются с правого пути вследствие подобной же гордости, или обольщая самих себя, или же послушно следуя за тем же обольстителем. <br /><br />26. Но пусть, кто может, утверждает эти два класса ангелов — пренебесных, в числе которых никогда не был тот, кто вследствие падения стал диаволом, и мирских, в числе которых он находился, — я с своей стороны признаюсь, что пока не встретил данных утверждать эти два класса на основании Писаний, но в виду вопроса, знал ли диавол прежде, чем пал, о своем падении, я, чтобы не сказать, будто ангелы теперь не уверены или были когда-нибудь не уверены в своем блаженстве, высказался так, что есть основание думать, что диавол пал и не устоял в истине с самого начала творения, т. е. или с самого начала времени, или с начала своего создания. <br /><br /><b>Глава XX. <br />Мнение, что диавол сотворен злым. </b><br /><br />27. Отсюда, некоторые полагают, что он впал в эту злобу не по своей свободной воле, а был и сотворен с нею, хотя сотворен всевышним и истинным Господом Богом, Творцом всех природ, и приводят свидетельство из книги Иова, в которой, когда речь идет о диаволе, написано (<a href=\"/bible/?b=220&c=40&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> это - верх путей Божиих; только Сотворивший его может приблизить к нему меч Свой;</span></span>Иов. 40:14</a> по XXL): <i>Си есть начало создания Господня: сотворен поруган быти ангелы Его </i>(а этому изречению соответствует написанное в Псалме: <i>Змий сей, егоже создал ecu ругатися ему</i> [<a href=\"/bible/?b=230&c=103&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>], если только выражение: егоже создал ecu тожественно с выражением: Си есть начало создания Господня, т. е. как бы так, что Богом в начале он создан злым, завистливым, обольстителем, совершенно диаволом, не своею волею развратился, а таким и сотворен. <br /><br /><b>Глава XXI. <br />Опровергается это мнение. </b><br /><br />28. Но как согласить это мнение с написанным, что Бог сотворил все <i>добро зело </i>(<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>)? Правда, они стараются оправдать себя и с некоторой нескладицей и ненаучностью утверждают, что не только в первом своем творении, но даже и в настоящее время, при существовании стольких развращенных волей, в общем все сотворенное, т. е. вся решительно тварь, добро зело не потому, что злые в ней добры, а потому, что они не проявляют своей злости настолько, чтобы красота и порядок вселенной под властью, премудростью и силой Бога-Промыслителя, безобразились и нарушались в какой-либо части, ибо каждой из волей, даже и злой, определены известные и соответственные границы власти и известное количество заслуг, так что и при существовании этого рода волей, соответствующим и справедливым образом упорядочиваемых, вселенная остается прекрасною. Но так как каждому представляется истинным и очевидным, что было бы противоречием справедливости, если бы Бог без всякой предшествующей заслуги осуждал в ком-либо то, что Сам Он сотворил, и так как об осуждении диавола и ангелов его мы встречаем несомненный и ясный рассказ в Евангелии, в котором Господь предвозвестил, что Он скажет сущим ошуюю Его: <i>Идите... во огнь вечный, уготованный диаволу и аггелом его </i>(<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>): то во всяком случае надобно думать, что осуждения на вечный огонь должна ожидать с диаволом не природа, которую сотворил Бог, а собственная его злая воля. <br /><br /><b>Глава XXII. <br />Ниспровергается самая основа этого мнения. </b><br /><br />29. И словами: Си есть начало создания Господня: сотворен поруган быти ангелы Его указывается вовсе не на природу его, а или на воздушное тело, которым Бог приличным образом снабдил подобную волю, или на тот порядок, по которому Он сотворил его невольным орудием пользы для добрых, или на то, что хотя Бог и предвидел, что он будет злым по собственной своей воле, однако сотворил его, не щадя Своей благости для жизни и субстанции, которая должна будет обнаружить себя вредною волею, и в то же время предвидя, сколько добра Он сделает из неё по Своей удивительной благости. Началом же создания Господня, которое Бог сотворил быть поруганным ангелами Его, он назван не потому, что Бог первоначально или в начале создал его злым, а потому, что хотя Бог и знал, что диавол по своей воле будет злым, дабы вредить добрым, однако сотворил его, дабы он тем самым был полезен добрым. Ибо это и значит для диавола быть поруганным ангелами Его, что, когда приносят святым пользу его искушения, которыми он старается совратить их, он остается поруганным так, что злоба, в которой захотел он сам быть, против его воли является полезною для рабов Божиих: предвидя это, Бог и сотворил его. А началом для поругания он [назван] потому, что и злые люди, сосуды диавола и как бы тело головы его, о которых хотя Бог и предвидел, что они будут злыми, однако сотворил их для пользы святых, точно таким же образом бывают поруганы, когда, не смотря на их желание вредить, примером их внушается святым предостережение, благоговейная покорность Богу, разумение благодати, упражнение в терпимости по отношению к злым и в любви ко врагам. Но началом создания, которое подвергается такому поруганию, он является потому, что превосходит их и древностью времени, и первенством злобы. Это поругание устрояет ему Бог через святых ангелов, по действию Своего промышления, по которому Он управляет сотворенными природами, подчиняя злых ангелов добрым так, чтобы нечестие злых, и притом злых не только ангелов, но и людей, имело силу не настолько, насколько оно стремится иметь ее, а насколько допускается, доколе та самая правда, которою бывают живы от веры (<a href=\"/bible/?b=520&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>) и которая в настоящее время с долготерпением обнаруживается на людях, обратится на суд (<a href=\"/bible/?b=230&c=93&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо суд возвратится к правде, и за ним [<i>последуют</i>] все правые сердцем.</span></span>Пс. 93:15</a>), дабы и они могли судить не только двенадцать колен Израиля (<a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), но и самих ангелов (<a href=\"/bible/?b=530&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>). <br /><br /><b>Глава XXIII. <br />Как надобно понимать, что диавол не устоял в истине. </b><br /><br />30. Таким образом, мысль, что диавол никогда не стоял в истине и что он никогда не проводил блаженной жизни с ангелами, а пал с самого начала своего сотворения, надобно понимать так, что он развратился по собственной воле, а не сотворен Богом злым; в противном случае не следовало бы и говорить, что он <i>искони пал </i>(<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>), ибо он не пал, раз таким и сотворен. Но будучи сотворен, он постоянно отвращается от света истины, надмеваясь гордостью и развращаясь вожделением собственной власти; почему он не вкусил сладости блаженной и ангельской жизни, которой он не возгнушался, уже получив ее, а оставил и обошел ее, не пожелав принять. Отсюда, он не мог наперед знать о своем падении, так как мудрость есть плод благочестия. Он же, будучи постоянно нечестивым и, следовательно, по уму слепым, отпал не от того, что уже получил, но от того, что получил бы, если бы пожелал быть покорным Богу, а так как он этого не пожелал, то и от того отпал, что имел получить, и от Того не укрылся, Кому не захотел покориться. Поэтому совершенно заслуженно случилось с ним, что он не может ни услаждаться светом правды, ни освободиться от её приговора. <br /><br /><b>Глава XXIV. <br />Слова: Како спаде с небесе Денница, и проч. надобно понимать о таинственном теле диавола. — Тело Христа — Тело диавола. </b><br /><br />31. Отсюда, слова пророка Исайи:<i> Како спаде с небесе Денница восходящая заутра? сокрушися на земли посылаяй ко всем языком. Ты же рекл еси в уме твоем: на небо взыду, выше звезд небесных поставлю престол мой, сяду на горе высоце, на горах высоких, яже к северу, взыду выше облак, буду подобен Вышнему. Ныне же во ад снидеши,</i> и проч. (<a href=\"/bible/?b=290&c=14&i=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но ты низвержен в ад, в глубины преисподней.</span></span>Ис. 14:12-15</a>), — слова, которые под образом Вавилонского царя разумеют диавола, весьма во многом относятся к его телу, которое он набирает и из человеческого рода, и в особенности к тем, кои, по отпадении от заповедей Божиих, соединяются с ним гордостью. Ибо как человеком называется в Евангелии тот, кто был диаволом, напр, в словах: <i>враг человек сие сотвори </i>(<a href=\"/bible/?b=470&c=13&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span></span>Мф. 13:28</a>), так в Евангелии же называется диаволом тот, кто был человеком, напр, в словах: не аз ли вас дванадесяте избрах, и един от вас диавол есть (<a href=\"/bible/?b=500&c=6&i=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол.</span></span>Ин. 6:70</a>)? И как тело Христово, т. е. Церковь, называется Христом, напр, в словах: <i>убо Авраамле семя есте </i>(<a href=\"/bible/?b=550&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же вы Христовы, то вы семя Авраамово и по обетованию наследники.</span></span>Гал. 3:29</a>), так как несколько выше [Апостол] сказал: <i>Аврааму речени быша обеты, и семени его. Не глаголет же: и семенем, яко о мнозех, но яко о едином: и семени твоему, иже есть Христос </i>(<a href=\"/bible/?b=550&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>). И еще: <i>якоже тело едино есть, и уды имать многи, вси же уди единаго тела, мнози суще, едино суть тело: тако и Христос </i>(<a href=\"/bible/?b=530&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:12</a>). Так точно и диаволово тело, глава коему диавол, т. е. все множество нечестивых, в особенности тех, которые отпадаю</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}