{"xml":"<p ><div><b>Глава XVIII.<br />Для чего и когда сотворены терния и волчцы и бесплодные дерева.</b><br /><br />Даже о терниях и волчцах и о некоторых бесплодных деревьях поднимают, обыкновенно, подобный же вопрос, для чего или когда сотворены они, так как Бог сказал: да прорастит земля былие травное, сеющее семя, и древо плодовитое, творящее плод. — Но те, которые задаются подобными вопросами, не знакомы с употребительными терминами человеческого права, по крайней мере с тем, что такое ususfructus. Этою формулою обозначается известного рода польза от того, что приносит прибыль своими плодами. А какая явная или скрытая польза бывает от всего того, что с корнями питает собою производительная земля, об этом кое-что они пусть узнают сами путем наблюдения, а об остальном пусть расспросят людей сведущих.<br /><br />Относительно же терний и волчцов возможен более простой ответ, потому что слова: терния и волчцы возрастит тебе изречены человеку о земле после грехопадения. Однако, трудно сказать, чтобы они тогда только и начали появляться из земли. Так как в самых уже семенах их заключается многоразличная польза, то возможно, что они могли существовать и независимо от наказания человека. Но что они начали произрастать именно на полях, труд возделывания которых поставлен человеку в наказание, это, можно думать, имело значение, как увеличение этого наказания, так как в. других местах они могли произрастать или для питания птиц и скотов, или для каких-нибудь нужд самого же человека. Впрочем, не неуместно и такое понимание слов: <b>терния и волчцы возрастит тебе</b>, что земля и раньше рождала волчцы и тернии, но не для труда человека, а для соответственной пищи таким или иным животным, так как есть животные, которые с удобством и не без удовольствия питаются этого рода растениями; для человека же, в тягостный труд ему, она начала рождать их с того времени, как после греха он стал обрабатывать землю. И притом, раньше они рождались не на других местах, а после на полях, которые человек должен стал обрабатывать для собирания с них плодов, но как прежде, так и после — ни одних и тех же местах, только прежде рождались они не для человека, а после уже для человека, что и обозначается прибавлением слова тебе, так как сказано не:<b> терния и волчцы возрастит</b>, но: <b>возрастит тебе, </b>т. е. — для тебя, для твоего труда [отселе] начнет рождаться то, что прежде рождалось только для питания животных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}