{"xml":"<p ><div>53. Так как эти слова, как бы они ни были сказаны, изречены Богом, то выражение: един от Нас надобно понимать не иначе, как так, что множественное число поставлено здесь по причине Троицы, подобно тому, как раньше сказано: <i>сотворим человека </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), и как Господь говорит о Себе и Отце: приидем к нему и обитель у него сотворим (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Итак, напоминается гордецу, по какому поводу он возжелал внушенного змием: будете яко бози. <b>Се, </b>говорит<b>, Адам быстъ яко един от Нас.</b> Это — слова Бога не столько посмеивающегося над ним, сколько устрашающего других, чтобы они не были такими же гордецами: ради них все это и описано. <b>Бысть, </b>говорит<b>, яко един от Нас, еже разумети доброе и лукавое.</b> Что другое надобно разуметь здесь, как не пример, представленный для возбуждения страха, потому что он не только не стал таким, каким хотел быть, но не сохранил даже и того, чем сотворен был?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 11.39</span></div><br />***<br />См. <a href=\"/bible-index/bible/?b=10&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span></span>Быт. 3:23</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}