{"xml":"<p ><div><b>Глава XL. <br />Изгнание из рая. — Отлучение. <br /></b><br />54. <i>И ныне,</i> говорит Бог<i>, да не когда прострет руку свою и возмет от древа жизни, и снест, и жив будет во век.</i><b> И изгна его Господь Бог из рая сладости, делати землю, от неяже взят быстъ</b>. Первая половина содержит в себе слова Бога, а вторая — действие, последовавшее за этими словами. Само собою понятно, что отчуждившись от жизни не только той, которую имел получить наравне с ангелами, если бы сохранил заповедь, но даже и той, которую в некотором блаженном состоянии тела проводил в раю, Адам подлежал удалению и от древа жизни, И это или потому, что древо жизни поддерживало бы в нем прежнее блаженное состояние тела, или же потому, что в этом дереве заключалось и видимое таинство невидимой мудрости; почему и надлежало удалять от него Адама, или как подлежавшего уже смерти, или как бы отлученного, подобно тому, как и в настоящем раю, т. е. в Церкви, обыкновенно люди отлучаются церковною дисциплиною от видимых таинств алтаря.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 11</span></div><br />***<br />И тогда, чтобы Адам не протянул руку к дереву жизни и не стал жить вечно, Бог изгнал его из рая. Верно сказано: <i>изгнал</i>, а не «исключил», дабы стало очевидным, что он сам, тяжестью собственных грехов, вытеснил себя в более подходящее ему место. Так и происходит обычно с дурным человеком, оказавшимся среди добрых, если он не желает перемениться к лучшему: под тяжестью собственного зла он изгоняется из собрания благих людей, причем они не исключают его по его собственному желанию, но изгоняют вопреки его воле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Книге Бытия против манихеев 2.22.34.<br /> Сl. 0265, 2.213.46</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}