{"xml":"<p ><div><i>Голос Бога ходящего в раю.</i><br /><br />43. <b>И услышаста глас Господа Бога, ходяща в раи к вечеру </b>(<a href=\"/bible/?b=10&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>). В этот именно час прилично было посетить тех, которые отпали от света истины. Может быть, прежде Бог говорил с ними другими удобоизъяснимыми или не удобоизъяснимыми способами, внутренне, как говорит Он с ангелами, непреложной истиной просвещая умы их, которым дано знать разом все, что происходит во времени даже и не разом. Может быть, говорю, Он говорил с ними хотя и не с таким уделением божественной премудрости, которую получают ангелы, но, по человеческой мерке, с гораздо меньшим, однако под тем же самым образом посещения и беседования, а может быть и таким, который совершается при посредстве твари или в состоянии экстаза чрез телесные образы, или же чрез телесные органы, когда является какой-нибудь образ или зрению, или слуху, как Бог обыкновенно бывает видим в образе Своих ангелов, или звучит из облака. Но в настоящем случае они услышали голос Бога, ходящего в раю пред вечером не иначе, как видно, при посредстве твари, дабы не возникло в них мысли, что их телесным чувствам явилась местным и временным движением сама невидимая и всюду целая субстанция Отца, и Сына, и Святого Духа.<br /><br />44. <b>И скрыстася Адам же и жена его от лица Господа Бога посреде древа райскаго </b>(<a href=\"/bible/?b=10&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>). Если человек, когда Бог отвращает от него лицо Свое, бывает смущен, то мы не должны удивляться, что тут происходит нечто похожее на безумие, вследствие крайнего стыда и страха, а также и по беспокойному тайному инстинкту, под влиянием которого они бессознательно делали то, что имело значение для потомков, ради которых эти события и описаны.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Книге Бытия буквально. Кн. 11, гл. 23</i></span></div><br />***<br /><br /><br />Итак, Бог ходил в раю под вечер - иначе говоря, когда Он приблизился к ним, уже достойным осуждения, но еще до того, как покарал их, Он еще ходил в раю, то есть присутствие Бога еще сохранялось в них, хотя сами они уже не пребывали прочно в Его заповеди. И было это под вечер - когда солнце уже скрылось от них, то есть уже был отнят у них внутренний свет истины. Они услышали голос Бога и скрылись от лица Его. Но кто скрывается от лица Бога, если не тот, кто уже бежал от Бога и начал любить свое? Ибо они уже погрязли во лжи, а кто лжет, тот говорит о своем. И потому сказано, что они скрылись за деревьями, растущими посреди рая, то есть за самими собой, поставленными ниже Бога, но выше телесных вещей.<br /><br />Итак, они спрятались за самими собой, смущенные ничтожными заблуждениями, ибо оставил их свет истины, и они больше не имели его в себе. Ведь душа человеческая может быть причастницей истины, сама же истина есть недоступный причастности Бог, стоящий над нею. Кто отвращается от этой истины, и поворачивается к самому себе, и превозносится не Богом, его направляющим и просвещающим, но своими якобы свободными делами, тот ослеплен ложью. И потому кто говорит ложь, тот говорит о своем и этим приводится в смятение, как явствует из слов пророка, ибо сказано: <i>Душа моя сильно потрясена</i> (<a href=\"/bible/?b=230&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и душа моя сильно потрясена; Ты же, Господи, доколе?</span></span>Пс. 6:4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Книге Бытия против манихеев 2.16.24. <br />Cl. 0265, 2.208.37</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}