{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Наше желание - поскорее царствовать, а не подольше служить. И если бы даже в молитве не было заповедано просить о пришествии Царства, мы сами собою издали бы этот глас, поспешая к совершению нашего упования. Души мучеников под жертвенником нетерпеливо вопиют ко Господу: <i><b>доколе, Господи, не мстишь за нашу кровь живущим на земле?</b></i> Ибо мщение за них стоит в связи с кончиной века. Нет, скорее да придет, Господи, Царство твое! Оно - вожделенное желание христиан, посрамление язычников, радость ангелов; о нем мы подвизаемся, или, нет, лучше: о нем молимся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О молитве. Сl. 0007, 5.9</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Если же это считать за предсказание о будущем, то, сообразно с церковными учителями, нужно думать, что этот вопль против гонителей приличествует замученным ради Христа, чтобы чрез это обратить достойных и положить конец нечестию непокорных всемирною кончиною, <i>яко да не прострут праведниц в беззакония рук своих</i> (<a href=\"/bible-index/bible/?b=230&c=124&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо не оставит [Господь] жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию.</span></span>Пс. 124:3</a>). Ибо хотя нечестивые уже испытали гнев Божий, но оставшиеся из них тем не менее нуждаются в наказаниях или для своего обращения, или для поражения навеки.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Автор псалма просит, чтобы Бог отмстил за кровь верующих, претерпевших мученичество во имя Его.<br />Ведь отмщение является тем, посредством чего насилие и бесправие отражается праведным воздаянием. Но, кажется, что тут псалмопевец желает того, что связано с обращением врага [к вере]. Поскольку сейчас им воздается мщение временным образом, то они избегают гибели вечного проклятия. Так ведь в Апокалипсисе мы читаем, что души мучеников, [находясь] под жертвенником Бога, просят, чтобы они были отомщены Божественным судом. Каковое отмщение следует понимать согласно тому, что мы сказали, потому что блаженные сами не стремятся безжалостно отомстить, ибо получили указания: <i>молитесь за врагов ваших, благотворите ненавидящим вас </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), и подобные им. Наконец Сам Господь - всемогущий исполнитель Своих заповедей, распятый на кресте, - говорит: <i>Отче! прости им, ибо не знают, что делают</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Kaccиoдop, <i>Изъяснение Псалмов. Cl. 0900, SL 98.78.224</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Это надо понимать не в плотском смысле: не так, что гнев побудил их к мести, ибо из прежних слов мы знаем, что сошествие благодати заставляет любить и врагов (См. <a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span></span>Лк. 6:27</a>); но ясно, что они возносят молитвы свои против царства греха и жаждут Царства Его тою жаждою, в которой молимся мы: <i>да приидет Царствие Твое </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 2.6.195</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Не против людей, но против демонов, предпочитающих пребывать среди тех, кто живет на земле, обратили они свою мольбу, - ибо любви святых свойственно возвышать голос не против собственного рода, но против тех, кто ведет людей на их погибель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 91.23-92.4</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div><i><b>Доколе, Владыка Святый и Истинный, не судишь и не мстишь</b>,</i> и т.д. Они молятся так не из ненависти к врагам, о которых просили в этом веке, но из любви к справедливости, находясь рядом с Самим Судией и в согласии с Ним, умоляют о судном дне, который разрушит царство греха и в который придет воскресение их убитым телам. Так и мы сейчас, при том, что нам заповедано молиться о врагах, все же говорим, молясь ко Господу: <i>да приидет Царствие Твое </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 1.6.148.10</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Когда и самые святые Божии уже сочли грехи мира преисполнившимися, а окончательный суд Божий настолько нужным...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Душевная смерть</div></div></p>"}