{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Тот, кто все видит, хотел, чтобы мы знали, что они - души убиенных - ожидают мщения за кровь, то есть за тело свое, живущим на земле. Но так как в конце времен придет и вечное воздаяние святых, и проклятие нечестивых, то сказано, что они ожидают. И в качестве утешения для своего тела они получили, говорит Иоанн,<i> <b>белые одежды</b></i> - то есть дар Духа Святого. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:74-76</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Между тем, если кто думает, что он, безрассудный, неблаговременной своей поспешностью может даровать каждому отпущение грехов или дерзает отменять заповеди Господни, то он не только не помогает, но и вредит падшим. Не подчиняться приговору, думать, что не должно молить Бога о милосердии и, презревши Господа, понадеяться на собственную силу - значит призывать на себя гнев. Под жертвенником Божьим души убиенных мучеников взывают громким голосом:<i> доколе, Владыка Святой и Истинный, не судишь и не мстишь живущим на земле за кровь нашу? </i>И между тем им повелевается успокоиться и потерпеть еще. Хорошо ли поэтому желать, чтобы кто-либо мог, вопреки Судии, прощать без разбора и отпускать грехи, защитить других, не будучи прежде сам отмщен? Заповедуют мученики сделать что-нибудь? Если это справедливо, позволительно, не противно самому Господу, то священник Божий должен сделать - легко и удобно согласиться на исполнение, когда в прошении соблюдена умеренность. Заповедуют мученики сделать что-нибудь? Если заповедуемое не написано в законе Господнем, то прежде надобно узнать, испросили ли они от Господа то, что требуют, - и тогда уже сделать заповедуемое. Ибо не всегда дозволено бывает величием Божьим то, на что дано обещание человеческое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Киприан Карфагенский, <i>О падших. Сl. 0042, 18.351</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Слова <b>дондеже скончаются и клеврети их</b> указывают на то, что святые являются как будто молящими о кончине мира, поэтому им и повелено терпеть до скончания братии, дабы, ПО апостолу, <i>не без них достигли они совершенства </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства.</span></span>Евр. 11:40</a>). Белая одежда означает процветающую среди них светлость добродетелей, в которую они облекаются, еще не получив обещанного. Как свободные от всякой скверны, они упокояются на лоне Авраама и истинно блаженствуют в надежде получить то, что видят еще как бы в духовном зерцале. Так и многие святые отцы говорят, что каждый из делателей добродетелей унаследует достойное место, в чем он уверяется на основании известных признаков и уже думает о будущей славе. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>И здесь мы понимаем, что открыто им предвидение мудрости Божией, по которой и нечестивые не избегнут вечной кары, и уже в конце времен, когда откроются источники благодати Божией, многим еще придется присоединиться к сонму святых мучеников. Но они, получив воздаяние, станут общниками радости неизреченной, которую, как мы полагаем, символизируют <i><b>белые одежды</b>.</i> Итак, некоторые получат <i><b>белые одежды</b>, </i>то есть совершенство по благодати, которое Духом Святым в сердца верующих изливается, и, удовлетворенные этим утешением, они сами предпочтут ждать пополнения числа остальных братьев.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 2.6.199</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Как бы то ни было, божественная речь указывает на то, что, когда придет время кары, обращение уже не освободит злого от наказания, но карающий гнев уничтожит его заслуженным осуждением. Ибо данное время будет не временем прощения, но воздаяния, не временем милости, но кары. Оно потому откладывается Божественным долготерпением, чтобы дополнилось число святых. Ведь блаженный Иоанн в Апокалипсисе напоминает, что эту кару испрашивали святые следующими словами:<i> Доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу ?</i> И чтобы разъяснить в отношении тех, которые собираются объединиться со святыми, что время кары откладывается высшим предписанием, дальше продолжает, говоря: <i><b>И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их и братья их дополнят число.</b></i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фульгенций Руспийский, <i>К Евфимию о прощении грехов. Сl. 0821,2.5.195</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Высказав это, они первым делом принимают <i><b>белые одежды</b>.</i> Это означало, что они прошли очищение своей кровью и с них смыта вся грязь. Затем они услышали, что им надлежит <i><b>успокоиться еще на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число</b>.</i> Ибо было бы несправедливым, чтобы препятствовали тем, кто уподобились им в отваге, получить мученические венцы прежде срока погибели борющихся с ними демонов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений,<i> Комментарий на Откровение. TLG 2866.001, 92.4-12</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Можно понять так, что избранные души, находящиеся в этом небесном граде, просят во имя Спасителя и о себе самих, потому что, без сомнения, они жаждут пришествия времени всеобщего суда и воскресения тел, в которых они сражались за Господа. Сейчас каждая из душ имеет только одни белые одежды и радуется только своей радостью. Когда же в конце исполнится число [святых] братьев, они получат две и станут радоваться тому, что примут бессмертные тела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный,<i> Гомилии на Евангелия. Cl. 1367, 2.12.107</i>.</div> <a href=\"#679998_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679998_1\" class=\"note-item\" href=\"#679998_1\">1</a> Григорий Великий использует этот отрывок для того же самого аргумента (Диалоги 4.26).</li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Эфесский свт.</a><div>Из всего этого явствует, что ни святые не находятся в совершенном наслаждении тех благ и будущего блаженства, ни грешники еще не восприняли осуждения и не отосланы в муку. Ибо как бы могло быть, чтобы будучи несовершенными и как бы рассеченными на две части и не имея тела, которое ожидают восприять после воскресения нетленным, они уже вошли в обладание совершенных наград? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>...тогда услышали от Бога: «<b>да почиют еще время мало, дондеже скончаются и клеврети их и братия их»</b>. Так долготерпеливо великое милосердие Божие!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Душевная смерть</div></div></p>"}