{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div>Ведь когда была открыта первая печать, - когда [Иоанн] говорит, что он видел белого коня и всадника с венцом, имеющего лук, - это то, что сделано в первую очередь. После этого Господь наш взошел на небеса, открыл все [сущее] и послал Святого Духа, Чьи слова через пророков, словно стрелы, проникли в сердце людей и одержали победу над неверием.<i> Венец </i>же на голове обещан пророками через Святого Духа. Следовательно, <i>конь белый</i> - это слово пророчества с Духом Святым, посланным в мир. Говорит же Господь: <i>проповедано будет сие Евангелие по всей вселенной во свидетельство всем народам; и тогда придет конец</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение . CSEL 49:68</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Некоторые относили снятие этой печати и всех других к домостроительству воплощения Бога Слова, а именно: первую — к Рождеству, вторую — к Крещению, третью — к Божественным знамениям, бывшим после Крещения, четвертую — к осуждению у Пилата, пятую — к распятию, шестую — к положению во гроб и седьмую — к разрушению и пленению ада. Мы же вполне согласны с мнением Мефодия, что относить это к родившемуся Христу нет никакой нужды, ибо таинство воплощения Бога Слова было много раньше этого откровения. Иоанн же говорит только о настоящем и будущем и здесь повествует о победе над огненным змием. Вот почему под снятием первой печати, по нашему мнению, нужно разуметь сонм апостолов, которые, направив против демонов, подобно луку, Евангельскую проповедь, привели ко Христу уязвленных спасительными стрелами и были увенчаны венцом нетления за то, что победили истиною князя тьмы и претерпели насильственную смерть за исповедание Владычнего имени ради второй победы. Поэтому и сказано: изыде побеждали, и да победит, потому что первая победа есть обращение язычников, а вторая — добровольное мученическое оставление тела. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div><i>Конь</i> - это Церковь, <i>всадник</i> - Христос. Этот конь Господа с боевым луком прежде обещан Захарией таким образом: <i>ибо посетит Господь Саваоф стадо свое дом Израиля<a href=\"#679964_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и поставит его, как славного коня Своего на брани. И с него будет наблюдать, и с него упорядочит [битву], и с него лук для гнева, и из него изойдут все следующие гонители</i> (<a href=\"/bible-index/bible/?b=450&c=10&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Из него будет краеугольный камень, из него - гвоздь, из него - лук для брани, из него произойдут все народоправители.</span></span>Зах. 10:3-4</a>). Мы считаем, что <i>белый конь</i> - это пророки и апостолы. Допускаем, что конь с венцом, имеющий лук - не только Христос, но также и Святой Дух. Ведь после того, как взошел Господь на небо и открыл все, Он послал Святого Духа, слова Которого через проповедников вонзились, словно стрелы, в человеческое сердце и победили неверие. Венец же на голове - это обещания через Святого Духа, так это надо понимать.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679964_1\" class=\"note-item\" href=\"#679964_1\">1</a> В тексте Библии - дом Иудин.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016, 5.223.27</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Под сим <i>конем </i>у апостолов и пророков истины можно понимать Церковь, благодатью ставшую белее снега, и всадник ее - Христос. Посему ей сказано чрез пророка: <i>Ты восшел на коней Твоих, на колесницы Твои спасительные</i> (<a href=\"/bible-index/bible/?b=420&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разве на реки воспылал, Господи, гнев Твой? разве на реки - негодование Твое, или на море - ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?</span></span>Авв. 3:8</a>); посему сказано, что держит она стрелу, в которой следует видеть проповедь Слова Божьего, ибо она может, пронзив душу человека, принести плод веры. Потому написано: <i>остры</i> и могущественны <i>стрелы Твои... народы падут пред Тобою</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:6</a>). В этих словах - победный венец проповедникам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 2.6.62</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div><i>Конь белый </i>обозначает Евангелие, поскольку будут сотворены добрые дела людям [через него]. А <i>венец,</i> разумеется, обозначает силу и победу. <i>Выходит</i> он, чтобы доставить венец Христу как Начинателю победы над поработившим наш род дьяволом. Сказано: <i><b>вышел он [как] победоносный, и чтобы победить. </b></i>Христос был победителем, чтобы [этот конь] мог одержать полную победу, и вот он принес Ему венец, знак победы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 84.14-21</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Нет никакого сомнения в том, что не зря был отдан приказ увенчать этот лук золотой короной, потому что, явившись во плоти ради искупления рода человеческого, Сын Божий, конечно, ожидал того времени и часа, когда Он, одолев принятую ради нас смерть вместе с создателем смерти, с победой взойдет к Отцу на небеса. Об этом венце говорит апостол:<i> Но мы видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами </i>(<a href=\"/bible-index/bible/?b=650&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>), о том же и Иоанн в Апокалипсисе: <i><b>Я взглянул</b>, </i>- говорит, -<i> <b>и вот, конь белый, и на нем всадник, имеющий лук<a href=\"#679966_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и дан был ему венец; и вышел он как победоносный, и чтобы победить.</b> </i>Конечно же, <i>белый конь</i> - это Церковь; управляет ею Господь, имеющий лук, потому что Он отправляется на битву с воздушными силами - Ему дан венец победы, потому что смертью Он низверг царство смерти.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679966_1\" class=\"note-item\" href=\"#679966_1\">1</a> Возможно, Беда пользуется игрой слов, основанной на схожем звучании <i>arca</i>(лук) и <i>archa</i> (завет). Взгляд, общий для Цезария Арльского, Примасия и Беды Достопочтенного, что белый конь – это Церковь, а всадник – Христос, наиболее вероятно, исходит от Тикония.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>О скинии. С1. 1345, 1.403</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div>В шестой главе св. Иоанн видит Агнца, снимающего печати, одну за другой, последовательно. После снятия первой печати св. Иоанн видит белого коня и Всадника, имеющего лук, и дан Ему венец и вышел Он, как Победоносный. Белый конь и Всадник означает: Иисус Христос Сидящий, а также все верующие, которые победили мир Евангельской проповедью, которые означены луком и увенчались славою.</div></p>"}