{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Как сказано выше, первое животное означало апостольскую власть, а второе — телец, как я предполагаю, означает священные жертвы святых мучеников.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Те же слова, побуждающие прийти и увидеть, повторяются в другом случае, когда белый конь представлен как благо, а рыжий - как зло; я считаю, что здесь о благе говорится в обетование победы Церкви, а о зле - в предостережение, исходящее из предвидения будущего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 2.6.71</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Вторым же благодеянием Христовым, по каковому Он снял вторую печать с книги, дал разрешение нашему бесчестию и вернул нам возможность лицезрения Божества, было Его искушение и победа над искусителем. [Это произошло] не для того только, чтобы торжествовал Победитель, но чтобы и нечистый, покорившись, не стал уже <i>уязвлять ногу коня </i>(<a href=\"/bible/?b=10&c=49&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.</span></span>Быт. 49:17</a>) и ставить нам подножку на пути к Богу, но отпал бы и был изгнан подобающим подлому существу образом, и услышал бы от человека, которого некогда одолел, - пусть и был теперь в Нем Бог - <i>«отойди, Сатана!» </i>(<a href=\"/bible/?b=470&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:10</a>), и удалился бы с позором, и ныне познал бы свою собственную слабину - тот, кто по олицетворению Исаии похвалялся устроить свой престол на облаках и мнил, будто станет подобным Всевышнему (Ср. <a href=\"/bible/?b=290&c=14&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:13-14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 84.21-85.7</i>.</div><br /></div></p>"}