{"xml":"<p ><div>Здесь многократным образом показывается сила Господа: чрез великую притязательность Египта Господь отнимает всю силу магического искусства, обладанием которого тот славился. (Мудрецы его) не только не будут получать пророчества и предсказывать будущее, но не будут в состоянии объяснить его, даже и после научения Мною: такова именно сила Господня, что Он может скрыть от них даже что-либо известное и видимое. Вот, говорит, Я сказал, сообразил, совершил, — тем не менее, они потом не смогут ничего сказать. Он дал им дух заблуждения, так как были слабы умы их. Бог желает, чтобы Его считали причиной не только благ, но и бедствий: <i>делаю мир и произвожу бедствия; Я, Господь, делаю все это</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>), и: <i>бывает ли в городе бедствие, которое не Господь попустил бы? </i> (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>) Заблуждение являет Его не менее, чем истина. Выслушай аскалонитян, как они лукаво дивились: <i>не это ли, говорят, Бог, который обманул египтян</i> (ср. <a href=\"/bible-index/bible/?b=90&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и для чего вам ожесточать сердце ваше, как ожесточили сердце свое Египтяне и фараон? вот, когда Господь показал силу Свою над ними, то они отпустили их, и те пошли;</span></span>1 Цар. 6:6</a>)? Не только, говорят они, следует бояться Того, кто творит чудеса, но должно бояться Того, кто сводит с прямого пути. Находясь в мире и безопасности, пусть они не полагаются на это, так как у них может быть какой-либо хитрый замысел: потому и говорится, что \"Он прельщает\". Бог любит род человеческий и не желает, чтобы причиной чего-либо считали демонов, подобно тому, как греческие мудрецы полагали другую силу: они подразделяли божественную силу на две взаимопротивных стороны, обнаруживая и свою деятельность по той же мерке, причем одну называли демонами добрыми, а другую — злыми. Но Бог — не так. Конечно, говорят, что существует некоторая бестелесная злая сила, но не супротив Господа и не равна с Ним, но повинуется и подчинена Ему, как в человеческом роде могут быть злые и добрые люди. Демон, как показывает Бог, не может делать зла сам по себе. <i>Которых,</i> говорится, <i>я предал сатане</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). Если сатана не мог дерзнуть на что-либо без предания Павла, то тем более он не может ничего подобного совершить без соизволения Бога. Если он боится рабов Господних, и выжидает, пока услышит повеление их, чтобы повиноваться ему, как палач — судье, то тем более — Бога. И смотри, как, с соизволения Божия, он мало-помалу наступал на Иова. Смотри также, что совершилось с несчастным Иудой. Сатана сперва не смел напасть на него по своей воле, прежде получения власти. Но когда тот отделился от божественного сонма, тогда вошел в него сатана. Хотя и прежде того он много раз, вследствие святотатственного воровства, приготовлял в себе место для сатаны, и сам Иуда служил для себя злом, однако сатана не имел власти, прежде чем Христос не предал ему его. Отсюда научаемся, как страшно человеку пренебрегать молитвой и законами. <b>И они ввели Египет в заблуждение во всех делах его, подобно тому, как пьяный бродит по блевотине своей.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}