{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Но человек уже в Эдеме поддался соблазну искусителя. Поврежденная грехом природа перешла к его потомкам; поэтому люди уже с раннего возраста склонны грешить. От повторных грехов в них еще больше усиливаются дурные наклонности. Так человек, вместо того, чтобы духовно расти и совершенствоваться, подпадает под разрушительное действие собственных страстей, предается различным греховным пожеланиям, начинает завидовать и враждовать. От внутреннего разлада в человеке возникают все преступления в мире (насилия, войны и всевозможные бедствия).<br /> Разрушительное действие страстей символизирует рыжий конь и всадник, отнявшие мир у людей.<br />См. <a href=\"/bible-index/bible/?b=730&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И я взглянул, и вот, конь бледный, и на нем всадник, которому имя \"смерть\"; и ад следовал за ним; и дана ему власть над четвертою частью земли - умерщвлять мечом и голодом, и мором и зверями земными.</span></span>Откр. 6:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div> <b>Конь рыж, πυρός, по некоторым рукописям πυρρός, огненный</b>. За войною в беседе Иисуса Христа (<a href=\"/bible-index/bible/?b=470&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;</span></span>Мф. 24:7</a>), следуют междоусобия и возмущения. Цвет коня напоминает цвет пролитой крови — то есть проявление вражды и злобы, везде и всегда сопровождавшей на первы порах распространение Христианства. По толкованию Андрея Кесарийского (✝ 566), действие всадника на рыжем коне обозначает потерю на Земле мира совести, внутреннего спокойствия, которые будут нарушены тем, что с появлением Христианства у людей не станет уверенности в правильности своих религиозных убеждений, а отсюда не станет и спокойствия внешнего. Особенно это проявляется во время гонений со стороны Иудеев и язычников. И эта история вражды (рыжий конь) к начинающемуся Христианству, к Христианский прозелитам всегда повторяется <a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.</span></span>Ин. 16:2</a>). Некоторые толкователи находят это бедствие в восстаниях евреев перед последнею войною (Флав., Древн. 20:7).<br /> </div></p>"}