{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Мера пшеницы за динарь</b>» означает законно подвизавшихся и тщательно сохранивших данный им Божественный образ; <b>«три меры ячменя»</b> – это те, которые, подобно скотам, по недостатку мужества, покорились гонителям из боязни, но после покаялись и слезами омыли оскверненный образ; «<b>и елея и вина не вреди»</b> означает, что не следует из-за страха отвергать Христово врачевание, оставлять без него уязвленных и «впадших» в разбойники, но приносить им «вино утешения» и «елей сострадания». Многие под вороным конем понимают бедствия голода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Мера (в Русском переводе <b>хиникс</b>) <b>пшеницы за динар</b>. Хиникс — малая мера, в которой может поместиться 12 куриных яиц. Количество заключающейся в этой мере муки может служить для приготовления хлеба на пропитание здорового человека в течении одного дня.<br /> <b>Динарий</b> же священный — был не более 10 копеек серебра по курсу 1913 года, а народный 5 копеек; вообще динарий равнялся древней плате работника (<a href=\"/bible-index/bible/?b=470&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, договорившись с работниками по динарию на день, послал их в виноградник свой;</span></span>Мф. 20:2</a>). Цена подённой меры хлеба за подённую плату работы указывает большую скудость в пропитании. Там, где человек должен употреблять все заработанное им на пропитание, там нужда и голод, потому что у него не останется ничего на содержание жены и семейства. Под пшеницей, σίτος, разумеется здесь мука из риса или кукурузы, как обыкновенно на Востоке. Три меры ячменя за динарий не дешевле одной меры пшеницы или риса, потому что ячмень не так питателен. Голод не падает на вино и елей. Но эти продукты употребляются преимущественно богатыми и не заменяют питательного хлеба.<br />  </div></p>"}