{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Снятие четвертой печати и появление бледного коня со всадником, имя которому смерть, означает проявление гнева Божия в отмщение за грешников – это различные бедствия последних времен, предсказанные Христом Спасителем (<a href=\"/bible-index/bible/?b=470&c=24&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;</span></span>Мф. 24:6-7</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Четвертый конь — бледный. Хотя это не совсем точный перевод с греческого языка: если переводить дословно — всадник зеленоватый. Это цвет разлагающегося трупа. Это живой разлагающийся конь, на котором едет соответствующий всадник по имени «смерть». Четвертый всадник, которого выпускает Бог, — это смерть и ад, он направлен на людей-отступников.<br /><br />Заметьте, все происходит постепенно: сначала идет проповедь Христова, затем — великое переселение народов, потом — ограничение в продовольствии, разрушение экономической системы, и одновременно с этим замолкает слово Божие. Наступает страшный дефицит, хотя Таинства при этом совершаются. И наконец приходит смерть<a href=\"#680058_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Вышел бледно-зеленый, цвета разлагающегося трупа, всадник, на котором сидела смерть, и ад следовал за ним. Зачем вышел этот всадник? Ему дана власть над четвертью земли, чтобы убивать ее мечом, голодом, бедствиями и зверями земными. Например, если мы проанализируем результаты религиозных войн в Европе, то увидим, что они были ужасающими: в Германии в живых остался лишь каждый третий немец, в Ирландии, когда туда пришли протестанты, выжил только каждый четвертый католик. А скольких потеряла Россия за XX век!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680058_1\" class=\"note-item\" href=\"#680058_1\">1</a> В XIV веке «черной смертью» охвачена почти вся Европа. Такой жестокой эпидемии чумы люди еще не знали. Средневековый человек близкое присутствие смерти в своей каждодневной жизни чувствовал и сознавал очень остро. Смерть не взирала на чины и звания. В то время умерли примерно 25 миллионов человек. Это равенство перед смертью нашло отражение в искусстве. Популярный средневековый сюжет — «Пляски Смерти». Люди верили, умершие в полночь встают из своих могил и, прежде чем потребовать новых жертв среди живых, исполняли на кладбище свой танец. Появляется культ ада и смерти; начинается массовое беснование, целые деревни объявляют себя ведьмами и колдунами. Почему инквизиция лютовала? Она захлебывалась от людей, которые сами себя называли ведьмами. Культ смерти был развит у волхвов в России, богомилов в Болгарии, павликиан в Византии, катар и альбигойцев во Франции, вальденсов в Германии. Их называли разными именами в странах Европы, но общая их символика — красная пятиконечная звезда. Они всегда ломали Кресты и на их место ставили пятиконечную звезду. Православные христиане без инквизиции умели противостоять диаволу, потому что Дух Святой — это самое лучшее противодействие злу. Католики из-за раскола потеряли Святого Духа, и поэтому пытались человеческими силами противодействовать нападению сатаны — тому нападению, которое Иоанн Богослов предвидел заранее. И действительно, адские силы вышли на землю. В конце XIX века Папа Римский Лев XIII, предупреждая о неотвратимости обожествления сатаны, воскликнул: «Знамена властителя ада продвигаются вперед». Он говорил о наступлении великой эры революций, и этот страшный натиск смерти начался — мощный, смертоносный, глобальный натиск, движимый ненавистью к материальному миру и к Творцу материального мира.</li></ul></div></div></p>"}