{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>Разве Ахан, сын Зары, не сделал преступления, [взяв] из заклятого, и не было гнева на все собрание Израиля? И хотя только он один согрешил, только ли он умер за грех свой? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Каноническое послание. TLG 2063.5, 3.1-8.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1256&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пруденций</a><div>Видел среди собственных<br />руин Иерихон, что подвластно нашей руке -<br />когда пал победитель Ахан. <br />Прославившись в бойне,<br />гордясь низвержением стен, <br />он жертвою вражьего золота стал, <br />из пыли подняв украшенье заклятья, <br />похитив с развалин добычу печали.<br />Не спасло его ни колено, ни родство <br />от Иуды, зачинателя рода Христа, <br />ни его праотец, славным<br />отпрыском благословленный. <br />Кто ему уподобится,<br />пусть подобный имеет исход: <br />наказанье одно, ведь один и поступок. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Духовное сражение. Сl. 1441, 536.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>Ты говоришь, это был проступок немногих людей и что проступок, в котором не участвовали все, не может причинить вред всем. Да, я уже часто повторял, что среди народа Божьего преступление одного человека становилось пагубой для многих: так кража Ахана погубила людей, так ревность Саула стала причиной чумы, так же смерть пришла от переписи людей святым Давидом (<a href=\"/bible/?b=100&c=24&i=2&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал царь Иоаву военачальнику, который был при нем: пройди по всем коленам Израилевым [и Иудиным] от Дана до Вирсавии, и исчислите народ, чтобы мне знать число народа.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Иоав царю: Господь Бог твой да умножит столько народа, сколько есть, и еще во сто раз столько, а очи господина моего царя да увидят <i>это</i>; но для чего господин мой царь желает этого дела?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но слово царя Иоаву и военачальникам превозмогло; и пошел Иоав с военачальниками от царя считать народ Израильский.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И перешли они Иордан и остановились в Ароере, на правой стороне города, который среди долины Гадовой, к Иазеру;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и пришли в Галаад и в землю Тахтим-Ходши; и пришли в Дан- Яан и обошли Сидон;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пришли к укреплению Тира и во все города Хивеян и Хананеян и вышли на юг Иудеи в Вирсавию;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и обошли всю землю и пришли чрез девять месяцев и двадцать дней в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И подал Иоав список народной переписи царю; и оказалось, что Израильтян было восемьсот тысяч мужей сильных, способных к войне, а Иудеян пятьсот тысяч.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вздрогнуло сердце Давидово после того, как он сосчитал народ. И сказал Давид Господу: тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда Давид встал на другой день утром, то было слово Господа к Гаду пророку, прозорливцу Давида:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пойди и скажи Давиду: так говорит Господь: три <i>наказания</i> предлагаю Я тебе; выбери себе одно из них, которое совершилось бы над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И пришел Гад к Давиду, и возвестил ему, и сказал ему: избирай себе, быть ли голоду в стране твоей семь лет, или чтобы ты три месяца бегал от неприятелей твоих, и они преследовали тебя, или чтобы в продолжение трех дней была моровая язва в стране твоей? теперь рассуди и реши, что мне отвечать Пославшему меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Давид Гаду: тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне. [И избрал себе Давид моровую язву во время жатвы пшеницы.]</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И послал Господь язву на Израильтян от утра до назначенного времени; [и началась язва в народе] и умерло из народа, от Дана до Вирсавии, семьдесят тысяч человек.</span></span>2 Цар. 24:2-15</a>). Церковь Божья - словно око: как соринка, пусть и малая, попадая в глаз, лишает зрения, так и в теле Церкви - если и немногие творят бесчестное, они всё же омрачают свет её сияния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О правлении Бога. Сl. 0485, 7.19.81.1.</i></div></div></p>"}