{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1364&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Карский (Абу Курра) еп.</a><div>Перед тем, как враги обратили израильтян в бегство из Иерихона, Иисус сын Навина разорвал свои одежды и упал ниц, напротив Ковчега Господня и лежал до вечера вместе со старейшинами Израиля, а потом взмолился Богу. Когда он так себя вел, он лишь следовал примеру Моисея, потому что Бог сказал ему (<a href=\"/bible/?b=20&c=25&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:22</a>) <i>«Отсюда Я буду говорить с тобой»</i><br />Остальное - см. толк. на <a href=\"/bible/?b=20&c=20&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span></span>Исх. 20:5</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>В защиту иконопочитания, 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Молитвенное почитание святых икон не только согласуется с Божественным Откровением, но и проистекает из него как из своего первоначального источника. — В Ветхом Завете Господь Бог повелевает пророку Моисею сделать ковчег Завета, обложить его золотом и поставить в самом важном месте ветхозаветного храма — во Святое Святых, чтобы он был видимым знаком незримого Божия присутствия (<a href=\"/bible/?b=20&c=25&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сделайте ковчег из дерева ситтим: длина ему два локтя с половиною, и ширина ему полтора локтя, и высота ему полтора локтя;</span></span>Исх. 25:10</a>, 22, <a href=\"/bible/?b=20&c=26&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и повесь завесу на крючках и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святаго-святых.</span></span>Исх. 26:33</a>; <a href=\"/bible/?b=50&c=10&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время сказал мне Господь: вытеши себе две скрижали каменные, подобные первым, и взойди ко Мне на гору, и сделай себе деревянный ковчег;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Я напишу на скрижалях те слова, которые были на прежних скрижалях, которые ты разбил; и положи их в ковчег.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сделал я ковчег из дерева ситтим, и вытесал две каменные скрижали, как прежние, и пошел на гору; и две сии скрижали <i>были</i> в руках моих.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И написал Он на скрижалях, как написано было прежде, те десять слов, которые изрек вам Господь на горе из среды огня в день собрания, и отдал их Господь мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И обратился я, и сошел с горы, и положил скрижали в ковчег, который я сделал, чтоб они там были, как повелел мне Господь.</span></span>Втор. 10:1-5</a>). При этом Господь повелевает сделать на крышке ковчега двух золотых херувимов, обещая Моисею открываться и говорить с ним над крышкою, посреди двух херувимов (<a href=\"/bible/?b=20&c=25&i=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и сделай из золота двух херувимов: чеканной работы сделай их на обоих концах крышки;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> сделай одного херувима с одного края, а другого херувима с другого края; <i>выдавшимися</i> из крышки сделайте херувимов на обоих краях ее;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими <i>будут</i> друг к другу: к крышке будут лица херувимов.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:18-22</a>). И еще Бог повелевает на завесе, отделяющей Святое Святых от святилища, сделать искусной работой херувимов, а также и на всех десяти других завесах, находившихся в скинии (<a href=\"/bible/?b=20&c=26&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусною работою должны быть сделаны на ней херувимы;</span></span>Исх. 26:31</a>, 1).<br />Сделанный таким образом и украшенный херувимами ковчег свидетельствовал о присутствии невидимого Бога, поощряя верующих к благоговению перед Богом и к рачительному исполнению Его заповедей. Он окрылял их души к молитвенному воспарению к Богу, к деннонощному херувимскому служению Господу.<br />Когда же израильтяне, предводимые Иисусом Навином, потерпели поражение от гаитян, <b>Иисус разодрал одежды свои, и пал лицем своим на землю пред ковчегом Господним, и лежал до самого вечера, он и старейшины Израилевы,</b> — на что Господь явился ему и повелел, что надлежит ему сделать, дабы устоять перед своими врагами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Догматика Православной Церкви</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1159&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Варжанский мч.</a><div>В чем выражалось почтение к священным изображениям?<br />Пред священными изображениями и, вообще, пред вещественной святыней поклонялись. <br />Иисус Навин <b>«пал на лице свое пред Ковчегом»</b><br /><i>Доброе исповедание. О свящ. изображениях (иконах) и других свящ. Предметах</i></div></p>"}