{"xml":"<p ><div>Некоторым любителям Писания, при чтении притчи о неправедном приставнике (управителе) вспали на сердце недоумения, показавшиеся очень затруднительными. Именно: как похвален неправедный приставник и поставлен в образец ищущим вечного спасения, как будто неправедным стяжанием можно открыть себе путь в Царствие?<br /><br />После сообщения нескольких замечаний, чтобы прояснить смысл указанных мест и отвратить недоумения, неизлишним показалось составить более подробное объяснение их и предложить его вниманию читающих в том предположении, что недоумения не невозможны и у других лиц, и в других местах.<br /><br /><br />1) В каком смысле похвален неправедный приставник?<br /><br />Путь к уразумению смысла притчи о неправедном приставнике открывает обстоятельство, при котором она сказана. Спасителя окружали, кроме святых Апостолов, мытари и грешники, собравшиеся к Нему именно за тем, чтоб послушать Его (см.: <a href=\"/bible-index/bible/?b=490&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Приближались к Нему все мытари и грешники слушать Его.</span></span>Лк. 15:1</a>). Зная их немощи и желания, Господь, верно, тотчас к ним обратил бы и слово Свое. Но как стоявшие тут же фарисеи с книжниками укорили Его за общение с ославившимися грешниками, говоря: зачем Он грешников принимает? (см.: <a href=\"/bible-index/bible/?b=490&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними.</span></span>Лк. 15:2</a>) — то Спаситель прежде направил речь к этим фарисеям.<br /><br />В нескольких притчах Он разъяснил им, что для Него, как Бога и Спасителя, грешники, способные каяться и кающиеся,— столь же дороги, как дорога для домохозяина овца погибшая, одна из ста,— как дорога для жены драхма потерянная, одна из десяти,— как дорог отцу блудный сын, возвратившийся к нему после долгого блуждания на стране далекой, хоть и растративший все достояние свое (см.: Лк. 15).<br /><br />Вразумив фарисеев, Господь обратился к мытарям и грешникам, жаждавшим слова Его собственно для себя, хотя и сказанные притчи были утешительны для них, и не только утешительны, но и поучительны. Не трудно было им понять, что это их ищет Господь, и вслед затем прийти к вопросу: как же нам быть и что делать, чтоб присвоиться Господу? Фарисеи страдали больше гордостию, но не чужды были и корыстолюбия, хотя всегда легко могли приносить его в жертву тщеславию. Прикрывая страсти свои видом благочестия, они ожестевали в них и заключали у себя дверь сердца для покаяния. Мытари страдали любоиманием (корыстолюбием) и действовали по его побуждениям открыто, так что их преследовало общее невыгодное об них суждение. Это не могло не тяготить их, и многим из них, верно, совесть сильно говорила о неправости их действования и поведения. Собравшиеся вокруг Спасителя, можно полагать, были из числа затронутых и чаяли услышать из уст Его указание, как бы выйти им из своего нравственного лабиринта на свет Божий.<br /><br />После пример Закхея показал, как велика сила духа покаянного и как мощно разрывает он все стесняющее его (см.: <a href=\"/bible-index/bible/?b=490&c=19&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом <i>Иисус</i> вошел в Иерихон и проходил через него.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, некто, именем Закхей, начальник мытарей и человек богатый,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он поспешно сошел и принял Его с радостью.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Лк. 19:1—10</a>). Вы видите, как кающееся сердце сбрасывает с себя один за другим налегшие на него чуждые покровы. Но не у всех такова нравственная сила. Легкосердые и легковольные ищут другого исхода, более тихого. И вот к ним-то слово Спасителя! Притчею о неправедном приставнике Он как бы сказал им: запутались вы и ищете исхода... Вот он! Сделайте так, как этот приставник. Он тоже был запутан, но умудрился выпутаться и обеспечить себя на будущее; он умудрился устроить себе временный покой: вы же умудритесь заслужить у Бога вечные себе покоища в Царстве Его.<br /><br />Не должно, однако ж, полагать, что урок притчи ограничивался одними мытарями. Он касался всех слушавших, и святых Апостолов, между которыми был Иуда, и фарисеев, тоже умевших привлекать к себе чуждое достояние, и всех, не только любоимателей, но и вообще имевших что-либо, обладавших какими-либо благами земными. Господь учил душеспасительному употреблению богатства, всякого достояния и всех даров жизни. Это особенно видно из приложения, какое сделал Господь из Своего приточного урока (см.: <a href=\"/bible-index/bible/?b=490&c=16&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если в чужом не были верны, кто даст вам ваше?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:10—13</a>). С этой точки и смотреть надобно на сию притчу и на всю речь Спасителя (см.: <a href=\"/bible-index/bible/?b=490&c=16&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, призвав его, сказал ему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, призвав должников господина своего, каждого порознь, сказал первому: сколько ты должен господину моему?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Потом другому сказал: а ты сколько должен? Он отвечал: сто мер пшеницы. И сказал ему: возьми твою расписку и напиши: восемьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если в чужом не были верны, кто даст вам ваше?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:1—13</a>).<br /><br />Она имеет три части: сначала: а) предлагается приточная история (стихи 1—8); потом: б) указывается смысл притчи, или выводится нравственный из нее урок (стихи 8—9); наконец: в) делается приложение сего урока ко всем слушавшим (стихи 10—13).<br /><br /> <br /><br />а) Приточная история<br /><br />Приточная история ясна сама по себе. Требуют не объяснения, а больше указания — некоторые не высказанные частности, чтоб само собою обозначилось, что как в приточной истории не определены точные границы всех обстоятельств, то никак не следует иносказательного толкования проводить по всей этой истории.<br /><br /> <b> «Глаголаше же ко учеником Своим: человек некий бе богат, иже имяше приставника: и той оклеветан бысть к нему, яко расточает имения его».</b><br /><br />Когда святой евангелист говорит, что Спаситель, поговоривши к фарисеям и книжникам, обратился с речью к ученикам, то разумеет под сими не одних 12 Апостолов, но всех, кои собрались слушать Его с готовностию следовать Его урокам. Таких всегда было много. В Евангелии от Иоанна (см.: <a href=\"/bible-index/bible/?b=500&c=6&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>) говорится, что <i>многие из учеников Господа оставили Его и больше за Ним не ходили</i>. Стало быть, все ходившие за Ним и внимавшие Ему — считались учениками Его. Святой Лука в слушавших Спасителя видит целый <i>«народ учеников» </i>(ср.: <a href=\"/bible-index/bible/?b=490&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи и Иерусалима и приморских мест Тирских и Сидонских,</span></span>Лк. 6:17</a>). Были они и в эту пору. О мытарях именно говорится, что они <i>приблизились к Спасителю, чтоб послушать Его</i> (см.: <a href=\"/bible-index/bible/?b=490&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Приближались к Нему все мытари и грешники слушать Его.</span></span>Лк. 15:1</a>).<br /><br />Богатый человек не обозначается никакими особенностями, как делается в следующей притче (стих 19 и далее), потому что не он главное лицо притчи, а приставник. Он был богат настолько, что нужно было иметь приставника. Были ль другие приставники, не поминается. Дело не в мере богатства господина, а в житейской практичности сынов века, которая может быть вполне выражена и в одном примере, в распоряжении и незначительным имением.<br /><br />Приставниками бывали большею частию доверенные из своих рабов, какой обычай и доселе держится на Востоке. Но приглашались иногда на это место и свободные лица и служили на условиях. Приставник притчи, как видно, принадлежал к числу свободных; потому что от господина, у которого служил, боится не побоев, темницы или другого какого наказания за худое управление имением, а только отставки от места и, из-за того, бедности и нужды.<br /><br />Приставник оклеветан, что расточает имение. Слово: «<b>оклеветан</b>» указывает будто на ложный донос — клевету; но слово сие означает и справедливый донос. В настоящем случае донос, видимо, был правый, оклеветанным же назван он, может быть, потому, что сделан не открыто, а на ухо. Все течение речи показывает, что приставник был виноват и сам против обвинения господина ничего не говорит, верно, потому, что нечего было сказать. Расточение имения в отношении к управителю ближе всего значит: худо управляет, распустил имение, ни за чем не смотрит, все идет не впрок. Не видно, чтоб он корыстовался прежде хозяйским добром; иначе, по устранении от управления, он не должен был ожидать крайней бедности: разве только предположить, что, корыстуясь, все проматывал. Прямая мысль — приставник оказался таким, что от его управления не было пользы ни господину, ни ему самому.<br />* * *<br />(<a href=\"/bible-index/bible/?b=490&c=16&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, призвав его, сказал ему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, призвав должников господина своего, каждого порознь, сказал первому: сколько ты должен господину моему?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Потом другому сказал: а ты сколько должен? Он отвечал: сто мер пшеницы. И сказал ему: возьми твою расписку и напиши: восемьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если в чужом не были верны, кто даст вам ваше?</span></span>Лк. 16:1-12</a>). <br /><br />Значение притчи о неверном управителе. Наперед утвердите мысль свою в том, что в притчах не всякой черте надо приискивать значение, а держать только главную мысль притчи, которая всегда почти указывается Самим Господом. Наприм., Господь называет Себя татем, в том только смысле, что Он придет неожиданно и незаметно. Все же прочие черты, отличающие татя, не должны быть принимаемы в счет. Так и в притче этой только одну черту имел в виду Господь указать, именно, как неверный приставник, услышав, что его ожидает отставка, не зевал, а тотчас взялся за дело и обеспечил Себя на будущее время. Приложение таково: мы же, зная наверно, что ожидает нас лишение царствия, и ухом не ведем: живем, как живется, будто не ожидает нас никакая беда. Такую мысль и выразил Господь, сказав: сыны века мудрей сынов света. Сею мыслью и ограничиться надо, не стараясь толковать других черт притчи, хоть и можно бы сказать что-нибудь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 359</span></div><br />***<br />Обратил Он (Спаситель) мысль Свою и на сынов света, которые еще имеют быть таковыми, не состоя на деле в роду их. Между сими ищущими иные могут находиться в подобно сравнительном положении, как и неправедный приставник, т.е., в положении неправедно наживших имущество, сознающих, что при этом нет им спасенья и желающих знать, как бы избыть от беды осуждения за неправедное богатство. Способ сей и указывает им Спаситель, говоря: <i>и Аз вам глаголю.</i> (см. <a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 380. В объяснение притчи о неправедном приставнике</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}