{"xml":"<p ><div>Неверность, о коей неоднократно повторял Господь пред сим, обнаруживается, как видно из значения уроков Господних, теми, которые дары жизни, получаемые от Бога с тем, чтоб добре употреблять их на благотворение братиям, употребляют в собственное свое удовольствие, на пустые утехи и роскошь и, кроме того, пристращаются к ним до того, что они становятся для них идолами, коим раболепно служат, истощая попусту и время, и силы. Понятно, что требовалось от пристрастившихся напоминанием об опасности их положения, — требовалось отрешение от пристрастия. Как переломить себя, дать совсем другое настроение сердцу очень трудно; то понявшие урок, во избежание болезненных жертв сердца, могли подумать и пожелать, нельзя ли совместить то и другое: и в свое удовольствие жить с пристрастиями, и Богу угодить. Таковы были фарисеи. К ним и подобным им и говорит Господь, что это невозможно, поясняя то общеизвестным в житейском быту примером, знаменование которого в отношении к духовной жизни понятно. Господь требует решительного — вседушного, нераздвоенного — посвящения себя целям вечным,— тому, что назвал Он нашим, истинным, верным и великим, и решительного беспристрастия ко всему прочему, неверному, скороприходящему, ничтожному, чуждому нам. Кто хочет совместить земные эгоистические стремления с чаянием вечных кровов, тот замышляет невозможное. Это — две противоположности. Кто стоит на одной стороне, того нет на другой. Нельзя одним и тем же сердцем успешно преследовать интересы и временные и вечные, как нельзя работать как следует двум господам. Обладание житейскими благами, их приобретение и хранение неизбежны в жизни сей. Не против сего и говорит Господь, а против пристрастия к сим благам, против неустанной заботы только о том, как бы побольше нажить и поутешнее пожить здесь. Эта забота о земном, с утра до вечера томящая и гонящая пристрастившихся к любоиманию, есть иго работное, под которым, как крепостные, трудятся сии рабы мамоны, не имея времени и охоты воздохнуть о том, что выше земли и что ожидает их после сей временной жизни. Господь и говорит: имей, что дано, но не будь раб того, а господин, свободно владеющий, свободно распоряжающийся и жертвующий тем без жаления. Как иметь без любоимания, как приобретать, хранить и употреблять без рабской заботы — это есть христианская мудрость, которой научает дух благодати тех, кои взыщут ее всем сердцем. Но что это не невозможно, показывали и показывают опыты; а что это обязательно,— се, слышим слово Господа. И слово: «приставник» — лучше всего выражает, как должно держать себя всякому в отношении к дарам жизни. Владей всем и управляй, но как чужим, на время тебе вверенным для благоупотребления, по намерению дарователя, с предлежащею в том отчетностию. Чрез это окажешься ты не менее сынов века мудрым; чрез это стяжешь себе друзей вечных и вечные кровы; чрез это докажешь ты верность в малом, ненадежном, преходящим, чужом и удостоишься получить великое, истинно свое; чрез это только засвидетельствуешь, что ты работаешь Богу, а не мамоне.<br /><br /><b>«Не можете Богу работати и мамоне».</b><br /><br />К этому выводу стремилась вся речь. Говорилось будто о внешнем благоразумном действовании в отношении к временным благам; но внутренняя, руководящая мысль была — вседушное единому Богу служение, чрез отрешенное от всяких пристрастий хождение в воле Божией, и в этом круге дел, малых сравнительно с другими. Ценность их в очах Божиих условливается всецелым принадлежанием сердца Богу. Над всем, вверяемым человеку для сей жизни, надпись налагается Господом: это тебе, Мне же «<i>даждь сердце</i>» (ср.: <a href=\"/bible-index/bible/?b=240&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Сын мой! отдай сердце твое мне, и глаза твои да наблюдают пути мои,</span></span>Притч. 23:26</a>). Только кто так расположен, есть истинный раб Божий. Раздвоенное же сердце дает двоедушника, неустроенного в путях своих (см.: <a href=\"/bible-index/bible/?b=660&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Человек с двоящимися мыслями не тверд во всех путях своих.</span></span>Иак. 1:8</a>). Условие, под которым угодно Господу мудрое употребление богатства и всякого достояния признать служением Себе, в том, чтоб, сердцем Богу прилепясь, руками только касаться того, что имеешь и чем обладаешь, и то все по намерению Божию. В этом же средство и к тому, как иметь без любоимания. Пусть сердце все объято будет боголюбием и не будет места сребролюбию.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}