{"xml":"<p ><div><b> «И похвали господь дому строителя неправедного, яко мудре сотвори».<br /></b><br />Приставник не размножал речей не только со сторонними, но и с самими должниками: все делалось молча,— умственно, как математические выкладки. Уж итог, следствие, само дело показало, как все придумано хорошо. Предположить надобно, что приставник оставил уже дом господина и принят в домах должников его. Господин или догадался, или допытался, почему и как это сделано, и похвалил приставника, не за неправду, а за то, как искусно он сумел обеспечить себя на будущее время, находясь в такой крайности, и дело свое провел так, что к нему пристать нельзя.<br /><br />Вот здесь главный пункт притчи! Все прочее говорилось только для того, чтоб составилась история не разбитая. Рассказывая ее, Спаситель, видимо, касается только поверхности, спеша поскорее достигнуть этого главного: «и похвали, яко мудре сотвори». На этом пункте и толкование должно остановиться всем своим вниманием.<br /><br /><b>Похвали господь,</b> — относится не к Господу Спасителю, а к господину, богатому человеку. Если допустить, что Спаситель похвалил неправедного приставника, то вместе надо признать, что слова сии вносит святой евангелист. Но этим возмутится все сказание: история приточная останется без конца; слова: <b>«яко сынове века сего мудрейши суть»</b> и прочее — будут относиться к святому евангелисту,— и, чтоб их отнести к Спасителю, надо пред ними прибавить: «говоря», на что никакого нет основания. Очевидно, к тому же, что речь, с 1-го стиха до 13-го, идет непрерывно, в естественной связи и должна быть признана исходящею из уст Спасителя — вся в целости. Следовательно, Он же сказал: «похвали господь»; и, стало, не о Себе сказал, а о том же, кого господом, назвал в 3-м стихе, и господином в 5-м. Это замечание нужно для тех, которые, относя слова: «похвали господь» — к Спасителю, сами на себя наводят смущающее недоумение: как похвалил Спаситель неправедного? Хвалит не Господь, а господин.<br /><br /> <br /><br />б) Истолкование<br /><br />Здесь приточная история кончается: следует истолкование. Самое истолкование выражено в 9-м стихе: <b>«и Аз же вам глаголю»,</b>— что то же значит, что и притча сия вот чему научает. Но Спаситель приступает к сему истолкованию не вдруг, а ставит на переходе к нему мысль о сравнительной цене мудрости сынов века сего и сынов света, по поводу высказанного приставнику одобрения: «яко мудре сотвори».<br /><br /><b> «Яко сынове века сего мудрейши паче сынов света в роде своем суть».</b><br /><br />Кто эти сыны века сего, и кто сыны света, и в каком отношении первые мудрее вторых?<br /><br /><b>«Сыны века сего» </b>суть те, для которых века будущего, будто, нет, которые заняты только здешним, земным, временным, как бы тут им положено жить во веки веков. О рае небесном они не думают, а чают устроить его на земле и из земного. О них сказал Господь: <i>«сыны века сего женятся»</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=20&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус сказал им в ответ: чада века сего женятся и выходят замуж;</span></span>Лк. 20:34</a>),— подразумевается: и только об одном том хлопочут, что сопряжено с женитьбою. Из них, по другой притче, кто жену поемлет, кто село (поле) покупает, кто волов купленных пробует (см.: <a href=\"/bible-index/bible/?b=490&c=14&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Третий сказал: я женился и потому не могу придти.</span></span>Лк. 14:18—20</a>), кто торговлею занят (см.: <a href=\"/bible-index/bible/?b=470&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;</span></span>Мф. 22:5</a>). Все сокровище их на земле; тут и сердце их.<i> «Царствия Божия и правды Его»</i> они не ищут (см.: <a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Это миролюбцы, сообразующиеся во всем веку сему (см.: <a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>) и ходящие по веку мира сего (см.: <a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>). Они не всегда злы и прямо враждебны Божественному порядку. Отличительная черта их та, что «печаль века сего и лесть богатства» заглушили в них все высшие потребности (см.: <a href=\"/bible-index/bible/?b=470&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span></span>Мф. 13:22</a>), и они живут как бы без Бога и духа (см.: <a href=\"/bible-index/bible/?b=560&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>). Сделавшись такими, они стали омраченными и умом, и сердцем, и совестию (см.: <a href=\"/bible-index/bible/?b=520&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span></span>Рим. 1:21</a>; <a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.</span></span>Тит. 1:15</a>). Почему и противополагаются сынам света.<br /><br /><b>«Сыны света»</b> суть те, кои «<i>веруют во свет»</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:36</a>). Свет же сей есть Господь наш Иисус Христос, просвещающий всякого человека, грядущего в мир (см.: <a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Кто верует в Господа, тот переходит из тьмы века сего в свет (см.: <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>; <a href=\"/bible-index/bible/?b=510&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\".</span></span>Деян. 26:18</a>); вместе с тем и сам весь изменяется и, бывши прежде тьма, становится свет о Господе (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>). Отчего все уверовавшие,— стоящие в вере и действующие по требованиям ее, суть «<i>сыны света и сыны дне»</i> (ср.: <a href=\"/bible-index/bible/?b=590&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>). Характеристических черт сынов света указывается в слове Божием много. В настоящем месте, по противоположности их сынам века сего, представляется вниманию особенно то, как они, отрешившись от интересов земных и временных, должны искать преимущественно Царствия Божия и правды Его (см.: <a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>) и ревновать только о том, как бы<i> «век он улучити»</i> (<a href=\"/bible-index/bible/?b=490&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят,</span></span>Лк. 20:35</a>).Там должно быть их сокровище, а с сокровищем и сердце (см.: <a href=\"/bible-index/bible/?b=470&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>). Эта черта среди других так значительна, что святой Петр всех христиан, рожденных свыше, по образу Создавшего их, именует рожденными «во упование живо, в наследие нетленно и нескверно и неувядаемо, соблюдено на небесех» их «ради» (ср.: <a href=\"/bible-index/bible/?b=670&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span></span>1 Пет. 1:3—4</a>); так что самый дух благодатный есть не что иное, как обручение сего наследия (см.:<a href=\"/bible-index/bible/?b=540&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:22</a>; <a href=\"/bible-index/bible/?b=540&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> На сие самое и создал нас Бог и дал нам залог Духа.</span></span>2 Кор. 5:5</a>; <a href=\"/bible-index/bible/?b=560&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который есть залог наследия нашего, для искупления удела <i>Его</i>, в похвалу славы Его.</span></span>Еф. 1:14</a>).<br /><br />В каком же отношении сыны века сего мудрее сынов света? На это дают не один ответ. Прямее всего «в том отношении», что те умеют мудро устроять свои дела и всё направлять к тому, чтоб предполагаемые цели были достигнуты, а эти не умеют так действовать в отношении к своему главному делу: не обнаруживают столько ревности, постоянства и усилий к достижению своих вечных целей, сколько те — изворотливости и находчивости в достижении своих временных и земных целей. Что так это и бывает, всем известно. Но бывает так не по значению сынов света, а по их немощам и уклонениям от своего значения. По существу дела, в роде своем, в кругу своих целей и стремлений, сыны света несравненно премудрее всех мудрецов мирских. Стоит только припомнить, как они оставляют темную область мира, как выпутываются из тенет греха, как ухитряются преодолевать страсти и перехитрить козни врага, как открывают себе сокровеннейший путь к Богу невидимому и непостижимому и вступают в живое с Ним общение,— чтоб удостовериться, что сыны света, в роде своем, являют такую высокую мудрость, что в сравнении с нею ничто — самая утонченная изворотливость миролюбцев. Но таковы сыны света только тогда, когда, стоя в чине своем, они со всем усердием, добросовестностию и самоотвержением действуют по требованию его. Когда же, дав слово — быть сынами света, сознавая условия, под которыми это возможно, и веря в обетования, с тем соединенные, они не ревнуют явить себя истинными сынами света и, таким образом, в виду пресветлых обетовании, руки не протягивают и шага не делают к получению их; тогда, точно, они являются неразумнее даже и не совсем искусных миролюбцев. К таковым всегда прилично обращать вразумительную речь: смотрите, как миролюбцы умудряются все направлять к достижению своих мирских целей,— строят планы, придумывают средства и с терпением и настойчивостию приводят их в исполнение и не перестают хлопотать, пока не получат желаемого, которое, однако ж, всегда ничтожно, преходяще, минутно; а вы, имея обетования неизглаголанные, и удостоверения в них несомненные, и средства к получению подручные, предаетесь беспечности и нерадению,— не видно в вас никаких усилий действовать по роду своему, как требует имя ваше, ваше звание и обещание.<br /><br />Это именно вразумительное внушение и содержится в словах Господа, как указывают блаженный Феофилакт и Евфимий Зигабен.<br /><br />Для слушавших Господа оно было понятно и вразумительно. Выражения: «сыны века сего и сыны Царствия» — были тогда общеизвестны. Под последними разумелись те, кои имели принадлежать к Царству Мессии, а под первыми те, кои имели быть чужды его. Хоть Спаситель назвал тех сынами света, но по противопоставлению их сынам века ясно было, что этим означал Он сынов Царствия, членов обетованного Царства Мессии. Как слушавшие большею частию доразумевали, что Господь есть обетованный Мессия, сами же себя они сознавали предназначенными к участию в Царстве Мессии, то всем должно было вспасть на мысль, что это вразумительное слово: сыны света менее мудры, чем сыны века,— прямо касается их, и у всех, кои были искренни, должно было раздражить обличение совести, что если они точно увлечены интересами земными и, ими опутавшись, не могут развернуться, чтоб, уверовав в слово Господа и к нему прилепившись, начать действовать так, как следует им действовать в качестве предназначенных сынов Царствия; то они неразумнее тех, коих считают ниже и хуже себя. Это укорное напоминание, очень чувствительное, не могло остаться без действия. Оно сильно было возбудить порыв — стать в свой чин и выдержать значение свое, последовав Господу. Та и цель была у Спасителя в приведении сего изречения, чтоб им заронить в сердцах слышавших Его такое обличительное помышление, подобно тому как в другом случае Он прямо говорил: <i>«сынове царствия изгнаны будут вон»</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>). Фарисеи поняли это и, как это им не понравилось, говорили ропотливые речи (см.: <a href=\"/bible-index/bible/?b=490&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним.</span></span>Лк. 16:14</a>). Но конечно, не все были одинакового с фарисеями настроения.<br /><br />Из других лиц, бывших при сем, Апостолы уже оставили всё. В отношении к ним изречение Господа могло, разве, значить только: как начали, так и до конца держите себя, и смотрите, как бы кто из вас не оказался менее сынов века мудрым в роде своем. Какое сильное вразумление давалось этим Иуде, имевшему испасть из чина своего и отпасть от обетовании его! Что касается до мытарей, искавших вразумления, то им тут предуказывался исход из их недоброго нравственного состояния. Они уже сознавали, что образ их действий не может быть в согласии с обетованиями Израиля; при слове же Господа не могли не догадываться, что им предлежало сделать что-либо в роде того, что сделано приставником. Им как бы говорил Господь: видите, как умудрился приставник? Вам надобно поступить по примеру его; а как именно, сейчас скажу вам: <i>«сотворите себе други от мамоны неправды» </i>и прочее (стих 9).<br /><br />Недалеко от истины, может быть, и мнение тех, которые сынов века мудрейшими сынов света почитают в том отношении, что те умеют вести дела земные, житейские, мирские, а эти не умеют. Святой Василий Великий, в толковании на Псалтирь (<a href=\"/bible-index/bible/?b=230&c=48&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Каждый видит, что и мудрые умирают, равно как и невежды и бессмысленные погибают и оставляют имущество свое другим.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> В мыслях у них, что домы их вечны, и что жилища их в род и род, и земли свои они называют своими именами.</span></span>Пс. 48:11—12</a>), приведши сии слова Господа, говорит: «они не просто «<i>мудрейши</i>», но только в том отношении, как проводить эту плотскую жизнь... В том же значении мудры и змеи» (Василий Великий. Беседы на псалмы. 48:11-12). Когда случится сынам света встретиться с сынами века на одном и том же поприще, то они всегда бывают в проигрыше. По простоте своей, не могут они разобрать всех хитростей, которые употребляются первыми, и всегда бывают ими обойдены в ущерб делу своему. Направленные к высшей, отрешенной жизни и как бы ногами только касаясь земли, забывают они совсем о приемах, необходимых при устроении земного быта, теряют всю мудрость земную; тогда как сыны века, непрестанно занятые устроением всего нужного, по их духу, для удобства жизни, развивают в себе в этом направлении необыкновенную сноровку, находчивость и предусмотрительность, против которой где устоять простоте и доверчивости сынов света!<br /><br />Есть и другие мнения, не так близкие к делу. Иные думают дойти до мысли, сокрытой в изречении Господа, исходя от той характеристической черты сынов века, по коей каждый из них, преследуя во всем свои интересы, всегда сталкивающиеся с интересами других, непременно состоит в постоянной борьбе со всеми одного с ним рода людьми и должен употреблять все извороты, чтоб перехитривать других и не ущерб терпеть, а выгоды из всего извлекать. Неизбежно это потому, что как сыны века исходят из самости, то не могут быть покойны, пока не оградят себя отвеюду своими способами самосохранения, в прочности которых обязательно хотят быть удостоверенными. Но как все в их кругу течет и изменяется, то они непрестанно заняты придумыванием новых способов себя обеспечения и отстаивания пред лицом своих однородцев, живущих по тому же с ними духу. У них — постоянное взаимоборение: то и дело, что подводить мины и устроять контрмины. Мудрость этого рода есть хитрость и перехитривание. Она, точно, в постоянном ходу и в разнообразном приложении у сынов века. Сыны света, напротив, как на Бога возлагающие всё свое упование, чужды таких хитростей, а живут друг с другом, в своем кругу, промежду собою, в простоте, откровенности и взаимодоверии, никогда ни в ком не подозревая никакого против себя умышления. Применяя сии понятия к изречению Спасителя, находят в нем следующую мысль: сыны века сего мудры в роде своем, то есть мудрят и хитрят промежду собою, а сыны света не мудры в роде своем, то есть не мудрят и не хитрят промежду собою. Сравнительная степень признается стоящею вместо положительной. Связь с предыдущим будет такая: похвалил господин приставника, что<i> «мудре сотвори»,</i> а что «<i>мудре</i>», то есть хитро он сотворил, то это потому, что сыны века сего всегда действуют в этом духе хитрости и перехитривания,— что совсем чуждо сынов света. Это не укор для последних; напротив, если б и они стали между собою так хитрить, то испали бы из своего чина, перестали бы быть сынами света. Святой апостол Иаков простоту сынов света называет истинною мудростию, хитрость же сынов века хоть и называет мудростию, но назначает ей очень низкое и темное происхождение. По нему,<i> мудрость сынов века, раздражаемая рвением и завистию, есть мудрость земная, душевная, бесовская; мудрость же, которая мирна, кротка, благопокорлива, исполнена милости и плодов благих, несумненна и нелицемерна, есть мудрость свыше сходящая, Божественная</i> (см.: <a href=\"/bible-index/bible/?b=660&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.</span></span>Иак. 3:17</a>).<br /><br />Иные так думают: сыны века сего, действуя в своем кругу, всегда рассчитывают на верное, чтоб из их оборотов была прямая выгода; они не могут допускать непроизводительных затрат: по их расчетам, монеты, вынутые из хранилища, должны возвратиться туда же непременно сам-друг, или больше или меньше. Напротив, сыны света в употреблении достояния своего не знают таких расчетов и тратятся, судя по-мирски, совсем непроизводительно: подают милостыни, помогают разоряющимся, устрояют больницы, богадельни; только тратятся и опустошают свои сокровищницы, а обратно ничего не получают. По началам сынов века это не расчетливо, не мудро. Они никак не могут допустить такого неосмотрительного образа действования: слишком мудры, чтоб впасть в такую ошибку. Сыны света, по-ихнему, «<i>буии суть»</i>,— хотя, по существу дела, они нарочно бывают такими «<i>буиими</i>», чтобы стать мудрыми пред очами Божиими (см.:<a href=\"/bible-index/bible/?b=530&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>).<br /><br />Иные так: исходя от похвалы, данной господином приставнику за его хитрость, полагают, что Господь Своим изречением указал только на обычное среди сынов века сего взаимное друг друга восхваление в успешных изворотливостях. Мысль та, что люди, преданные духу мира, от тех, кои принадлежат к одному с ними классу, по чувствам, нравам и делам почитаются мудрейшими тех, кои, просвещаемы будучи верою, действуют неуклонно в духе ее и преданы заботам о делах богоугождения, а не о земном благобытии. Эти у них считаются неумными, устарелыми, отсталыми,— хотя на деле, по суду Божию, те кажутся только мудрыми, но не суть. Суть же род «<i>лукавый и прелюбодейный»</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=12&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Мф. 12:39</a>), который, «<i>глаголющеся быти мудр, объюродел»</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>).<br /><br />Предпочитается первая мысль: она прямее, теснее вяжется с последующим уроком из притчи и сама дает урок очень вразумительный и впечатлительный. Но и других мыслей можно не отвергать, ставя их на втором плане, как побочные. Изречения Христа Спасителя нельзя округлять по образу наших суждений. Поелику слову Его внимали разные души, из коих каждая имела свои потребности и немощи, то Божественная премудрость умела изобретать реченья, которые каждой душе давали нужное ей именно. Поэтому незаконно слова Господа обсуждать по законам суждения о речах человеческих.<br /><br />***<br />Вот как это будет стоять в течении речи Спасителя. Неправедный приставник, увидев, что обличен и находится в крайней беде попасть в бедное состояние, ухитрился, как избыть от беды сей, путем впрочем неправым. Но хозяин его, узнав его проделку, похвалил его, что ловко устроил свое дело. Спаситель пояснил, что этому дивиться нечего. Так уж свет стоит, что сыны века сего бывают премудрее сынов света, в роде своем, в кругу дел своих, по духу своему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 380. В объяснение притчи о неправедном приставнике</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}