{"xml":"<p ><div> Мы видим, что смиренномудрие приносит великую пользу, но нигде его скоро не обретаем; правда, (мы встречаем) величайшую униженность; на словах, даже больше, нежели следует, но истинного смиренномудрия нигде не находим. Блаженный же Павел до того желал стяжать его, что повсюду измышлял много причин к тому, чтобы соделывать смиренною свою душу. И так как более всего должны трудиться те, – когда они желают стяжать смиренномудрие, – которые сознают, что совершили важные подвиги, то вероятно и он терпел великое (в этом отношении) насилие от сознания сделанного им добра, которое, подобно сильному течению воды, влекло его к надменности. Поэтому смотри, что он и здесь делает. Он сказал, что мне вверено благовествование славы Божией – благовествование, коего причастниками не могут быть те, которые еще придерживаются закона. Он противопоставляет одно другому, и полагает между ними такое расстояние, что кто придерживается последнего, тот еще не достоин соделаться причастником первого, – подобно тому, как если бы кто сказал, что тех, которые нуждаются в узах и наказании, нельзя еще причислить к сонму любомудрых. И так как он (прежде) превознес себя и сказал о себе много великого, то (теперь) в одно время и себя смиряет, и других увещевает то же самое сделать. Написав: \"которое мне вверено\" (ст. 11), он немедленно смиряет самого себя, чтобы ты не подумал, что он говорил это вследствие гордости. Итак, смотри, какой он употребляет (оборот речи), чтобы поправить (прежде сказанное), когда присовокупляет и говорит: \"Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение\". Видишь ли, как всегда он скрывает свои заслуги, и все приписывает Богу, – впрочем, так, что чрез это не уничтожает свободы воли? Неверующий, вероятно, мог бы сказать: если все принадлежит Богу и мы сами от себя, ничего не привносим, но (Бог), подобно деревьям и камням, обращает нас от порока к любомудрию, то почему Он сделал таким Павла, а Иуду нет? Поэтому, смотри, с каким благоразумием выражается, предотвращая такое возражение. \"Которое\", – говорит, – \"вверено мне\". Это составляет его заслугу и честь, но не все принадлежит ему; смотри, что он (дальше) говорит: \"Благодарю давшего мне силу, Христа Иисуса\", – это относится к Богу; затем опять указывает на то, что принадлежит ему: \"что Он признал меня верным\" – конечно, потому, что он желал сам от себя содействовать этому. \"Определив\", – говорит, – \"меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что [так] поступал по неведению, в неверии\". Смотри, как он говорит и о том, что принадлежит ему, и о том, что принадлежит Богу; но Промыслу Божию приписывает больше, а то, что ему принадлежит, уничижает, впрочем, так, чтобы, как я прежде сказал, чрез это не уничтожить свободы воли? Что же значит: \"давшего мне силу\"? Послушай. Он подъял на себя великое бремя, и ему нужно было большое содействие свыше. Посуди, в самом деле, как трудно было устоять против ежедневных поруганий, укоризн, наветов, опасностей, споров, порицаний, смертей и не придти в уныние, не пасть духом, не поколебаться и, несмотря на то, что отовсюду каждый день бросали в него целые тысячи стрел, стоять с твердым, бестрепетным видом! Это было выше человеческих сил, хотя и не зависело от одного содействия Божия, но и от свободной его воли. Что Бог избрал его, предвидев, каков он будет, – послушай, что говорит (сам Бог) еще прежде, нежели (апостол) приступил к проповеди: \"<i>ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми</i>\" (<a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>), Подобно тому, как те, которые носят на войне царское знамя, обыкновенно называемое лавурон (λάβοΰρον)<a href=\"#548033_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, должны обладать великою силой и опытностью, чтобы не предать его врагам, так и те, которые носят имя Христово не только во время войны, но и во время мира, должны иметь много твердости, чтобы не предать его хульным устам, но мужественно держать и нести крест. Воистину великая нужна сила для того, чтобы носить имя Христово. Тот, кто говорит, или делает, или в мысли имеет что-нибудь недостойное, не носит Его имени и не имеет в себе Христа. Между тем тот, кто носит (это имя), торжественно шествует не чрез торжище, а чрез небеса; (при виде его) всех объемлет трепет, ангелы сопутствуют и удивляются ему. \"Благодарю\", – говорит, – \"давшего мне силу, Христа Иисуса, Господа нашего\" Смотри – он благодарит Бога даже и за то, что принадлежит ему самому. За то, что он – избранный сосуд, он приносит Ему благодарность. Это же тебе принадлежит, блаженный Павел, потому что Бог нелицеприятен. Но я благодарю, говорит, за то, что Он удостоил меня этого служения, потому что это составляет признак того, что Он считает меня верным. Подобно тому, как в доме управляющий не только бывает благодарен господину за его доверие, но и поставляет последнее признаком того, что (господин) считает его более достойным доверия, нежели других, так точно и здесь. Затем смотри, как он, описывая прежнюю свою жизнь, превозносит милость и человеколюбие Божие.<br />Что значит: \"что Он признал меня верным\"? То, что он не изменил Господу ни в чем, говорил, что все ему принадлежит, даже свое собственное называл Божиим, не присвоял себе славы Божией, – послушай, в самом деле, что говорит он в другом месте: \"<i>мужи! что вы это делаете? И мы – подобные вам человеки</i>\" (<a href=\"/bible/?b=510&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>), – вот что значит: \"Что Он признал меня верным\". И опять в другом месте, \"но я более всех их потрудился\", – говорит: – \"<i>не я, впрочем, а благодать Божия, которая со мною</i>\" (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>), и еще: \"<i>производит в вас и хотение и действие по [Своему] благоволению</i>\" (<a href=\"/bible/?b=570&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>). Сам он, по его словам, достоин был наказания, – потому что помилование дается именно таким (людям). И опять в другом месте говорит: \"<i>ожесточение произошло в Израиле отчасти</i>\" (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548033_1\" class=\"note-item\" href=\"#548033_1\">1</a> Вероятно ошибка, вместо λάβαρον = labarum, знамя с крестом.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}