{"xml":"<p ><div>Он гораздо снисходительнее выражается даже тогда, когда говорит об иудеях, несмотря на то, что они и в это время оставались в неверии: \"<i>ибо свидетельствую им</i>\", – говорит, – \"<i>что имеют ревность по Боге, но не по рассуждению</i>\" (<a href=\"/bible/?b=520&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.</span></span>Рим. 10:2</a>); а о себе говорит, что он был хулителем, и гонителем, и досадителем. Видишь ли его смирение, как он несамолюбив, какая у него смиренная душа? Он не довольствуется тем, что назвал себя хулителем и гонителем; а (показывает еще), что он делал это с особенным ожесточением. Я не только, говорит, в себе укреплял зло и не довольствовался тем, что сам был хулителем, но еще преследовал тех, которые хотели жить благочестиво. (Я довел) богохульство до величайшего неистовства. \"Но помилован потому, что [так] поступал по неведению, в неверии\". <br />Почему же и другие иудеи не были помилованы? Потому что они не по незнанию, а зная и очень хорошо понимая, делали то, что делали. Чтобы вполне убедиться в этом, послушай, что говорит евангелист: \"<i>из начальников многие уверовали в Него, но не исповедывали, ибо возлюбили больше славу человеческую, нежели славу Божию</i>\" (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>, 43). И опять Христос говорит: \"<i>Как вы можете веровать, когда друг от друга принимаете славу</i>\" (<a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>)? – и еще говорит (евангелист): \"<i>Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги</i>\" (<a href=\"/bible/?b=500&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>). Кроме того, и сами иудеи говорили: \"<i>видите ли, что не успеваете ничего? весь мир идет за Ним</i>\" (<a href=\"/bible/?b=500&c=12&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним.</span></span>Ин. 12:19</a>). Ими всегда руководила страсть любоначалия. И когда они сказали, что никто не \"<i>может прощать грехи, кроме одного Бога</i>\" (<a href=\"/bible/?b=490&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Книжники и фарисеи начали рассуждать, говоря: кто это, который богохульствует? кто может прощать грехи, кроме одного Бога?</span></span>Лк. 5:21</a>), тогда (Христос) немедленно совершил то, в чем они поставляли признак (силы) Божией. Итак, все это происходило не от неведения. Где же был тогда Павел? Вероятно, скажет кто-либо, (он находился) у ног Гамалиила, который не имел ничего общего с этою мятежною толпою, так как Гамалиил был такой человек, который ничего не делал по честолюбию. Каким же образом Павел впоследствии является среди этой толпы? Он видел, что учение это распространялось и становилось господствующим, и что все последуют ему. При жизни Христа (народ) иногда приходил к Нему, а иногда к учителям (иудейским). Когда же они совершенно отделились (от последних), тогда уже он, не как другие – из властолюбия, стал действовать так, как действовал, а из ревности. Зачем же он отправлялся в Дамаск? Он считал дело (христиан) пагубным, и боялся, чтобы проповедь не распространилась повсюду. А иудеи (поступали) не так. Они все делали не из заботливости о многих, а из властолюбия. Посмотри, что они говорят: \"<i>овладеют и местом нашим и народом</i>\" (<a href=\"/bible/?b=500&c=11&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.</span></span>Ин. 11:48</a>). Какой объял их страх? Человеческий. Нужно рассмотреть и то, каким образом (Павел), будучи столь сведущ в законе, ничего не знал, – потому что он сам говорит: \"<i>прежде обещал через пророков Своих, в святых писаниях</i>\" (<a href=\"/bible/?b=520&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> которое Бог прежде обещал через пророков Своих, в святых писаниях,</span></span>Рим. 1:2</a>). Каким же образом ты не знал этого, будучи ревнителем отеческого закона, воспитавшимся у ног Гамалиила? Проводившие жизнь на реках и озерах, и мытари притекли (к Христу) и приняли Ето; а ты, опытный в законе, Его преследуешь? Потому-то он и осуждает себя, говоря: \"<i>и недостоин называться Апостолом</i>\" (<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). Потому-то он и сознается в неведении, которое происходило от неверия. Потому-то и говорит, что он был помилован</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}