{"xml":"<p ><div>Видишь ли, как опять смиряет и уничижает себя, приводя иную, более унизительную причину? Сказав, что он помилован ради своего неведения; он указывает на то, что помилованный не очень (великий) грешник и не должен быть строго осуждаем; а, сказав, что он помилован для того, чтобы никто из согрешивших не отчаивался более, но был уверен, что и он то же самое получит, он представляет весьма великое и очень сильное (обвинение). Таким образом, когда (апостол) говорил: я первый из грешников, и хулитель, и гонитель, и досадитель, <i>«и недостоин называться Апостолом»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>) и тому подобное, то и тогда ничего не сказал в такой степени унизительного (для себя). Поясним это примером. Представим себе многолюдный город, которого все жители были бы люди злые — одни меньше, другие больше, однако все достойны осуждения; но в числе этих многих один кто-нибудь больше всех заслуживал бы осуждение и наказание, и был человек, испытавший все виды преступлений. Если бы, положим, кто-нибудь сказал, что царь хочет простить их всех, то они не так легко поверили бы этому известию, пока не увидели бы, что самый преступный из всех их получил прощение: тогда уже не оставалось бы никакого сомнения. То же самое говорит и Павел, — что Бог, желая уверить людей в том, что Он все им прощает, помиловал того, кто более всех согрешил. Если я, говорит он, получил прощение, то пусть никто уже не усомнится относительно других. Это — то же, что обыкновенно всякий говорит: если Бог этого простил, то Он уже не накажет никого другого. Чрез это (апостол) показывает, что он не заслуживал прощения, но ради спасения других первый сподобился его. Поэтому пусть никто, говорит он, не сомневается в спасении, когда я спасен.<br /> И заметь смиренномудрие этого блаженного. Он не сказал: да покажет во мне долготерпение, но — <b>«все долготерпение»</b> как бы говоря так: ни над кем другим (Бог) не явил больше Своего долготерпения, как надо мною, и не обрел другого такого rpешника, который нуждался бы во всем Его милосердии, во всем Его долготерпении, а не отчасти, подобно тем, которые только отчасти согрешили. «В пример тем, — говорит, — которые будут веровать в Него к жизни вечной», то есть, для ободрения, для поощрения их.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Бог, говорит Павел, призвал его ради добродетели: <i>Он есть Мой избранный сосуд, </i>сказал Он Анании, <i>чтобы возвещать имя Мое перед народами и царями </i>(<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>), то есть он годен для служения и совершения великого дела. Такую причину призвания его указывает Бог. Сам же апостол везде приписывает все благодати и неизреченному человеколюбию Божию, говоря так: но я помилован не потому, что я способен был и достоин, но для того, чтобы во мне Он показал все долготерпение в пример тем, которые будут веровать в Него к жизни вечной (Ср. <a href=\"/bible-index/bible/?b=610&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст,<i> Гомилии на Послание к Галатам 7. TLG 2062.158,61.627.52-628.6.</i></span></div><br /></span></div><br />Апостол обнаружил прежние свои дерзости, считая за лучшее выставить на позор перед всеми прежнюю свою жизнь, чтобы тем яснее показать величие дара Божия, нежели скрыть неизреченное и неисповедимое человеколюбие Господа, не желая обнаружить пред всеми собственное заблуждение. С этою целью он то там, то здесь упоминает о гонениях, наветах и ополчениях своих против Церкви. В одном месте говорит: <i>недостоин называться апостолом, потому что гнал Церковь Божию</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>); в другом: <i>Христос Иисус пришел в мир спасти грешников, из которых я первый </i>(<a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>); в третьем: <i>Вы слышали о моем прежнем образе жизни в иудействе, что я жестоко гнал Церковь Божию, и опустошал ее </i>(<a href=\"/bible-index/bible/?b=550&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,</span></span>Гал. 1:13</a>).<br />Таким образом, Павел, как бы в некоторое воздаяние Христу за долготерпение к нему показывая, кого, какого враждебного и неприязненного человека Господь спас, с великим дерзновением возвещает о той брани, которую он вначале со всею ревностью воздвигал против Христа. Вместе с тем он внушает благие надежды и тем, которые отчаиваются в себе самих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 10. TLG 2062.153, 59.74.30-51.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}