{"xml":"<p ><div>Звание наставника и священника весьма важно и до­стойно удивления, и воистину Божеское указание потребно для того, чтобы для этого был избран человек достойный. Так и было в древности; так бывает и ныне, когда мы, без человеческого пристрастия, совершаем избрание, когда не взираем ни на что житейское, ни на дружбу, ни на вражду. Хотя мы и не в такой степени причастны Духу, но довольно доброго намерения для того, чтобы привлечь на себя рукоположение Божие. Так и апостолы не были причастны Духу, когда избрали Матфея, но, предоставив дело молитве, причислили его к лику апостолов, – они не взирали на дружбу человеческую. Так должно бы совершаться это и теперь у нас. Но мы, достигнув до крайней степени нерадения, пропускаем без внимания и то, что вполне очевидно. Если же мы не усматриваем очевидного, то как Бог откроет нам неизвестное? Если в малом, говорит Он, вы не были верны, то кто поручит вам великое и истин­ное? Между тем в то время, так как ничто не совершалось по человеческому (пристрастию), то и священники поставляемы были чрез пророчество. Что значит – чрез пророчество? По (внушению) Святого Духа. Пророчество состоит не в том только, чтобы предсказывать будущее, но и (в том, чтобы узнавать) настоящее; так и Саул открыт был чрез пророчество, когда скрывался между сосудами, потому что Бог открывает праведным (свою волю). Пророчеством тоже были слова: \"отделите Мне Варнаву и Савла\" (<a href=\"/bible-index/bible/?b=510&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>). Так был избран и Тимофей. Но здесь (апостол) говорит о многих пророчествах, (разумея), быть может, то (пророчество), по которому он принял его, когда обрезал, и когда рукоположил, как и сам, пиша к нему, говорит: \"Не неради о пребывающем в тебе даровании\" (<a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>). Итак, чтобы возбудить его к ревности и заставить трезвиться и бодр­ствовать, он напоминает ему об избравшем и рукоположившем его, говоря как бы так: тебя избрал Бог, Он вверил тебе (Церковь); не по человеческому избранию ты сделался (служителем веры): не скорби же, не посрами Божественного избрания. Потом, так как он дал ему здесь заповедь, и она была очень трудна, то что говорит? \"Преподаю тебе, сын [мой] Тимофей, такое завещание\" Дает ему заповедь, как сыну, как родному. (Он говорит ему) не повелительно, не деспотически, не с властью, но отечески: \"сын (мой) Тимофей\". А выражение: \"преподаю\" показывает, что нужно точно хранить (преданное), и что оно не от нас произо­шло: не мы стяжали его, но Бог нам даровал, и не только – это, но и веру и благую совесть. Следовательно, что Он даро­вал нам, то мы должны хранить. Если бы Он (Господь) не пришел, то не было бы ни самой веры, ни чистой жизни, ко­торую мы из детства прибретаем. Апостол как будто так говорит: не я заповедаю тебе, но Тот, Кто избрал тебя. Слова: \"сообразно с бывшими о тебе пророчествами\" такой именно имеют смысл. Внимай им, будь им послушен. Что же ты запове­дуешь, скажи? \"Чтобы ты воинствовал согласно с ними, как добрый воин\" Они из­брали тебя на то, на что избрали; проходи добрую службу воина. Сказал: \"добрую\", потому что есть и злая служба воина, о кото­рой он говорит: \"Как предавали вы члены ваши в рабы нечистоте и беззаконию\" (<a href=\"/bible-index/bible/?b=520&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:19</a>). Они проходят службу воина под (властью) мучителя, а ты под (властью) царя. Но почему он называет службою воина это дело? Чтобы показать, что воздвигнута сильная брань вообще против всех, и особенно против учителя, что нам нужно крепкое оружие, именно трез­венность, бодрствование, неусыпная бдительность, что мы должны быть готовы на кровавые битвы, что (мы должны) ополчиться и не иметъ ни малейшей изнеженности. \"Чтобы ты воинствовал\", – говорит, – \"согласно с ними\". Подобно тому, как в войсках не все одинаковым образом исполняют службу, но в различных чинах, так и в Церкви один занимает место учителя, другой – ученика, третий – ничего несведущего, между тем ты занимаешь первое место.<br />***<br />Потом, так как Павел дал ему здесь заповедь и она была очень трудна, то что говорит? <i>Преподаю тебе, сын мой Тимофей. </i>Дает ему заповедь как сыну, как родному. Не повелительно, не деспотически, то есть со властью, но отечески: <i>сын мой Тимофей.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст,<i> Гомилии на 1-е послание к Тимофею 5. TLG 2062.164, 62.527.10-14</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}