{"xml":"<p ><div>Потом, чтобы кто не подумал, что этого достаточно, что говорит он? \"Имея веру и добрую совесть\". Учитель должен сначала научить самого себя. Подобно тому, как военачальник, если бы он прежде не был отличным воином, не был бы никогда и военачальником, так и учащий. Об этом (апостол) говорит и в другом месте: \"<i>дабы, проповедуя другим, самому не остаться недостойным</i>\" (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). \"<b>Имея</b>\", – говорит, – \"<b>веру и добрую совесть</b>\" – для того, чтобы ты мог таким образом управлять другими. Слыша это, не будем пренебрегать наставлениями тех, которые больше нас, несмотря на то, что мы учители. Если Тимофей, с которым мы все не должны сравнивать себя, принимает наставления и учится, и при том тогда, когда он сам был уже в звании учителя, то тем более мы (должны так поступать). \"<b>Которую</b>\", – говорит, – \"<b>некоторые, отвергнув, потерпели кораблекрушение в вере</b>\". И справедливо, – потому что, когда жизнь становится до­стойною осуждения, тогда возникает и такое же учение. И можно видеть многих, которые ниспали от этого в бездну грехов, и совратились в язычество. Чтобы не терзаться страхом будущего, они стараются убедить себя в душе, что все наши (угрозы) ложны. И от веры некоторые уклоняются потому, что, умствуя, все подвергают исследованию, а умствование произво­дит кораблекрушение, вера же есть в некотором смысле на­дежный корабль.<br />***<br />Везде нужна нам, возлюбленные, вера; вера - мать всех благ, врачевство ко спасению; без нее невозможно усвоить ничего из высоких догматов. Подобно тому, как люди, усиливающиеся переплыть море без корабля, хотя и могут немного проплыть, действуя руками и ногами, но, простираясь далее, скоро поглощаются волнами, так и те, которые руководствуются только собственным разумом, прежде нежели чему-нибудь научиться, претерпевают кораблекрушение; как и Павел говорит, что некоторые относительно веры <i>подверглись кораблекрушению.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 33. TLG 2062.153, 59.187.49-59</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}