{"xml":"<p ><div>Послушай, как кротко он говорит к нему, не голосом учителя, а слуги. Не сказал: я приказал, или – повелел, или даже – убедил; но что? \"Просил тебя\" Впрочем, не со всеми учениками мы должны так поступать, но только с кроткими и благонравными; а с другими, испорченными и не вполне преданными – иначе, как и сам он, в другом месте пиша, говорит: \"<i>обличай</i>\" их \"<i>со всякою властью</i>\" (<a href=\"/bible/?b=630&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя.</span></span>Тит. 2:15</a>), или смотри, что он и здесь говорит: \"увещевать некоторых\", не (говорит): умоли их, но – \"чтобы они не учили иному\". Что это значит? Разве послание Павла, которое он написал к ним (ефесянам), было недостаточно? Достаточно было, но люди скорее готовы оказывать неуважение к посланиям. Поэтому или таким образом нужно объяснять это, или, может быть, (нужно полагать), что случилось это прежде, чем написано было послание (к ефесянам). Между тем и он сам долгое время подвизался в этом городе; здесь быль храм Артемиды, здесь он испытал те бедствия. И после того, как прекратилось это зрелище, он, призвав и утешив учеников своих, вслед затем отплыл и опять прибыл к ним. Прилично впрочем, спросить: не теперь ли он поставил там Тимофея (епископом)? Ведь он говорит: \"увещевать некоторых чтобы они не учили иному\". Он не перечисляет их по именам, чтобы гласностью обличения не сделать их еще более бесстыдными. Здесь находи­лись некоторые лжеапостолы из Иудеев, которые хотели снова привлечь верных к закону (Моисееву), – в чем повсюду в своих посланиях обвиняет их (апостол). Между тем они делали это не столько по внушению совести, сколько по тщеславию, и из желания иметь учеников, потому что они соперни­чали с блаженным Павлом и питали к нему зависть. Такой смысл имеют (слова): \"учили иному\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}