{"xml":"<p ><div>Беззаконными он называет иудеев, равно как и непокорными. \"Закон\", – говорит, – \"<i>производит гнев</i>\" (<a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>): это относится к тем, которые делают зло. Что же (должно относить) к тому, кто достоин чести? \"Законом\", – говорит, – \"<i>познается грех</i>\" (<a href=\"/bible-index/bible/?b=520&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span></span>Рим. 3:20</a>). Каким образом это должно относить к праведнику? \"Закон\", – говорит, – закон \"положен не для праведника\" (ст. 9). Почему? Потому что он не подлежит наказанию, – потому что он не дожидается того, чтобы (закон) научил его тому, что нужно делать, – имея внутри себя наставляющую его благодать Св. Духа. Закон дан для того, чтобы страх и угрозы удерживали (от преступления). Между тем не нужна узда для смирной лошади, и не нужно наставление тому, кто не имеет недостатка в наставнике. \"Но для беззаконных\", – говорит, – \" и непокорливых, нечестивых и грешников, для оскорбителей отца и матери\" (ст. 9). И не остановился на этом, не удовольствовался одним общим указанием грехов, а перечислил грехи в частности, чтобы заставить стыдиться исключительного последования закону. Затем, исчислив частные виды грехов, он сказал об них и вообще, хотя и сказанного довольно было для того, чтобы удалить (от греха). О ком же он это говорит? Об иудеях, потому что они были отцеубийцами и матереубийцами, они были неправедны и скверны; на них намекает он, когда говорит: нечестивым и грешником. Если же они были таковы, то по необходимости дан был закон. В самом деле, скажи мне, разве они не часто поклонялись идолам? Разве не покушались побить камнями Моисея? Разве руки их не были исполнены убийства самых близких сродников? Разве не обличают их в этом постоянно пророки? Между тем, кто мудрствует о небесном, для того излишними становятся все эти (обличения). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}