{"xml":"<p ><div>Как же <i>животворит дух</i>? Он обеспечивает исполнение <i>буквы</i>, так чтобы она не убивала.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 251.7.<br />PL 38:1171.<br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Пусть Дух соединится с законом, ибо, если ты принял закон, но помощи Духа не имеешь, ты не исполняешь того, что в законе, ты не исполняешь того, что тебе повелевается... Пусть присоединится Дух, пусть Он помогает: так исполнится то, что требуется. Если же Дух отсутствует, то <i>буква убивает</i> тебя... Незнание не извиняет тебя, потому что ты принял закон. Теперь, узнав, что ты должен делать, незнание не прощает тебя... Почему же апостол говорит: <b>буква убивает, а дух животворит</b>? Каким образом Дух дает жизнь? – Он делает возможным исполнение буквы так, чтобы она не убивала. Святы те, кто исполняет закон Божий даром Божиим. Но закон может повелевать – он не может помогать. Дух же приходит как помощник, и тогда заповедь Божия исполняется с радостью и удовольствием. Конечно, многие соблюдают закон из страха, и те, кто держится закона из страха наказания, предпочли бы, чтобы того, чего они боятся, не было. Соблюдающие закон из любви к праведности радуются и тогда, потому что закон им не враждебен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 251.7.<br />PL 38:1170.</span></div><br /></span></div><br />Итак, вы, боящиеся Господа, восхваляйте Его, а чтобы чтить Его не как рабы, но как свободные, учитесь любить Того, Кого вы боитесь, и тогда вы будете в состоянии восхвалять то, что любите. Боясь Бога, люди ветхого завета, в силу буквы, которая устрашает и убивает, и не имея духа, который <i>животворит</i>, бежали в Храм с жертвоприношениями и предлагали кровавые жертвы. Они и не знали, что было прообразовано этими жертвами, – грядущая кровь [Христа], которой мы искуплены.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 140.19.<br />CSEL 44:194. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, Бог повелевает нам быть сдержанными и дает нам сдержанность; Он повелевает через закон, дает через Дух; ибо закон без благодати ведет к умножению преступления (Ср. <a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>), а буква без духа убивает (Ср. <a href=\"/bible/?b=540&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>). Он повелевает так, чтобы научить нас испрашивать помощи благодати, когда мы пытаемся соблюдать Его заповеди и в силу слабости нашей, изможденные, падаем под законом; а также быть благодарными Тому, Кто помогает нам, когда нам удается совершить какое-либо доброе дело. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 157.<br />CSEL 44:455.</span></div><br /></span></div><br />Разве закон не от Бога? Такое подумать может лишь нечестивец. Но поскольку закон повелевает через букву и не помогает через дух, то слушающий закон так, что ему кажется, будто он достаточно понимает, что закон предписывает или запрещает, а также верящий в силу своей свободной воли, достаточную для исполнения закона, и не ищущий прибежища в вере, дабы обрести помощь в приближении к <i>духу,</i> который <i>животворит</i>, и не предстать виновным пред <i>буквой</i>, которая <i>убивает</i>, – такой человек ревнует о Боге, но не согласно знанию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 186.<br />CSEL 57:52.</span></div><br />***<br />Если ты отнимешь Дух, какая будет польза от закона? Он делает преступником. Потому и сказано: <b>буква убивает</b>. Закон повелевает, ты же не следуешь ему... Что-то повелевается законом, а ты этого не делаешь; что-то им запрещается, а ты делаешь это. Отсюда – <i>буква убивает.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 250.3.<br />SC 116:320.<br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}