{"xml":"<p ><div><br />О каком иудее здесь говорит апостол, и о каких эллинах беседует? О живших до пришествия Христова. Не дошла еще речь до времен благодати, но апостол пока останавливается на временах более ранних, приготовляя издали и постепенно уничтожая различие между иудеем и эллином, чтобы, когда сделает это в рассуждении благодати, не показалось бы чем-то новым и затруднительным для понимания. Ведь если не было никакого различия в более ранние времена, когда не воссияла еще благодать Христова, когда деяния иудеев для всех были почтенны и блестящи, то что могли бы об этом сказать тогда, когда явилась столь великая благодать? Вследствие этого, конечно, апостол и раскрывает такое учение с большим тщанием. Слушатель, узнав, что оно господствовало в древние времена, тем скорее примет его теперь — по принятии веры. <br />А под эллинами апостол разумеет здесь не идолопоклонников, но людей богобоязненных, повинующихся естественному закону, которые, за исключением соблюдения иудейских обрядов, исполняли все относящееся до благочестия. Таковы были Мелхиседек и бывшие с ним, Иов, ниневитяне, Корнилий. <br />Итак, апостол заранее подкапывает преграду между обрезанием и необрезанием, еще издали уничтожает это различие, чтобы совершить это без всякого подозрения со стороны и приступить к делу на другом основании, как и свойственно всегда апостольской мудрости. Если бы он стал доказывать это прямо о временах благодати, то, кажется, речь его вызвала бы большое подозрение; но когда, рассуждая о господствующих в мире нечестии и развращении, он, по связи речи, доходит и до этого предмета, то делает свое учение совершенно свободным от подозрения.<br />А что таково было намерение Павла, и по этой именно причине он так расположил свою речь, видно из следующего. Если бы он не старался подготовить это, то ему достаточно было бы сказать: <i>«По упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева»</i> <a href=\"/bible-index/bible/?b=520&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:5</a> и — прекратить эту речь, потому что она уже окончена. Но так как задача его была не в том, чтобы сказать только о будущем суде, но и доказать, что иудей не имеет никакого преимущества пред таким эллином и не должен много думать о себе, то он идет далее и воспользовался указанным планом. <br />Итак, смотри же: апостол привел слушателя в страх, возвестив ему о страшном дне, сказал, насколько дурна порочная жизнь, доказал, что никто не грешит по неведению и не свободен от наказания, значит, если еще не подвергся наказанию, то, несомненно, подвергнется; после этого, наконец, он желает раскрыть, что учение закона не было чем-то совершенно необходимым, так как и наказание и награда бывают за дела, а не за обрезание и необрезание. Итак, когда апостол сказал, что эллин несомненно будет наказан, и из этого положения, как неоспоримого, вывел заключение, что он будет и награжден, то этим уже показал, что закон и обрезание излишни. <br />Здесь он борется преимущественно с иудеями. Так как они любили спорить, и во-первых, вследствие гордости, признавали для себя низким считаться наравне с язычниками, а во-вторых, смеялись над учением о том, что вера покрывает все грехи, то апостол сперва обвинил язычников, о которых завел речь, чтобы без всякого подозрения и смелее напасть на иудеев; потом, перешедши к рассуждению о наказании, доказывает, что иудей не только не получает никакой пользы от закона, но даже обременяется им; все это он и подготовил выше. Если язычник неизвинителен в том отношении, что не сделался лучшим при руководстве природы и разума, то гораздо более неизвинителен иудей, который вместе с этим руководством получил учение и от закона. <br />Таким образом, апостол, убедив иудея легко согласиться с этою мыслию в отношении к грехам других, поневоле заставляет его, наконец, сделать то же самое и по поводу своих грехов. А чтобы речь его была хорошо принята, он начинает ее с более приятного, говоря так: <b>«Слава и честь и мир всякому, делающему доброе, во-первых, Иудею,</b> [потом]<b> и Еллину»</b>. Здесь, какие бы блага кто ни имел, пользуется ими среди многих беспокойств, — будет ли это богач, владелец или царь; он часто бывает в раздоре, если не с другими, то с самим собою, и имеет в своих помыслах жестокую брань. Но там (в пользовании небесными благами) не бывает ничего подобного, напротив — все тихо, свободно от смятения, соединено с истинным миром.<br />* * *<br />А что те, которые хотя и не знали Христа, как жившие до пришествия Его во плоти, но удалялись идолопоклонства, поклонялись единому Богу и проводили добродетельную жизнь, будут наслаждаться всеми благами, послушай, что об этом говорит Павел: <b>«Слава и честь и мир всякому, делающему доброе, во-первых, Иудею</b>, [потом] <b>и Еллину»</b>. Видишь ли, что таким людям за добрые дела уготованы великие награды, а делающим противное – казни и мучения?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 36 на Евангелие от Матфея </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}