{"xml":"<p ><div>Итак, апостол, научив при помощи сказанного выше, что и не имеющие закона будут наслаждаться теми же благами, представляет и основание, говоря так: <b>«Ибо нет лицеприятия у Бога»</b>. Когда он говорил, что за грехи наказываются и иудей и язычник, то это не имело нужды в доказательствах. Но когда желает показать, что и язычник удостаивается чести, то это уже требует основания. <br />Казалось ведь удивительным и странным, чтобы тот, кто не слышал закона и пророков, удостаивался награды за добрые дела. Потому, как заметил я выше, он, говоря о временах, бывших прежде благодати, приучал к этому их слух, чтобы легче было привести их к признанию этого тогда, когда речь будет о временах веры. И здесь он остается совершенно вне всякого подозрения, так как излагает то, что не прямо относилось к его цели. Потому, сказав: «<i>Слава и честь и мир всякому, делающему доброе, во-первых, Иудею, [потом] и Еллину»</i>, прибавил: «<b>Ибо нет лицеприятия у Бога».</b> <br />Вот с каким успехом апостол одержал победу. Доведя речь до нелепости, он заключает, что Богу не свойственно поступать иначе, потому что это было бы лицеприятием, а в Боге нет лицеприятия. <br />И не сказал: если бы этого не было, то Бог был бы лицеприятен, но выразился величественнее:<b> «Ибо нет лицеприятия у Бога»</b>, то есть, Бог испытует не качества лиц, но различие дел. А сказав это, он раскрыл, что различие между иудеем и язычником состоит не в делах, а только в лицах. <br />После этого следовало бы сказать: тем не менее, так как один — иудей, а другой — эллин, то, вследствие этого, один принимает честь, а другой — поругание, но то и другое воздается по делам. Однако апостол не сказал так, потому что мог бы возбудить гнев иудея. Он предлагает нечто иное, большее, повергая еще ниже мудрствование иудеев и ослабляя его до такой степени, чтобы они могли принять и его учение. Что же это такое? То, что следует далее.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}