{"xml":"<p ><div>После этого опять приводит другое доказательство в подтверждение сказанного. <b>Не слышателие бо закона праведни пред Богом</b>. Справедливо прибавил: <b>«пред Богом»</b>. Ведь пред людьми только можно казаться честным и иного хвалиться, но пред Богом совершенно наоборот: одни <b>«исполнители закона оправданы будут»</b>. Видишь, какою способностью владеет апостол, чтобы обратить речь к противоположному? Если ты думаешь спастись посредством закона, говорит он, то язычник, явившись исполнителем написанного (в законе), восхитит у тебя первенство. И как возможно, спросишь, сделаться исполнителем, не будучи слушателем? Возможно, отвечает апостол, даже не только это, но и гораздо большее. Не только возможно быть исполнителем помимо слушания, но и не быть таковым после слушания, что яснее и с большею силою апостол выразил ниже, говоря:<i> «Уча другого, не учишь себя самого»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> как же ты, уча другого, не учишь себя самого?</span></span>Рим. 2:21</a>)?<br /><br />* * *<br />Мы собираемся сюда не просто и не напрасно для того только, чтобы один говорил, а другой рукоплескал словам первого, и затем все расходились отсюда, но чтобы и мы сказали что-нибудь полезное и потребное к вашему спасению, и вы получили плод и великую пользу от слов наших, и с тем вышли отсюда. Церковь есть духовная лечебница, и приходящие сюда должны получать соответствующие врачевства, прилагать их к своим ранам, и с этим уходить отсюда. А что одно слушание, без исполнения на деле, не принесет никакой пользы, об этом послушай блаженного Павла, который говорит: <b>“Не слушатели закона праведны пред Богом, но исполнители закона оправданы будут</b>”. И Христос, в своей проповеди, сказал: “Не всякий, говорящий Мне: <i>\"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного” </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). Итак, возлюбленные, зная, что нам не будет никакой пользы от слушания, если не последует за ним исполнение на деле, будем не только слушателями, но и исполнителями, чтобы дела, соответствующие словам, послужили основанием одушевленного слова. Отверзите же недра души вашей и примите слово о посте.<br /><i>Беседы на книгу Бытия, 1</i>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}