{"xml":"<p ><div> Уместно теперь сказать о том, что особенно достойно удивления в рассуждении апостола. Доказав уже предварительно, что эллин выше иудея, он не приводит этого в заключении своих суждений, чтобы не ожесточить иудея. А чтобы представить яснее сказанное мною, приведу собственные слова апостола. Так как он сказал: не <i>«слышателие закона,.. но творцы закона... оправдятся»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>), то ему следовало бы и сказать:<i> «егда бо языцы, не имуще закона, естеством законная творят</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:</span></span>Рим. 2:14</a>), то они гораздо лучше научаемых от закона. Но (апостол) не говорит этого, а останавливается на похвале язычникам и пока не продолжает далее сравнения, чтобы иудей принял хотя бы и то, что уже сказано. Потому Павел не сказал так, но как же? «Егда бо языцы, не имуще закона, естеством законная творят, сии, закона не имуще, сами себе суть закон: иже являют дело законное написано в сердцах своих, спослушествующеи им совести», потому что взамен закона достаточно совести и разума. Этим (апостол) опять доказал, что Бог сотворил человека с достаточными силами избирать добродетель и избегать зла. И не удивляйся тому, что одно и то же он раскрывает раз, два и более. Для него весьма было необходимо доказать эту важную истину, так как находились люди, которые говорили: «почему Христос пришел ныне, и где в прежнее время проявлялись действия Божия промысла?» Апостол, мимоходом отражая их, доказывает, что и в древние времена, даже до закона, род человеческий находился под тем же промыслом. <i>«Разумное Божие яве есть в них»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:19</a>) и люди знали, что добро и что худо, поэтому судили и других, за что (апостол) укорял их, говоря: <i>«имже... судом судиши друга, себе осуждаеши»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>). Иудеям же даны были не только разум и совесть, но еще и закон. <br /><br />Для чего же (апостол) присовокупил: <b>«То обвиняющие, то оправдывающие»?</b> Ведь если имеют писаный закон и проявляют свои дела, то что, наконец, может осудить разум? Но слово — «<b>обвиняющие</b>» (апостол) относит не только к язычникам, а и ко всему роду человеческому. В день суда предстанут собственные наши мысли, то осуждающие, то оправдывающие, и человеку на том судилище не нужно будет другого обвинителя.<br />См. также <a href=\"/bible-index/bible/?b=520&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием.</span></span>Рим. 2:25</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}