{"xml":"<p ><div> Все люди, хотя бы не имели ни (судейского) престола, ни палачей, ни, палки, однако судят согрешающих, делая это в разговорах и общих беседах, а также судят и судом своей совести. Так, никто не осмелился бы сказать, что прелюбодей не заслуживает наказания. Но осуждают, говорит апостол, других, а не самих себя. Поэтому он сильно восстает на таковых, говоря:<br /><b>помышляеши ли же сие, о, человече, судяй таковая творящым и творя сам та́яжде, яко ты избежиши ли суда Божия.</b><br />   Так как апостол, и на основании учения и на основании дел, доказал великий грех вселенной, состоящий в том, что, хотя люди и были мудры и имели руководителем мир, однако не только оставили Бога, но избрали, вместо Него, подобия гадов, обесчестили добродетель, по влечению естества предались пороку и даже восстали на самое естество, то, наконец, переходит к доказательству того, что все делающие так будут наказаны. Впрочем, говоря о самых делах, он уже упоминал и о наказании, сказавши: <i>«возмездие, еже подобаше прелести их, в себе восприемлющ</i>е» (<a href=\"/bible-index/bible/?b=520&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.</span></span>Рим. 1:27</a>). Но так как они не чувствуют этого возмездия, то апостол возвещает о другом, которого они особенно боялись. Впрочем, он уже открыл и это наказание. Когда говорит: <i>«суд Божий есть поистине</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А мы знаем, что поистине есть суд Божий на делающих такие <i>дела</i>.</span></span>Рим. 2:2</a>), говорит ни о чем-либо другом, но именно об этом наказании. Кроме того, он опять подтверждает свою речь другими более сильными доводами, говоря так: «помышляеши ли же сие, о, человече, таковая творящым и творя сам таяжде, яко ты избежиши ли суда Божия?» И своего суда ты не избежал, — неужели же избежишь суда Божия? И кто может это сказать? Конечно, ты осудил самого себя. Но если так велика строгость этого судилища и ты не мог пощадить самого себя, то каким образом Бог, безгрешный и безгранично праведный, тем более не сделает этого? Или ты себя самого осудил, а Бог одобрит и похвалит? И какой это могло бы иметь смысл? Конечно, ты сам достоин большого наказания, чем тот, которого ты осудил. Не одно ведь и тоже — просто согрешить и, наказавши другого согрешившего, самому впасть в тот же самый грех. Ты видишь, как апостол увеличил вину? Если ты, говорит он, наказываешь меньшего грешника, между тем как сам не перестаешь осквернять себя грехами, то как Бог, никогда непричастный греху, гораздо больше не осудит и не обвинит тебя, уже осужденного собственными твоими помыслами? А если ты говоришь, что сам признаешь себя достойным наказания, но вследствие долготерпения (Божия) пренебрегал исправлением и, так как не подвергся наказанию вслед за преступлением, имел. даже надежду на милость Божию, то знай, что вследствие этого самого тебе нужно наиболее бояться и трепетать. Господь медлит наказанием не для того, чтобы совсем не подвергать наказанию, но для того, чтобы, если ты останешься неисправимым, наказать с большею строгостью, чего никогда пусть не случится с тобою. Потому апостол присовокупляет, говоря: <i>или о богатстве благости... и кротости и долготерпении нерадиши, не ведый, яко благость Божия на покаяние тя ведет?</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}