{"xml":"<p ><div><i>«Слыши небо, и внуши, земле, яко Господь возглагола</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Иное ты обещал, и иное говоришь. Что же иное обещал я? Ты начинаешь словами: «<i>Видение ...на Иудею и на Иерусалим»</i>, а потом, оставив Иудею и Иерусалим, беседуешь с небом и обращаешь слово к земле, оставив же и словесных людей, беседуешь с бессловесными стихиями? Это потому, что словесные стали неразумнее бессловесных. И не только поэтому, но подобно тому, как Моисей, намереваясь ввести иудеев в землю обетования и предвидя будущее, — что они пренебрегут дарованными им благами, — говорит: слыши небо, и да внушит «<b>земля глаголы уст моих»</b>, засвидетельствую вам, иудеи, небом и землею, говорит Моисей, что если войдете в обетованную землю и оставите Господа Бога, то рассеяны будете по всем народам; так и Исаия, когда (при нем) угроза готова была исполниться на деле, не мог призвать в свидетели умершего уже Моисея и тех, кто слышал его и давно скончался, почему и призывает свидетелями те самые стихии, которыми свидетельствовал Моисей. Вот вы отпали от обетования; вот вы оставили Бога: как поставлю в свидетели тебя, Моисей? Ты умер и скончался. Как призову Аарона? И он предался смерти. Не можешь поставить меня в свидетели? Призови стихии, потому что и я при своей жизни не свидетельствовал ни самим Аароном, ни кем другим, потому именно, что они должны были скончаться, а пребывающими стихиями засвидетельствовал вам, — небом и землею. Итак, Исаия говорит: <i>«слыши небо, и внуши, земле»</i>, Вас повелел призвать сегодня в свидетели Моисей. Но не поэтому только призывает он эти стихии, а и потому еще, что он говорил к иудеям. <i>«Слыши небо</i>», потому что ты одождило манну; <i>«внуши земле»</i>, потому что ты дала перепелов. <i>«Слыши небо»</i>, слышь, потому что ты одождило манну, ты явило сверхъестественное, — вверху было и гумну уподобилось. <i>«Внуши земле»</i>, потому что ты была долу, и устроила трапезу без предуготовлений. Бездействовала природа, но действовала благодать. Не трудились волы, но произрастал колос; не было ни рук поварских, ни приказания, но манна, освященный источник, служило им вместо всего. Природа забыла о своей немощи. Как не изнашивались одежды их? Как не ветшала обувь их? Все готово было к их услугам.<b> «Слыши небо, и внуши, земле</b>». Не смотря на все удостоверения (Бож. покровительства) и явные благодеяния, Владыка терпит оскорбление. К кому обращу слово, как не к вам? Человека не имею, который послушал бы (меня). Вот я пришел, и нет человека; говорил, и не было слушающего. С неразумными беседую, потому что разумные пали ниже неразумных. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии, 8</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=31&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=32&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}