{"xml":"<i>«и встал Иона, и пошел в Ниневию, по слову Господню»</i>. Пророк послушался вторичного голоса Иеговы потому, что предшествовавшие события (буря на море, павший на него жребий, поглощение и извержение китом), были для него знамениями, убеждавшими его в истинности и непреложности получаемого им откровения.<p/><i>«Ниневия был город великий у Бога, на три дня ходьбы»</i>. На основании приведенных слов часто делают заключение о позднейшем происхождения книги пророка Ионы. Употребленная здесь прошедшая форма глагола: <i>«был город великий»</i> указывает, говорят, на то, что во время написания книги Ионы, Ниневия уже не существовала, иначе о ней сказано было бы в настоящем времени, как <i>напр.</i> в <a href='B:10 10:12'>Быт 10:12</a>. Затем самое замечание о величине города будто бы совершенно излишне для современников Ионы, которые и без того прекрасно знали о Ниневии и вполне уместно только в устах писателя, жившего после ее падения. Относительно прошедшей формы глагола следует заметить, что здесь употреблена форма, так называемая рrateritum. Она выражает мысль о действительном существовании предмета в описываемое прошедшее время без всякого отношения к настоящему, поэтому этой формой прошедшего нисколько не исключается существование Ниневии в момент написания книги. Она употреблена лишь в соответствии с такой же формой других глаголов, относящихся к тому же событию, поэтому все это место можно передать так: встал Иона и пошел в Ниневию и <i>оказалось</i>, что это великий город. Описывать величину Ниневии для современников Ионы, из которых большинство не видело этого города, а некоторые может быть не знали его и по имени, также естественно, как в наше время описывать различные большие города. Заключать на этом основании, что Ниневия в момент описания не могла существовать, можно только выходя из предубежденного взгляда.<p/>Прямое указание на то, что книга Ионы написана была до разрушения Ниневии, мы найдем в книги Товита, Тов 14:8</a> ст., где Товит уговаривает сына своего Товию оставить Ниневию, «ибо Ниневия будет разрушена, как говорил пророк Иона». Очевидно израильские пленники в Ассирии думали, что пророчество Ионы о гибели Ниневии (<a href='B:390 3:4'>Иона 3:4</a> ст.) только отсрочено по причине покаяния города и в свое время, видя крайнее развращение Aссириян, ждали его исполнения. Во всяком случае с книгой пророка Ионы они были знакомы задолго до падения Ниневии.<p/>Замечание о величине Ниневии дополнено словами <i>«у Бога»</i>. Этим писатель хотел определить положение Ниневии в отношении к Богу, сказать, что она была велика в очах Божиих, перед Богом, значит, в ней была какая-то нравственная мощь и величие. Цель такого замечания могла быть та, чтобы в глазах израильских читателей наперед оправдать описанное ниже (<a href='B:390 3:10'>Иона 3:10</a>; <a href='B:390 4:11'>Иона 4:11</a>) отменение Иеговою определения о погибели Ниневии.<p/>Величина города Ниневии в 3-ем ст. определяется словами: <i>«на три дня пути»</i>. День пути, т. е. расстояние, какое можно пройти в продолжение одного дня, у древних народов, по свидетельству Геродота, определялось в 160–200 стадий, на наши меры длины — 25–30 верст. <p/>Таким образом, расстояние пути 3-х дней будет равняться 75–90 верстам. Для определения величины городов, местностей обычно берется их окружность, поэтому нужно думать, что в данном месте словами «три дня пути» определяется окружность Ниневии, а не протяжение в длину. Если мы возьмем для Ниневии площадь окружностью около 80 верст и в диаметре менее 30, то это будут те самые размеры, которыми измеряется величина Ниневии у многих древних писателей: Страбона, Геродота, Диодора Сицилийского, Ксенофонта. Значит, данные о Ниневии в книге Ионы находятся в согласии со свидетельствами других исторических памятников и не содержат в себе ничего невероятного, как это стараются представить те, кто выражение <i>«три дня пути»</i> понимает в смысле определения длины Ниневии. Нужно иметь в виду еще, что Ниневия была одной из самых древних городов мира, что строители ее — Нимрод по Библии (<a href='B:50 10:10'>Втор 10:10–11</a> ст.) или Нун по гражданской истории имели намерение построить выдающийся по размерам и великолепию город, затем, что в древности города застраивали не сплошь, а в черте города на случай осады оставляли значительную площадь под пастбищами и пашнями, чтобы совершенно не удивиться величине города по описанию кн. Ионы. Новейшие раскопки развалин Ниневии на левом берегу Тигра, близ селения Мозуля, еще раз подтверждают показания кн. Ионы."}