{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Седьмой псалом начинается таким надписанием: <b>Псалом Давиду, егоже воспет Господеви о словесех Хусиевых, сына Иемениина</b>. В русской Псалтири, по переводу с еврейского языка, надписание читается так: «Плачевная песнь, которую Давид воспел Господу по делу Хуса, из племени Вениаминова». Значит, истинный смысл надписания таков: псалом написан Давидом, по поводу речи или слов Хусия, или Хуса, из колена Вениаминова; но кто этот Хусий — неизвестно. Одни из толковников под именем Хусия принимают царя Саула, бывшего непримиримым врагом и жестоким гонителем Давида. Другие в лице Хусия хотят видеть Семея из рода Саулова, который в то время, когда Давид с приближенными своими удалялся от преследования сына своего Авессалома, вышел ему навстречу и злословил его, называя беззаконником и убийцею (<a href=\"/bible-index/bible/?b=100&c=16&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда дошел царь Давид до Бахурима, вот вышел оттуда человек из рода дома Саулова, по имени Семей, сын Геры; он шел и злословил,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и бросал камнями на Давида и на всех рабов царя Давида; все же люди и все храбрые были по правую и по левую сторону [царя].</span></span>2 Цар. 16:5-6</a> и пр.). Некоторые же за упоминаемого в надписании Хусия признают Хусия Архитянина, друга Давидова, который во время восстания против Давида сына его Авессалома пришел к последнему под видом перебежчика, притворился приверженцем Авессалома и дал ему ответ, который послужил потом на пользу Давида и к поражению и погибели самого Авессалома. Таким образом, «Давид, спасенный как бы нечеловеческою помощью, — говорит св. Афанасий, — воспевает за сие благодарственную песнь Богу, приписав все благодати Его, а не кому-либо из людей» [3, с. 54].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНІЕ И СОДЕРЖАНІЕ.<br /><b>Псалом давиду, егоже воспет Господеви о словесех хусиевых, сына иемениина</b>.<br /><i>Кто былъ сей Хусій, толковники между собою не согласуютъ. Августинъ и другіе почитаютъ сего Хусіа за онаго Арахіина сына, который, какъ повѣствуется во второй книгѣ Царствъ, гл. 16, возвѣстилъ Давиду о совѣтѣ, данномъ Ахитофеломъ Авессалому противъ Давида: но имя Хусіи Арахіина пишется въ Еврейскихъ книгахъ чрезъ букву хетъ, а сего, о которомъ воспоминается въ семъ псалмѣ, чрезъ букву кафъ. Почему неизвѣстно, былъ ли Хусій Арахіинъ, сынъ Іеменіинъ, а притомъ и потому, что Давидъ въ семъ псалмѣ отражаетъ отъ себя клевету нѣкоего сына Іеменіина, какъ явно отъ оныхъ словъ его: аще сотворихъ сіе. Хусій же Арахіинъ ни единыя клеветы произнесъ на Давида, но паче увѣдомилъ его о зломъ ономъ совѣтѣ. Іеронимъ мнитъ, что надпись сію разумѣть должно о Саулѣ, котораго нарицаетъ Хусіемъ, сирѣчь, Еѳіоплянином, ради черноты его нравовъ. Онъ бо, какъ повѣствуется въ первой книгѣ Царствъ,</i> гл. 22, <i>рече о Давидѣ ко отрокомъ своимъ, предстоящимъ ему: нѣсть отъ васъ боляй о мнѣ, яко воздвиже сынъ мой раба моего на мя врага, якоже день сей. Сію убо клевету отражаетъ Давидъ въ семъ псалмѣ, по мнѣнію Іеронима. Съ равнымъ вѣроподобіемъ можно сказать, что Хусій, въ семъ мѣстѣ упоминаемый, есть Семей сынъ Іеменіинъ который, проклиная Давида, бѣгающего отъ Авессалома, оныя дерзкія слова произнесъ: Изыди, изыди мужу кровей, и мужу беззаконій: возврати на тя Господь вся крови дому Сауля, понеже воцарился еси вмѣсто его</i> (<a href=\"/bible-index/bible/?b=100&c=16&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорил Семей, злословя его: уходи, уходи, убийца и беззаконник!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты - кровопийца.</span></span>2 Цар. 16:7-8</a>). <i>По случаю сея гнусныя и весьма ложныя клеветы, мнится намъ, псаломъ сей сложилъ Давидъ, моляся Богу, дабы защитилъ невинность и правду его. Въ таинственномъ смыслѣ, представляется здѣсь лице Христово, и всякаго праведника, отъ враговъ оклеветаемаго.</i></div></p>"}