{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Сосуды смертные значит: орудия смертоносные; выражение: стрелы Своя сгараемым содела значит, что стрелы, которыми обыкновенно стреляли из лука, сделаны у Грозного Судии Бога из вещества загорающегося и все разрушающего, каковы бывают, например, «молниеносные стрелы, которые с необъяснимою скоростью проникают всюду и на пути своем беспрепятственно и с непостижимою силою поражают все, что бы ни случилось». Таким образом, смысл 14-го стиха в связи с предыдущими может быть выражен так: у Бога, Верховного и Праведного Судии, на нераскаянных грешников приготовлено такое страшное оружие, которое поражает смертоносными стрелами, сделанными наподобие воспламеняющихся молниеносных стрел, от которых ни укрыться, ни отразить их ничем невозможно.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дабы не возмнилъ кто что стрѣлы Божія удобно отразить или избѣжать ихъ возможно: того ради нарицаетъ стрѣлы оныя сосудами смертными, сирѣчь <i>орудіями</i> смертоносными, содѣланными изъ вещества загарающагося каковы бываютъ стрѣлы молніины, которыя съ непонятною скоростію, и съ великою силою все проникаютъ въ мигъ, такъ что предупредить или избѣжать ихъ никакъ не возможно. Имя сосуда повсюду въ Писаніяхъ берется за орудіе, какъ‐то во <a href=\"/bible/?b=230&c=70&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И я буду славить Тебя на псалтири, Твою истину, Боже мой; буду воспевать Тебя на гуслях, Святый Израилев!</span></span>Пс. 70:22</a>; <a href=\"/bible/?b=290&c=22&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, Господь перебросит тебя, как бросает сильный человек, и сожмет тебя в ком;</span></span>Ис. 22:17</a>; <a href=\"/bible/?b=300&c=50&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Господь открыл хранилище Свое и взял [<i>из него</i>] сосуды гнева Своего, потому что у Господа Бога Саваофа есть дело в земле Халдейской.</span></span>Иер. 50:25</a>; <a href=\"/bible/?b=300&c=51&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты у Меня - молот, оружие воинское; тобою Я поражал народы и тобою разорял царства;</span></span>Иер. 51:20</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div> <b>Стрелы содела сгораемыми. </b>По общему мнению Вас.Вел., Афанас.Вел. и Феодорита, под сгораемыми разумеются люди, воспламененные страстию, а душу сожигают, говорит св. Васил.Вел., плотская любовь, любострастие, гнев и пр.</div></p>"}