{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>К Страшному суду надо быть полностью готовым, чтобы человек мог с Господом войти в Его царство, в Его торжество: бракъ небесный, когда каждая обоженная, охристовленная душа навсегда венчается с Небесным Женихом, входит в радость Его. А до этого - душа должна полностью охристовиться при помощи святых таин и святых добродетелей в святой жизни. Это ее спасает, хранит от всякого сумасшествия в грехе. Ибо грех и есть безумие души перед Богом и против Бога. Грех есть юродство души перед Богом. Готовые к пришествию Господа Христа и для Царства Небесного личности - это те, которые и душу, и тело украсили бессмертными добродетелями и евангельскими светильниками. Со Святым живут свято, и общаются святыней и святостью. Двери затворились для всех неготовых, неприготовленных, неохристовленных душ. Когда они приходят, и когда молят Господа чтобы открыл им, Он, Всемилосердный, отвечает: <b>Истинно говорю вамъ, не знаю васъ</b> (стих 12): вы грехами полностью исказили свое богообразное существо, стерли все божественные черты, настолько отождествились со злом и творцом зла, что Я вас не узнаю. Вы больше даже не Мои создания. Каждым своим грехом, и пороком, и страстью вы говорили Мне: не желаем тебя, не знаем тебя. И вам удалось при помощи греха полностью обезбожить себя так, что Я ничего Своего не нахожу в вас, не узнаю в вас: все ваше - чуждо Мне, это не Мое, не от Меня, но от Моего черного противника. Нет более страшного приговора, чем когда Бог в день Страшного Суда скажет своему созданию: не знаю тебя. Это значит, что такое создание исторгло из себя все божественное, бессмертное, вечное, и уничтожило всякий след Божиего в себе. Как ленивый слуга в притче о талантах. Это и составит главный ужас Страшного суда. Поэтому Спаситель и выводит из этой притчи спасоносное поучение: бодрствуйте, потому что не знаете ни дня, ни часа, въ который прiидетъ Сынъ человеческiй (стих 13). - Вся земная жизнь человеческая должна быть евангельским бдением души для вечной жизни с Небесным Женихом в Царстве небесном.</div></p>"}