{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 13<br />А Царь им говорит:<br />«Не откроется вам Царство,<br />Не знаю вас. Удалитесь из среды,<br />Ибо не будете носить<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 14<br />Услышав Христа, всех Царя, говорящего<br />«Кто вы, не знаю», пять дев смущены были.<br />Плача, возопили они: «Праведнейший Судия, мы девство хранили,<br />Воздержание во всем соблюдали, с усердием<br />Постами изнуряли себя, в нищете пребывали,<br />Огненное пламя страстей<br />И плотских желаний в себе победили,<br />Непорочное житие всегда проводили,<br />Да получим<br />НЕТЛЕННЫЙ ВЕНЕЦ!»<br />Икос 15<br />«И после таких добродетелей и благодати девства, после отречения<br />Огня сладострастия и пламени наслаждений,<br />После множайших трудов и после того, как мы ревностны были о жизни на небе<br />И стремились подражать жительству бесплотных,<br />И то и другое таким образом сделанное оказывается неуваженным.<br />Мы подвиг несли добродетели многой,<br />И вся надежда осталась тщетной.<br />Почему не признаешь нас, раздающий<br />Всем, кому хочешь,<br />НЕТЛЕННЫЙ ВЕНЕЦ?»<br />Икос 16<br />«Призри, Спаситель, на нас, Единый правосудный, открой Твою дверь!<br />Прими нас в чертог Твоих дев, Искупитель!<br />Не отврати лица Твоего, Христе, от призывающих Тебя,<br />Да не лишимся Твоей благодати бессмертия.<br />Да не будет нам стыда и укора пред ангелами.<br />Не оставь нас<br />Стоять вне чертога Твоего, Христе!<br />Разве кто из нас не соблюл чистоту, как те,<br />Которым Ты дал<br />НЕТЛЕННЫЙ ВЕНЕЦ?»<br />Икос 17<br />Но когда так сказали неразумные Судии всех, Христос им ответил:<br />«Ныне настал суд праведный и истинный,<br />Человеколюбия время окончилось, нет теперь сострадания.<br />Уже не откроется людям дверь милосердия,<br />И нет больше места для покаяния.<br />Несострадателен Тот, Кто прежде был жалостлив,<br />И строг Судия, что раньше был милостив.<br />Вы, живя в мире, были немилостивы,<br />Как же теперь ищете<br />НЕТЛЕННЫЙ ВЕНЕЦ?»<br />Икос 18<br />«Ныне Я ясно вам говорю пред архангелами и всеми святыми,<br />Что получил Я от вшедших со Мной.<br />В скорби они посетили Меня и сильно голодавшего старались накормить,<br />И жаждущего напоили, опять же со всяким усердием.<br />Узнав, что Я без приюта, ввели к себе в дом, как знакомого.<br />Заключенному в узах помогали Мне,<br />Навещали Меня и больного.<br />Они строго сохранили всю заповедь Мою.<br />Посему и нашли<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 19<br />«Вы ничего этого не сделали в мире; хранили пост,<br />Соблюдали девство и только на словах — добродетель.<br />Без дел благочестивых и совершенных вы напрасно себя изнуряли.<br />Бездомных, нуждающихся и больных презирали,<br />Руку помощи никогда не подавали голодным,<br />Вас подвигало одно лицемерие.<br />Вы всегда хвалились бесчеловечностью.<br />Даже стучавшимся к вам нищим не помогали.<br />Как же вы ищете<br />НЕТЛЕННЫЙ ВЕНЕЦ?»<br />Икос 20<br />«Сострадание к ним было вам вовсе чуждо. Нагих, убогих<br />И бездомных вы под кров никогда не ввели.<br />Вы с гневом уши затыкали, чтобы не слышать о тех, кто в узы и темницы заключен.<br />Больных не навещали, на нищих<br />И бедных просящих неприветливым взглядом смотрели.<br />Вы всегда были бесчеловечны,<br />И вашим делом было пройти мимо вместо оказания милосердия.<br />Как же, действовав так в жизни,<br />Вы теперь ищете<br />НЕТЛЕННЫЙ ВЕНЕЦ<br />Икос 21<br />«Надменный взгляд вы всем бросали, презирали бедных.<br />Ко всем были несострадательны, немилосердны.<br />На согрешающих жестоко нападали, сами постоянно греша.<br />Даже к родным были бесчеловечны, будто сами не ошибались.<br />О себе много думали, хвалясь высокомерно.<br />Непостящихся считали отверженными,<br />Состоящих в браке — нечистыми.<br />Одних себя признавали праведными,<br />Еще не получив<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 22<br />«Соблюдая пост, вы не касались снедей, людей же<br />Вы чернили постоянно бранью и доносами.<br />Была у вас чистота, но она нечистая, ибо грязью слов<br />Вы каждый день ее сквернили. Какая польза в<br />Святости, если не свята душа?<br />Что лучше: есть и пить<br />И жить по совести или поститься<br />И не беречь себя от скверных дел?<br />Как же получить<br />НЕТЛЕННЫЙ ВЕНЕЦ?»<br />Икос 23<br />«Никогда поста не будет, если не избавиться<br />От болтливых слов и жестоких дел,<br />Если не укрепится плоти воздержание, в неумеренности проводимое.<br />Основание поста утверждается, и крепко<br />Нужно водрузить его, как якорь, или так, как дом воздвигается.<br />Милосердие его весьма озаряет,<br />И страх Божий животворит его.<br />Они его как стеной ограждают<br />И помогают получить<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 24<br />«Какую пользу принесли вам пост и девство с вашим хвастовством?<br />Кротость вы оставили, всегда гневу преданные.<br />Кроткий Сам, Я люблю кротких, им даю прощение.<br />Я отвергаю соблюдавших пост с немилосердием<br />И более предпочитаю ядущих с милосердием.<br />Бесчеловечных дев Я ненавижу,<br />А человеколюбивых почитаю как замужних.<br />Честный брак целомудрен<br />И потому имеет<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 25<br />«Я не точил ножа для грешников, но всегда имел очи,<br />Кротко к людям обращенные, как Творец людей.<br />Рыдавшую блудницу Я принял благосклонно и прощенье ей дал.<br />Плакавшего мытаря помиловал я не оттолкнул,<br />Но, видя твердое раскаяние, к Себе вселил.<br />Ко всем, как Творец, имел состраданье.<br />Отрекшегося от Меня Петра простил,<br />Я сострадал ему, когда он плакал,<br />Ибо он искал<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br />Икос 26<br />«О вшедших со Мною в чертог скажу вообще:<br />Они тщательно хранили заповеди Мои на земле.<br />Всегда были вдов защитниками и жалели сирот.<br />Сострадали угнетенным<br />И никогда не закрывали дверь нищим или странникам.<br />Врачевали немощных,<br />Которых вы считали негодными.<br />Не знаю вас. Отрекаюсь бесчеловечных.<br />Тем же дам<br />НЕТЛЕННЫЙ ВЕНЕЦ».<br /><i>Кондак на притчу о десяти девах</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>\"Я не узнаю, – говорит, – вас, так как светильники ваши потухли\". Под знанием разумей здесь признание своими. Ни одного немилосердого не признает Своим милосердый Христос. Увы! после стольких трудов, после такой борьбы, после стольких знаков победы над неразумной природой они отвергнуты за немилосердие. Если же кто-либо, будучи немилосердным, не имеет также и девства, то какого осуждения он ни будет достоин? Нет нужды до подробности исследовать в этой притче, почему именно десять дев, какие их сосуды, что это за брачная дверь и т. п., как часто уже говорилось и в отношении к другим притчам. В этой же главе (<a href=\"/bible-index/bible/?b=470&c=25&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:46</a>) написано, что сначала грешники пойдут в муку вечную, а потом праведники – в жизнь вечную, а в настоящем месте, по-видимому, наоборот: сначала вошли мудрые девы, а после уже были отвергнуты неразумные. Но ты не предполагай здесь противоречия: то место подробно говорит о порядке, а это имеет в виду другую цель, именно: показать только, что не спасет и девство, если не будет соединено с милосердием, – что добродетель одного не поможет тогда другому, – что стремление к добродетели в это время уже будет напрасно, что сами осужденные, хотя бы и сильно умоляли, не преклонят на милость Судью. Все же остальное присоединено сюда только для того, чтобы убедительнее была притча. Не сказал даже того, что неразумные были отосланы для наказания, потому что здесь не рассуждает об это подробно.</div></p>"}