{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Хотя дары различны, но честь – равная, потому что равное у них было усердие: оба они удвоили то, что им было дано. Можно и иначе сказать: одинаково они похваляются, одинаково вводятся в радость, но не одинаково вознаграждаются, а соответственно приобретенной ими прибыли.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>некоторых добрых служителей Церкви Христовой иногда появляются унылые речи. Вот я — простой, обыкновенный священник или епископ. Никаких особых талантов у меня нет. Что я могу сделать полезного? Пастырь-семинарист говорит с горечью: «Почему я не окончил Академию? Тогда я работал бы широко!» А кандидат богословия замечает: «Вот, если бы я был магистром богословия, много добра я тогда сделал бы!» Иной скорбит: «Если бы у меня были такие таланты, как у Антония или Филарета!» Все подобные речи от лукавого... Они напоминают о том неверном и ленивом рабе, который свой талант зарыл в землю и за это наказан был Богом (<a href=\"/bible-index/bible/?b=470&c=25&s=24&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Мф. 25:24—30</a>). Боже! Избавь нас от этих вражеских дум. Здесь в нас говорит грубая зависть. Не всякому Господь дает много талантов: иному больше, а другому меньше — все это распределяет Премудрый Владыка — каждому по его силе (<a href=\"/bible-index/bible/?b=470&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span></span>Мф. 25:15</a>). Не все святители Антонии, и не все священники Иоанны Кронштадтские: им от Бога даны многие таланты, которые они своими неустанными трудами во славу Божию и благо ближнего во сто трудов уплодоносили...<br />   Но и каждый, самый обыкновенный священник Православной Церкви, тем более святитель, может с Божьей помощью совершать много добра. Что важнее всего в служителе Церкви Божией? Верность непоколебимая Богу и Церкви Святой: когда пастырь Христов открыто, явно для всех, не боясь угроз и вместе не поддаваясь ни лести, ни наживе, исповедует пред всеми людьми свою веру глубокую в Бога и проявляет твердую преданность Святой Православной Церкви. В дни современных религиозных шатаний, когда ради земного покоя и боясь тюрем немало и пастырей Церкви изменили святой вере, в которой родились и откуда восприняли свою благодать, и стали вне Церкви безблагодатными раскольниками, — эта верность своему пастырскому долгу, святому православию имеет главнейшее значение в пастырском деле. Одна лишь стойкость в святой вере пастыря способна удержать и всю его паству от нечестивых расколов и безверия.<br />   И если нет этой твердости в служителе Церкви, то не имеют никакого значения ни ученые дипломанты, ни красноречие, не иное что другое. Такую стойкость в вере может иметь обыкновенный средний Христов работник — пастырь или святитель. Если с верностью в служителе Христовом соединяются еще и молитвенность, и церковность, и сострадательная любовь к ближним, то такой духовный труженик имеет большое благотворное влияние на паству. Что такое молитвенность? Это когда пастырь каждый шаг своей жизни и деятельности обвеял молитвой к Богу, когда, подобно псалмопевцу, <i>всегда он видит перед собою Господа</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a>). В храме Божием он горит огнем молитвы, привлекая к ней и всех молящихся; в домах своих овец духовных он зовет к молитве Богу во всей жизни человеческой... Церковность в пастыре — это когда он всю свою жизнь и деятельность строит по нормам Церкви: молится так, как учит Церковь; в нем нет сектантской экзальтации и обновленческого духовного распутства. Службу Божию церковный пастырь старается править, приближаясь как можно теснее к церковному уставу. Оттого и пение имеет церковный характер, и всюду чинность и благоговение. А сострадательность к пастве — это когда пастырь не закрывается сам в себе, но все доброе и святое спешит нести своей пастве, не ожидая, что к нему придут люди, напротив, сам устремляясь к бедным, несчастным и грешникам, из любви и жалости к ним, подражая великому Пастыреначальнику и Спасу душ наших Христу Богу, Который, <i>выйдя… увидел множество людей и сжалился над ними, и исцелил больных их </i>(<a href=\"/bible-index/bible/?b=470&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.</span></span>Мф. 14:14</a>).<br />   Всеми этими чертами светлыми может обладать (и обладает нередко) каждый обыкновенный благодатный служитель Православной Церкви.<br /><i>В защиту Христианской веры</i></div></p>"}