{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Милость доставит оправдание возлюбившим ее, а отвергших ее предаст осуждению. Она с дерзновением предстанет пред Господом, и приведет пред Него всех питомцев своих. Она приведет тех, которые совершали ее вещественно, которые насыщали алчущую братию, принимали в домы странников, одевали нагих, посещали болящих и заключенных в темнице. Приведет милость пред Христа тех, которые творили ее сокровенно в душах своих и миловали ближнего, охраняясь осуждать ближнего при его преткновениях, прощая ему оскорбления и обиды, воздавая ему за клятву благословением и за злодеяние благотворением. Приведет милость пред Христа пастырей церковных, которые преподавали братии своей нетленную пищу – Слово Божие, которые обнаженных грехом одевали в ризы добродетелей, доставляли духовное врачевство болящим душами, и долготерпеливо посещали назиданиями своими заключенных в темницах неверия или мрачного заблуждения. Приведет милость пред Христа смиренных иноков, которые стяжали таинственное и существенное познание живущего в себе Христа, взалкались блаженною алчбою евангельской правды, потщились облечь себя в преподобие и святыню, очистились от самых утонченных недугов человечества – житейских пристрастий, и тем достигли евангельской свободы. Приведет милость пред Христа и тех, которые возмогли оказать милость лишь самим себе, посетив себя рассматриванием себя и освободив себя от нищеты, от болезни, от темницы греховной покаянием. Человек, который окажется способным только для милости к самому себе, и сотворит эту милость, напитав Словом Божиим гладную душу свою, напоив ее ощущениями, исходящими из Святого Духа, отвлекши от гибельного странствования по различным видам греха, введши в дом благочестия и добродетели, одеяв ее добрыми делами, исцелив прежние согрешения исповеданием их и противоположною им деятельностию, изведши себя из темницы плотского мудрования и состояния в разум и состояние духовные – признан будет соделавшим все это Самому Господу Иисусу Христу. Всех делателей своих милость приведет пред Христа и исходатайствует им у Христа помилование и вечное блаженство. <b>Приидите</b>, – скажет Он им, – <b>благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира. Взалкахся бо, и дасте Ми ясти: возжадахся, и напоисте Мя: странен бех и введосте Мене. Наг и одеясте Мя: болен, и посетисте Мене: в темнице бех, и приидосте ко Мне</b>. <i>Аминь глаголю вам, понеже сотвористе единому братий Моих менших, Мне сотвористе</i> (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетическая проповедь\". Т. 4.<br />Поучение в Неделю мясопустную. О Втором пришествии Христовом<br /></div></div></p>"}