{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1085\">Епифаний Латинский еп.</a><div><i>Ибо алкал Я, и вы дали мне есть; жаждал, и вы напоили Меня</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). И еще многое, что мы прочитали. Обретя веру, праведники скажут в ответ: <i>Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили ? когда мы видели Тебя странником, и приняли? или нагим, и одели</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span></span>Мф. 25:37-38</a>)? И прочее, что за этим следует. Так что же, возлюбленные мои? Неужели Господь наш голоден и испытывает жажду? Неужели наг Тот, Кто Сам сотворил все на небе и на земле, Кто вскармливает ангелов на Небе и всякий народ на земле, Кто не нуждается ни в чем земном, ибо сущность Его не убывает? Такое кажется невероятным. Однако легко поверить в то, в чем Он Сам сознается. Ведь Господь алчет не в Себе, но в Своих святых; Господь жаждет не в Себе, но в Своих бедняках. И наг Господь не в Себе - Он всех одевает, но в Своих рабах. И болен Господь не в Себе - Он всех больных в силах исцелить и смерть разрушить, но в Своих рабах. И странник Господь не в Себе - Ему принадлежат и небо, и земля, но в Своих рабах. И в темнице Господь не в Себе - Он в силах любого освободить от мучений, но в Своих святых. Теперь видите, возлюбленные, что святые не сами по себе: как святые претерпевают все это ради Господа, так и Господь терпит это ради святых вместе с ними.<br /><br /><i>Толкование на Евангелия 38</i><br /><i>PLS 3:900-901.</i></div></p>"}