{"xml":"<p ><div>Ближние же и подруги суть вдовицы и воздерживающиеся в супружестве; эти все с веселием и ликованием вводятся в храм и чертог Царя, в храм как священницы Божии, в чертог — как невесты Царя и Жениха. Этот храм видел Иоанн в Апокалипсисе (см.: <a href=\"/bible-index/bible/?b=730&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вознес меня в духе на великую и высокую гору, и показал мне великий город, святый Иерусалим, который нисходил с неба от Бога.</span></span>Откр. 21:10</a>?); этого храма желал пророк. <i>Едино, говорит, просих от Господа, то взыщу; еже жити ми в дому Господни вся дни живота моего</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>); и еще: <i>Господи, возлюбих благолепие дому Твоего и место селения славы Твоея</i> (<a href=\"/bible-index/bible/?b=230&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господи! возлюбил я обитель дома Твоего и место жилища славы Твоей.</span></span>Пс. 25:8</a>); и в ином месте: <i>Яко пройду в место селения дивна, даже до дому Божия, во гласе радования и исповедания, шума празднующаго</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span></span>Пс. 41:5</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}