{"xml":"<p ><div>В еврейском: «Вместо отцов твоих будут тебе сыновья; поставишь их князьями по всей земле». Эту речь можно понимать и от лица Отца, и от лица Сына, от лица сынов Кореовых, но только — к дочери, а никак не о дочери. Итак, если речь обращается к дочери-невесте, а невеста избрана из среды народов и ей говорится выше: Забуди люди твоя и дом отца твоего то мы должны знать отцов невесты, чтобы узнать потом и сыновей. Вместо отец твоих, тех, о которых сказал Иеремия: <i>Только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы</i> (<a href=\"/bible/?b=300&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: \"только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы\".</span></span>Иер. 16:19</a>), вместо Платона и других учителей различных догматов и заблуждений родились тебе сыновья, которых ты поставила князьями своими и сделала наставниками в среде народов. А может быть, и иначе: «О Церковь! Сыновья, которых ты родила себе, обращаются в отцов твоих, ибо из учеников ты сделала их учителями и по всеобщему избранию возвела их на степень священства». Если же под отцами Церкви разумеем мы Авраама, Исаака, Иакова и других патриархов, то под сыновьями, родившимися ей в достоинстве отцов, будем разуметь апостолов, которых Господь послал проповедовать до последних земли и крестить верующих во имя Троицы. Но спрашивается: каким образом Церковь из язычников могла иметь отцами Авраама, Исаака и Иакова, когда ей сказано выше: <i>Забуди люди твоя и дом отца твоего</i>? Прочитаем Евангелие: <i>Не начинайте глаголати в себе: отца имамы Авраама; может Бог от камения сего</i>, то есть от жестокого сердца язычников, <i>воздвигнуть детей Аврааму</i> (<a href=\"/bible/?b=470&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Ив другом месте: <i>Если бы вы были дети Авраама, то дела Авраамовы делали бы</i> (<a href=\"/bible/?b=500&c=8&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). Ибо как он, по вере, был оправдан в обрезании, так оправдимся и мы, если будем иметь веру и дела отца нашего Авраама. Это же самое может быть сказанным и к Спасителю или от лица Отца, или от пророческого лика и от Святого Духа. Вместо отец наших, то есть вместо племени иудеев, которые оставили Тебя и отреклись от Тебя, родились Тебе сыновья, апостолы и верующие из народов, которых Ты поставил князьями по всей земле.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}