{"xml":"<p ><div>В еврейском: «Вспомяну имя Твое во всяком поколении и поколении. Сего ради исповедают Тебя народы в век и вечность». То, что мы перевели «исповедают Тебя», Симмах перевел «восхвалят Тебя». Царица, которая предстала одесную Царя в ризах позлащенных, которой повелено забыть народ и дом отца своего и еще раз было сказано: Вместо отец твоих будут сынове твои, — царица, понимая, какой славой имеет она быть украшенной и какими наградами превознесенной, обращает речь свою к Жениху и обещает, что она будет вспоминать имя Жениха всегда, во всяком поколении и поколении. Что обещала она, то видим и исполненным. Сама христианка, она и всем нам дала имя христиан — имя новое, в котором благословятся все племена земные. Воспоминает же она не в одном поколении, но во всех, указывая этим или на все народы, или на два поколения — иудеев и язычников. Итак как не много, если имя Господа будет воспоминаться в двух поколениях, поэтому которые будут в лоне Церкви, будут исповедовать и восхвалять Господа во век века. Когда и ты, Принципия, дочь моя, сопричисленная лику святых, в числе дев приведена будешь к Царю и возвеселишь Жениха из домов слоновых в чести своей, вспомни тогда и меня, изложившего тебе, при откровении Господнем, смысл этого псалма и скажи: «Буду помнить имя Твое». Как скоро ты поняла часть Песни — поймешь и всю Песнь песней, если жизнь не откажется быть нашей спутницей <a href=\"#696853_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"696853_1\" class=\"note-item\" href=\"#696853_1\">1</a> Из предисловия к толкованию на Матфея видно, что Принципия просила Иеронима написать толкование Песни песней. На это и намекает он в заключении письма.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>61. Письмо к Принципие, объяснение 44 псалма</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=100&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}