{"xml":"<p ><div><b>Отрыгну сердце мое слово благо. </b><br /><br />Симмах вместо этого перевел: подвигнуто сердце мое к слову благому, показывая, что сердце говорящего отозвалось на речь другого и что в то время, как Дух Святой открывает будущие таинства Христа, и Сей (Христос) принял участие в речи, дабы и Он говорил о Своем Пришествии, как говорили другие. Отрыжка обозначает пищеварение и выдыхание сваренных яств. Как от качества пищи зависит появление отрыжки из желудка и указателем (этого качества) служит хороший или дурной запах, так слова проявляют помышления внутреннего человека, и <i>от избытка сердца говорят уста</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>). <i>Праведник ест до сытости</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Праведник ест до сытости, а чрево беззаконных терпит лишение.</span></span>Притч. 13:26</a>), и когда насытится священным учением, из сокровища благого сердца своего износит благое (<a href=\"/bible-index/bible/?b=470&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>) и с апостолом говорит: <i>Вы ищете доказательства на то, Христос ли говорит во мне?</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). Некоторые хотят понимать, что это сказано от лица Отца, так как Он изнес слово Свое, всегда в Нем бывшее, из жизненных глубин и тайн Своего сердца, по изречению другого псалма: <i>Из чрева прежде денницы родих Тя</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>); так что как чрево не значит чрево в собственном смысле (ибо Бог и не делится на члены), но указывает на тождество существа Отца и Сына, так сердце и слово, которое исходит из сердца, указывает на Отца и Сына. И то, что следует далее: <i>Глаголю аз дела моя цареви</i>, приноравливают к известной мысли: <i>Той рече, и быша; Той повеле, и создашася</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Он сказал, - и сделалось; Он повелел, - и явилось.</span></span>Пс. 32:9</a>), так как по слову Отца Сын сотворил. Ибо все, что Отец творит, то и Сын творит также (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>), и Отец, пребывающий в Нем, творит все через Сына.<br /><br /><b>Глаголю аз дела моя цареви. </b>Лик пророческий, имеющий говорить о таинствах Христа и Церкви, чтобы не оказаться недостойным песни и не было сказано ему с целью привести его к сознанию грехов: <i>Вскую ты поведаеши оправдания Моя и восприемлеши завет Мой усты твоими</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>), открывает свои произведения Царю, Которого имеет восхвалять, дабы Он принял их, если они хороши, или очистил, если дурны. И делает Он то, что повелено: <i>Припомни Мне; станем судиться; говори ты, чтоб оправдаться</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>) и: <i>праведный себе самаго оглагольник в первословии</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Первый в тяжбе своей прав, но приходит соперник его и исследывает его.</span></span>Притч. 18:18</a>). А употреблять вместо «сочинения» и «писания» — «произведение» (дело— opus, opusculum) в характере не только еврейского, но и латинского языка. Итак, и намеревающийся воспевать хвалы Господу свою песнь и произведение посвящает Ему и вместо языческих муз призывает вначале Того Самого, Кого имеет хвалить.<br /><br /><b>Язык мой трость книжника, скорописца.</b> Вместо этого мы перевели: «Язык мой трость скорописца». Это последняя часть предисловия; и с предыдущим соединяй последующее: отрыгнуло сердце мое благую речь в хвалу Богу, и произведения мои, в которых я имею превозносить Его, я посвятил наипаче Ему Самому. Итак, должен я предуготовить и язык мой, как трость и перо, чтобы Дух Святой писал ими в сердце и ушах слушающих. Трость пишет по воску; перо — или на бумаге, или по пергаменту, или по другой материи, годной для писанья. Мой же язык, по подобию скорописца (под которым можно разуметь нотариуса), посредством некоторого сокращения знаков, начертал на скрижалях сердца краткую и сжатую речь Евангелия. Ибо если закон написан перстом Божиим рукой посредника и что разрушено — прославлено, то кольми паче Евангелие, которое имеет пребыть, да напишется Духом Святым посредством моего языка, чтобы хвалы тому, к кому говорится у Исаии: <i>Скоро совлекай оружие с врага, поспеши взять добычу</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: возьми себе большой свиток и начертай на нем человеческим письмом: Магер-шелал-хаш-баз*. <i>//*Спешит грабеж, ускоряет добыча.</i></span></span>Ис. 8:1</a>), начертала на сердце верующих быстрая речь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}