{"xml":"<p ><div><b>Прекрасный видом паче сынов человеческих.</b> <br />В еврейском: «По красоте, ты прекраснее сынов человеческих». Отсюда по окончании вступления начинается рассказ и делается обращение к Самому Возлюбленному, Избранному и Царю, Которому посвящены произведения говорящего. Но спрашивается: каким образом прекраснее сынов человеческих Тот, о Ком читаем у Исаии: <i>Мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему. Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>)? Не спеши приходить к мысли, будто Писания разногласят: там говорится обесчестии тела по причине бичей, заплеваний, заушений, гвоздей и поносной виселицы — здесь о красоте добродетелей в священном и досточтимом теле. Не то значит это, чтобы Божество Христа было прекраснее по сравнению с людьми, ибо Оно не имеет сравнения; но Он прекраснее всех, независимо от крестных страданий. Девственный от Девы, родившийся не от похоти мужа, но от Бога… Если бы Он не имел чего-то Божественно прекрасного в самом лице и взоре, апостолы ни в коем случае не последовали бы за Ним тотчас же и пришедшие с целью схватить Его не упали бы (см.: <a href=\"/bible-index/bible/?b=500&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span></span>Ин. 18:6</a>). Наконец, и в рассматриваемом месте говорящий: <i>Муж скорбей и изведавший болезни</i> указывает причины, по которым Он потерпел это. Отвращали от Него лице свое, то есть предоставил тело оскорблениям, поскольку скрыл немного Божества. Некоторые соединяют этот стих с предшествующими, так что прекрасный видом будет относиться не к Христу, а к перу.<br /><br /><b>Излияся благодать во устнах Твоих: сего ради благослови тя Бог во век.</b> <br />В Вульгате вместо «благослови» читаем «помазал». Но должно знать, что ошибка переписчиков не должна быть вменяема семидесяти переводчикам, которые в этом месте согласны с подлинным еврейским текстом. Читая известные слова: <i>Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>), и в другом месте: <i>И дивились словам благодати, исходившим из уст Его</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: не Иосифов ли это сын?</span></span>Лк. 4:22</a>) и что слово Его было со властью (<a href=\"/bible-index/bible/?b=490&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И дивились учению Его, ибо слово Его было со властью.</span></span>Лк. 4:32</a>), мы можем понять, в каком смысле сказано: <i>Излияся благодать во устнах Твоих</i>. Ной во дни свои <i>обрел благодать перед Богом</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ной же обрел благодать пред очами Господа [Бога].</span></span>Быт. 6:8</a>), то же Моисей и другие пророки. Но во устах Спасителя излияся вся полнота благодати, в короткий срок времени наполнившая вселенную. И Сам Он, как Жених, исшел из чертога Своего. <i>От края небесе исход Его, и сретение Его до края небесе </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.</span></span>Пс. 18:7</a>). Ибо и сама Мария, зачавшая Его, в которой вся полнота благодати обитает телесно, и приветствуется как исполненная благодати (см.: <a href=\"/bible-index/bible/?b=490&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span></span>Лк. 1:28</a>). И апостол, зная, что его проповедь превзошла все учения мира не мирским красноречием, а силой Божественной, говорит: <i>И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы, чтобы вера ваша [утверждалась] не на мудрости человеческой, но на силе Божией</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы вера ваша <i>утверждалась</i> не на мудрости человеческой, но на силе Божией.</span></span>1 Кор. 2:4-5</a>). И укоряя себя самого за то, что сказал: Я более всех их потрудился, тотчас добавляет: Не я, впрочем, а благодать Божия, которая со мною; и опять: <i>И благодать Его во мне не была тщетна</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). Собственно же к Спасителю прилагается слово излияние для обозначения изобилия благодати, сообразно с написанным: <i>Излию от Духа Моего на всякую плоть</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>) и: <i>любовь Божия излилась в сердца наши</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>). И заметь, чту из всего сказанного разумеется о Лице, рожденном от Марии? Говорится, что Он благословен вовек ради благодати уст. Нечто такое проповедует и апостол: <i>Смирил Себя, быв послушным даже до смерти, и смерти крестной. Посему и Бог превознес Его и дал Ему имя выше всякого имени</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:8-9</a>). Как там зрак раба обуславливает незаслуженные страдания, а превознесение и дарование имени приписывается Отцу, так здесь излияние благодати и благословения вовек должно быть относимо к Тому, Кто может и умалиться, и возрасти.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}