{"xml":"<p ><div> В еврейском: «Смирна и стакти и касиа на одеждах Твоих от домов Твоих слоновых, в которых радуют Тебя в чести Твоей дочери царей». <br />Из самого предисловия ты узнала, почему я захотел объяснять этот псалом: обращаясь к деве, я нашел надписание о лилиях и цветах. Итак, совершенно последовательно и эти стихи я отношу к тебе, для которой пишется настоящая книга. Ты умертвила свои члены на земле и ежедневно приносишь Христу мирру. Ты благоухание Христово, и поэтому представляешь Господу стакть, то есть каплю или слезу. Знатоки свойств ароматов рассказывают, что стакть есть цвет мирры. Кассия, которая следует затем, есть то же самое, что другие называют sirigs, то есть гортань голосистая для хвалы Богу и очищающая своим жаром все мокроты и насморки похотей. Так, где в наших кодексах стоит gutta или stacte, в еврейском читается haloth. Поэтому и Никодим заготовил для погребения Господа сто фунтов мирры и алое. И жених говорит невесте: <i>Мирра и алой со всякими лучшими ароматами</i> (<a href=\"/bible-index/bible/?b=260&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> нард и шафран, аир и корица со всякими благовонными деревами, мирра и алой со всякими лучшими ароматами;</span></span>Песн. 4:14</a>). А она отвечает: <i>С рук моих капала мирра, и с перстов моих мирра</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка.</span></span>Песн. 5:5</a>). Отвергни и ты дела смерти. Спогребшись со Христом в крещении, умри и для этого мира и, не помышляя ни о чем, кроме небесного, говори к Жениху своему: <i>С рук моих капала мирра, и с перстов моих мирра.</i> Знаем еще помазание священническое, о котором вспоминает Давид: <i>Яко миро на главе, сходящее на браду, браду Аароню, сходящее на ометы одежды его</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>); в него вместе с другими ароматами примешивается и стакть. Волхвы также приносят смирну. И в настоящем разе начать облекаться во Христа значит воспринять смерть Его и показать ее на своей плоти? Вот одежды, приличные Жениху твоему; Он войдет, когда ты украсишь Его этими одеждами. И когда ты соткешь Ему этого рода одежды — сделаешься сама храмом Божиим и возвеселишь Его от домов слоновых или, лучше, как пишется в еврейском, от храма зубов, и будешь воспевать хвалы Господу и, всецело умершая для мира, будешь подражать лику Ангелов. Ибо слоновая кость и зубы, как это дает понять самая природа их, служат символом и смерти, и голоса. И совершенно последовательно прибавлено: <b>Из нихже возвеселиша Тя.</b><br /><br />То, что перевели мы от домов слоновых, некоторые из латинян, по двусмыслию слова, так как в греческом написано — elefantinon , перевели agrabus (от тяжестей слоновых, как в славянском); varis — слово туземное в Палестине: и до настоящего времени дома, заключенные со всех сторон и построенные наподобие башен иобщественных стен, называются там varis.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}