{"xml":"<p ><div><i>Слушайте, острова, и внимайте, народы дальние. Господь призвал Меня от чрева от утробы матери Моей позаботился, (recordatus est) об имени Моем. И соделал уста Мои, как меч острый; тению руки Своей покрыл Меня. И соделал Меня стрелою избранною; в колчане Своем сокрыл Меня. И сказал Мне: ты раб Мой, Израиль, ибо в Тебе Я прославлюсь. А Я сказал: напрасно Я трудился; попусту и ни на что истощал силу Мою: но суд Мой с Господом и дело Мое с Богом Моим.</i><br />Я знаю, что это и то, что ниже мы скажем, относится к познанию или к разуменю одного отдела и все должно быть понимаемым в отношении к лицу Христа. Но я не хотел, излагая все вместе, обременять мысль читателя, и большим количеством своего запутывать то, что легче можно сказать по частям. Поэтому я изложил оба издания, чтобы кажущееся темным в одном издании уяснялось чтением другаго. Итак после призвания остатков Израиля и отвержения народа, остающагося в неверии, о котором Он сказал: <b>нечестивым нет мира, говорит Господь</b> (<a href=\"/bible-index/bible/?b=230&c=48&s=24\">Пс. 48:24</a>), переходит к церквам, составившимся из язычников, и говорит к ним под именем островов.<br />Оне подвергаются козням преследователей, как бы волнам морским, и от свирепствующей со всех сторон бури скорее испытывают удары, нежели колеблются. Но чтобы кто нибудь не признал насильственным наше толкование, и слова эти относящимися не к язычникам, а к синагогам народа иудейскаго, то следует: <i>и внимайте народы</i> или <i>племена дальние</i>, то есть с отдаленных концов земли, или какъLXX перевели: <i>после многаго времени состоится</i>, то есть произойдет не в это время, в которое говорится, а после многих времен. <i>Господь</i>, говорит, <i>призвал Меня от чрева, и от утробы, матери Моей позаботился об имени Моем</i>. Это теперь кажется для слушающих пока темным, но впоследствии будет известно всем народам, когда Гавриил скажет Иосифу о родившемся от Девы: <b>и наречеши имя Ему Иисус, Той бо спасет люди Своя</b> (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>).<br />Он соделал также уста Его как меч острый, чтобы духом уст Своих истребить нечестиваго. Об этом мече и сам Он говорит в Евангелии: <i>не прийдох воврещи мир</i> на землю, <i>но меч</i>, отделяя злых от добрых. <b>Прийдох бо разлучити, человека на отца своего и дщерь на матерь свою и невесту на свекровь свою</b> (<a href=\"/bible-index/bible/?b=470&c=10&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:34-35</a>). <br /><i>И тению руки Своей</i>, говорит, покрыл Меня, чтобы ничтожество плоти покрывалось силою божества, как ангел возвещал Деве: <b>Дух Святый найдет на тя, и сила Вышняго осенит тя</b> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). <i>Соделал</i>, говорит, Меня <i>как стрелу избранную, в колчане Своем сокрыл Меня</i>. Когда говорит: <i>стрелу избранную</i>, то показывает, что Бог имеет весьма много стрел, но не избранных, каковыми стрелами служат пророки и апостолы, которые расходятся по всему миру. <br />О них и в другом месте поется: <b>стрелы, Твоя изощрены, Сильне: людие под Тобою падут</b> (<a href=\"/bible-index/bible/?b=230&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:6</a>). И еще: <b>стрелы Сильнаго изощрены, со угльми пустынными</b> (<a href=\"/bible-index/bible/?b=230&c=119&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Изощренные стрелы сильного, с горящими углями дроковыми.</span></span>Пс. 119:4</a>). Но Христос из многих стрел и весьма многих сыновей есть единая избранная стрела и единородный Сын: ее сокрыл в колчане Своем, то есть в теле человеческом, чтобы в Нем телесно обитала полнота божества. Но редко Он принимается с верою, как и выше говорится: <b>Ты Бог сокровенный, а мы не знали</b> (гл. 45, ст. 15). Получив от этой стрелы рану, и невеста говорит в Песни Песней: \"Я ранена любовью\" (Песн. 4). <br />И сказал Мне: <i>ты раб Мой Израиль, ибо в Тебе Я прославлюсь. Раб</i>: ибо, будучи образом Божиим, Он благоволил принять образ раба (Флп. 2), и <i>Израиль</i>: ибо Он родился от семени иудейскаго.<br />А чтобы это нельзя было относить ни к какому другому рабу, то присоединяется: <i>ибо в Тебе Я прославлюсь</i>. Ибо и Сам Он говорит в Евангелии: <b>Отче, прослави имя Твое</b> (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). Он в псалме говорит к Сыну: <b>Востани слава Моя, востани Псалтирю и гусли</b> (<a href=\"/bible-index/bible/?b=230&c=56&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано.</span></span>Пс. 56:9</a>), то есть совокупность всех добродетелей. Но когда Отец сказал Мне то, что Я сообщил, то Я ответил Ему: как Ты прославился во Мне, Отче? Ведь Я напрасно трудился и большую часть народа иудейскаго не мог призвать к Тебе. Говорится же все это для того, чтобы показать, что воля человека свободна. Ибо Богу свойственно призывать, а нам веровать, и если мы не веруем тотчас, то Бог не безсилен, но Он предоставляет свое могущество нашей воле, чтобы получалась награда за расположение к справедливому. <br />Ибо так как они не захотели уверовать в Тебя чрез Меня, то суд Мой у Тебя, потому что Я сделал все то, что должен был сделать им, как Я говорил в Евангелии: <b>Аз прославих Тя на земли, дело соверших, еже дал еси Мне, да сотворю</b> (<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>), и еще: <b>явих имя Твое человеком</b> (там же ст. 6). <br />И дело Мое или труд и скорбь Моя (ибо это означает πόνος) пред Тобою, ибо Он в Евангелии плакал Об Иерусалиме (Лк. 19) и в Псалме по причине множества неверующих говорит, что Он как бы напрасно страдал: <b>кая польза в крови Моей, внегда сходити Ми во истление</b> (<a href=\"/bible-index/bible/?b=230&c=29&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> \"что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?</span></span>Пс. 29:10</a>). И вися на кресте Он говорит по еврейскому тексту: <b>далече от спасения Моего словеса плачей Моих</b> (<a href=\"/bible-index/bible/?b=230&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. При появлении зари. Псалом Давида.</span></span>Пс. 21:1</a>).<br /><br /> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 240-244. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}