{"xml":"<p ><div><i>Так говорит Господь: во время, благоприятное Я услышал тебя и в день спасения помог тебе. И Я сохранил тебя и дал тебя в завет народу, чтобы ты возстановил землю и обладал наследиями опустевшими, и сказал узникам: выходите, и тем, которые во тьме: покажитесь. На дорогах будут пастись, и на всех равнинах пажити их. Не будут терпеть голода и жажды, и не поразит их зной и солнце, ибо милующий их будет вести их и при источниках вод будет поить их<a href=\"#718846_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И все горы Мои сделаю путем и дороги Мои будут подняты. Вот одни прийдут издалека, и вот одни от севера и моря, а другие из земли южной. Восхваляйте, небеса, и веселись земля: издавайте, горы, хвалебные клики, ибо утешил Господь народ Свой и помилует бедных Своих.</i><br />Этим свидетельством воспользовался апостол Павел во втором послании к Коринфянам, говоря: <b>во время приятно послушах тебе и в день спасения помогох ти. Се ныне время благоприятно</b> (<a href=\"/bible/?b=540&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>). Итак если сосуд избрания относит то, что говорится [здесь], к первому пришествию, то и мы пойдем по следам его толкования и, подобно детям, будем отпечатлевать буквы по наведенным линиям учителя. Время благоприятное и удобное и день спасения есть страдание и воскресение Спасителя, когда Он молился на кресте: <b>Боже, Боже Мой, вскую Мя еси оставил</b> (<a href=\"/bible/?b=470&c=27&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>). И <i>сохранил его</i> или <i>образовал</i>, когда была побеждена смерть, и дал в завет народу иудейскому, то есть тем из него, которые восхотели уверовать; чтобы возстановить землю, лежавшую в заблуждениях идолослужения, и обладать наследиями опустевшими или оставленными, так как она не имела Бога обитателем, и чтобы сказать бывшим в узах: <i>выходите</i>, — связанным узами грехов, потому что <b>пленицами своих грехов кийждо затязается</b> (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), и бывшим во тьме: <i>покажитесь</i>. Они сидели во тьме и сени смертной, и не могли видеть света.<br />Но когда они обратятся и увидят ясный свет Христов, то будут пастись на путях и дорогах Священных Писаний и скажут: <b>Господь пасет мя, и ничто же мя лишит, на месте злачне, тамо всели мя, на воде покойне воспита мя</b> (<a href=\"/bible/?b=230&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span></span>Пс. 22:1</a>). Пасшийся же и воспитанный на такого рода путях и дорогах не будет испытывать ни голода, ни жажды, ни жара солнечнаго, и исполнится относительно него написанное: <b>во дни солнце не ожжет тебе, ниже луна нощию</b> (<a href=\"/bible/?b=230&c=120&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>), так что он не будет знать ни несчастия, ни счастия века сего. Ибо милосердый и милостивый Господь Сам будет утешать и вести их и приведет их к источникам вод или напоит их при источниках, о которых написано: <b>благословите Господа от источник Исраилевых</b> (<a href=\"/bible/?b=230&c=67&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> \"в собраниях благословите [<i>Бога Господа</i>], вы - от семени Израилева!\"</span></span>Пс. 67:27</a>).<br />И в другом месте: <b>почерпайте воды из источника Спасителя</b> (<a href=\"/bible/?b=290&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>). Такие источники есть в ветхом и в новом завете. И все преграды, которыя могут затруднять шествие верующих, Господь выравняет для них и высокое принизит и низкое поднимет, чтобы путь был ровный и открытый. А кто те, для коих приготовляется путь, это он выражает очень ясно: <b>вот одни приидут издалека, и вот одни от севера и моря, а другие от земли южной</b>. Указывая четыре страны света, восток и север, запад и юг, вместо востока он поставил <i>издалека</i>; вместо южной страны в еврейском читается <i>sinim</i>, что Семьдесятъ перевело: <i>персов</i>. Прочие выразили так, как читается в еврейском: <i>Синим</i>, что мы перевели: от <i>южной</i> (или от <i>юга</i>), в том предположении что это гора Синай, находящаяся в южной части, по пророку Аввакуму: <b>Бог от юга приидет и Святый из горы Фаран пресененныя чаши</b> (<a href=\"/bible/?b=420&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>).<br />Если же под <i>Синим</i> мы будем понимать, как перевели LXX, <i>персов</i>, которые находятся на востоке; то выше сказанное: <i>вот одни приидут издалека</i> мы можем относить к югу. И заповедуется небесам и земле, или силам, пребывающим на небе и на земле, или же ангелам и людям, чтобы они воспели хвалебныя песни Богу. И находящиеся на высоте добродетелей, пусть ликованием и восклицаниями выражают радость, [наполняющую иъ] душу. <i>Ибо утешил Господь народ Свой</i>, то есть тех из иудеев, которые восхотели уверовать. <i>И помиловал бедных и смиренных Своих</i>, или весь народ Свой; который был призван к Нему от востока и запада, севера и юга, не имея ни закона, ни пророков, ни богатств духовных; но оставленный, бедный и уничиженный находился в подчинении всем демонам. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718846_1\" class=\"note-item\" href=\"#718846_1\">1</a> Викторий, согласно с еврейским и греческим текстом, изменяет <i>potabit</i> в <i>portabit</i>, вследствие чего получается смысл : <i>к источникам вод приведет их.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 247-250. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}