{"xml":"<p ><div>Этот псалом такого же содержания (как и предыдущий). В нем пророк изображает победы и трофеи над врагами и призывает всю вселенную к прославлению совершившегося. Но, может быть, некоторым кажется недостойным начало увещания божественного Духа, и это повеление, — рукоплескания, клики, шумные возгласы. Может быть, скажет кто–нибудь: не собирающимся в это почтенное училище, а действующим на зрелищах и пиршествах свойственно рукоплескать и производить шум руками; людям, наставляемым благодатью Духа, прилично спокойствие и благочиние. Что же означают эти слова? О каком восклицании и рукоплескании говорит пророк? Действительно, на войне и в сражении есть такой обычай, т. е. восклицать и рукоплескать, чтобы устрашить неприятелей; а мирной душе это не свойственно. Между тем псалом призывает к тому и другому — к рукоплесканию и восклицанию. Что же означает сказанное? Означает не что иное, как радость и победу. Так и в другом месте пророк представляет реки рукоплещущими: «<i>да рукоплещут вместе и реки</i>» (<a href=\"/bible-index/bible/?b=230&c=97&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> да рукоплещут реки, да ликуют вместе горы</span></span>Пс. 97:8</a>). Также Исаия представляет дерева делающими тоже (<a href=\"/bible-index/bible/?b=290&c=55&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак вы выйдете с веселием и будете провожаемы с миром; горы и холмы будут петь пред вами песнь, и все дерева в поле рукоплескать вам.</span></span>Ис. 55:12</a>), и Псалмопевец еще в другом месте представляет горы и холмы скачущими (<a href=\"/bible-index/bible/?b=230&c=113&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> есть у них уши, но не слышат; есть у них ноздри, но не обоняют;</span></span>Пс. 113:14</a>), не для того, чтобы мы буквально разумели, будто горы и холмы скачут и реки рукоплещут, как бы имея руки, — это было бы крайне безрассудно, — но чтобы видели высшую степень радости. То же самое можно видеть и у людей. Почему же пророк не сказал: радуйтесь и веселитесь, но: «<b>восплещите</b>» и «<b>воскликните</b>»? Чтобы показать нам величайшую радость. Христос, когда говорит: «<i>ты, когда постишься, помажь голову твою и умой лице твое</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А ты, когда постишься, помажь голову твою и умой лице твое,</span></span>Мф. 6:17</a>), повелевает не на самом деле помазываться, — никто из нас не делает этого, — но показывать радость и веселое расположение духа (ведь Он заповедует поститься с радостью, а не с унынием), — так и здесь заповедуется нам не рукоплескать, но веселиться и радоваться, воспевая псалом. Впрочем справедливо можно разуметь этот псалом более в переносном смысле, возвышаясь над историческими событиями. Хотя пророк начинает речь с чувственных изображений, но он руководит слушателя к духовным предметам.<br /><br />Как я прежде говорил, так и теперь скажу: иное в Писании должно понимать так, как сказано, а иное в смысле переносном, — напр., когда говорится: «<i>волк будет жить вместе с ягненком</i>» (<a href=\"/bible-index/bible/?b=290&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span></span>Ис. 11:6</a>). Мы не разумеем здесь ни волков, ни агнцев, ни пастбищ, ни вола, ни тельца, но под видом бессловесных представляем нравы людей. А иное нужно принимать в двояком смысле, чувственном и духовном, — как, например, в событии с сыном Авраамовым (Быт. 22): мы видим, что сын был приносим в жертву, но под этим действием с сыном разумеем и нечто другое таинственное, именно — крест. Также в агнце египетском мы видим образ страданий (Христовых). Тоже нужно сделать и здесь. Пророк говорит не об арабах и других соседних народах, но призывает «<b>все народы</b>». «<b>Ибо Господь Вышний страшен, Царь великий на всей земле</b>». В самом начале он возбуждает слушателя, призывая к слушанию столь важного благовестия, к всеобщему славословию, к некоторому божественному и духовному празднеству, к тайноводству, принесенному с небес. Потому и говорить: «<b>восплещите руками</b>», т. е. радуйтесь, восхищайтесь. То же самое заповедует и евангельское учение, когда говорит: «<i>взыграйте</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их.</span></span>Лк. 6:23</a>), повелевая, конечно, не скакать и плясать, — это было бы неприлично, — но выражая особенно сильную радость, потому что совершившееся достойно великой радости. Где только светит солнце, везде распространилось евангельское учение, на всю вселенную простерлось спасение, и те, которые прежде были преданы заблуждению, явили любомудрие выше иудейского служения. «<b>Все народы, восплещите руками</b>». Руками, которые прежде были нечисты, отвратительны, ежедневно оскверняемы кровью от нечистых жертв, которыми вы убивали детей, совершали гнусные дела и действовали вопреки самой природе, этими руками восплещите ныне. «<b>Воскликните Богу гласом радости</b>». Языком, которым вы вкушали нечистое, которым произносили слова богохульные, этим языком возгласите победную песнь. Так и воины имеют обычай, когда неприятельское войско уступает, не продолжать упорного боя, но дружным криком и воплем потрясать уже пораженные души противников; и это служит знаком блистательной победы и величайшего торжества, когда считается достаточным окончить сражение не руками, а одним криком вместо рук и оружия. Все это было делом Христа. Он сам прекратил жестокую войну, связал «<i>сильного</i>» и расхитил сосуды его (<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>). Но, как человеколюбивый, Он предоставляет наслаждаться победою и трофеями тем, которые нисколько не подвизались, и повелевает воспевать победную песнь, как будто они сами совершили это и одержали победу. Потому все мы восклицаем не тихим, но громким голосом: «<i>смерть! где твое жало? ад! где твоя победа?</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:55</a>). И еще: «<i>вознесся Бог при восклицании</i>». Так сказано в настоящем псалме (<a href=\"/bible-index/bible/?b=230&c=46&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Восшел Бог при восклицаниях, Господь при звуке трубном.</span></span>Пс. 46:6</a>). И в другом месте: «<i>Ты взошел на высоту, пленил плен, принял дары от людей</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>). Воспели некогда и иудеи победную песнь, когда потонуло войско египтян: «<i>Пою Господу, ибо Он высоко превознесся</i>» (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>); но наша песнь гораздо торжественнее, потому что ныне погибли не египтяне, а бесы, побежден не фараон, а диавол, отнято не чувственное оружие, а умерщвлен грех, не в Чермном море, а в купели возрождения, и мы идем не в землю обетованную, а стремимся на небо, вкушаем не манну, а принимаем тело Господне, пием не воду от камня, а кровь от ребра Христова. Поэтому пророк и взывает: «<b>восплещите руками</b>»; вы освободились от камней и дерев (ветхозаветных), и взошли на небо и на небо небес и стали пред престолом Царя. Итак «<b>воскликните Богу</b>», т. е. принесите благодарность Ему, приписывайте победу Ему, трофей Ему. Это — не человеческая война, не чувственная борьба, подвиг не для чего–нибудь житейского, но для самого неба и благ небесных. Он сам руководил этою войною и даровал нам победу. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=45&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=46&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}