{"xml":"<p ><div>О, чудо! Распявших Его убедил поклониться Ему; оскорблявших, богохульствовавших, преданных каменным истуканам научил полагать душу свою по Его произволению. Подлинно не апостолами совершено это, а Тем, Кто руководил их и управлял их душою. Как мог рыбарь или делатель палаток произвести такую перемену во вселенной, если бы глаголы Его не устранили всех препятствий? Волшебников и тиранов, ораторов и философов, и всех противившихся апостолы рассеивали, как прах, и разгоняли, как дым, и таким образом, распространяли свет истины, не оружием, не богатством, но простым словом; или лучше, слово их было не простое, а сильнее всякого дела. Когда они призывали имя Распятого, — смерть удалялась, бесы убегали, болезни исцелялись, телесные повреждения исправлялись, зло истреблялось, опасности исчезали, стихии изменялись.<br /><br />Поэтому, когда скажут нам: почему же Он не помог самому себе на кресте? — то мы ответим: это еще более удивительно. В самом деле, не одно и тоже — сойти со креста, или, будучи распятым, именем Своим воскресить столько умерших. А что Он остался тогда на кресте добровольно, это доказали последствия. Если Он избавлял других от постигавшей их смерти, то тем более мог избавить себя самого прежде, нежели они постигла Его; если Он даровал жизнь другим, то тем более мог даровать самому себе, что и сделал через три дня, воскресши с великою силою. Это доказали последствия. Если имя Его над чужими телами оказывало такую силу, что, будучи произносимо, отгоняло смерть, то никто не может сомневаться, что и над собственным телом Он мог показать великую силу и покорить смерть. «<b>Он покорил нам народы и племена под ноги наши</b>». Посмотри на мудрость пророка, как он выражает все точно. О чем впоследствии говорили апостолы: «<i>что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?</i>» (<a href=\"/bible/?b=510&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>), о том же гораздо прежде говорит и пророк. Слово: «<b>под ноги»</b> означает покоренное, или лучше, великую покорность. Если хочешь знать, сколь велика эта покорность, послушай: «<i>все, которые владели землями или домами</i>», говорит Писание, «<i>продавая их, приносили цену проданного и полагали к ногам Апостолов</i>» (<a href=\"/bible/?b=510&c=4&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного</span><span class=\"verse-text\"><span class=\"align-super\">35</span> и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.</span></span>Деян. 4:34-35</a>). Иные вместе с имуществом отдавали и душу свою. «<i>голову свою</i>», говорит Павел, «<i>полагали за мою душу</i>» (<a href=\"/bible/?b=520&c=16&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> (которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь.</span></span>Рим. 16:4</a>), и о других говорит: «<i>если бы возможно было, вы исторгли бы очи свои и отдали мне</i>» (<a href=\"/bible/?b=550&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне.</span></span>Гал. 4:15</a>); и в послании к Коринфянам говорит: «<i>то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование на виновного, какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле</i>» (<a href=\"/bible/?b=540&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование <i>на виновного</i>, какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле.</span></span>2 Кор. 7:11</a>). Так они почитали и боялись апостолов! Также Лука пишет: «<i>из посторонних же никто не смел пристать к ним, а народ прославлял их</i>» (<a href=\"/bible/?b=510&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Из посторонних же никто не смел пристать к ним, а народ прославлял их.</span></span>Деян. 5:13</a>). И еще Павел говорит: «<i>чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</i>» (<a href=\"/bible/?b=530&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</span></span>1 Кор. 4:21</a>).<br /><br />Видишь ли достоинство и власть апостолов? Все это сделано тем словом, которое Он изрек, посылая их: «<i>и се, Я с вами</i>» (<a href=\"/bible/?b=470&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Он сам, предшествуя им, уничтожал препятствия; сам уравнивал все и делал трудное легким. Прежде все дышало войною, все было исполнено утесов и пропастей, и негде было ни поставить ноги, ни остановиться, все пристани были закрыты, все дома заперты, уши всех заграждены; но как скоро апостолы вышли и стали проповедовать, то разрушили все преграды врагов, так что слушатели отдавали души свои и подвергались бесчисленным опасностям за проповеданное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=46&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=46&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}