{"xml":"<p ><div>Другой переводчик (Симмах) говорит: <i>прославление Иаковле</i>. Посмотри на точность пророчества. Выше пророк сказал: «<i>покорил нам народы и племена</i>». И действительно, наперед обратились иудеи, сначала в числе трех тысяч, потом пяти, а после них язычники. И сам Господь сказал: «<i>есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Далее, чтобы кто–нибудь, услышав слова: «<i>избрал нам наследие Свое</i>», не стал недоумевать, сомневаться и говорить: почему же иудеи не веруют ныне? — пророк дополнительными словами разрешил недоумение. Бог с Своей стороны избрал и их и, сколько от Него зависело, не оставил никого. Если хочешь знать и причину, то выслушай следующее: «<b>красу Иакова, которую возлюбил</b>», присовокупляет пророк. Мне кажется, что он здесь разумеет верующих, как Павел объяснил, сказав: «<i>но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля; и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя. То есть не плотские дети суть дети Божии, но дети обетования признаются за семя</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6-8</a>). Верующих справедливо можно назвать «<b>красою</b>» народа, так как что прекраснее тогдашних верующих?<br /><br />«<b>Наследием</b>» же Его называет пророк этот народ не потому, чтобы Бог когда–нибудь оставлял прочие народы, но чтобы выразить сильную к нему любовь Божию, близость и особенное промышление. А чтобы тебе видеть точность пророка, посмотри, как он употребляет выражение, которое обыкновенно употребляют люди о вещах покупаемых. Многие, покупая что–нибудь, часто называю добротою («<b>красою</b>»)то, что превосходит прочие вещи. Так и пророк, желая показать, что не все спасутся, говорит: «<b>красу Иакова</b>». Тоже и в евангелиях выражается многими притчами. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=46&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=46&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}