{"xml":"<p ><div> Скажи же теперь ты: какое удовольствие получаешь от богатства? Ты скажешь: меня считают богатым. Но какое удовольствие считаться богатым? Ведь имя богатого составляет предмет зависти; а богатство - одно имя, не имеющее ничего существенного. Но богатый таким мнением о себе услаждается? Услаждается тем, о чем бы надлежало скорбеть. Почему же, ты скажешь, скорбеть? Потому что это делает его ни к чему негодным, малодушным, немужественным в путешествиях и в смерти. Предпочитая богатство всему, он любит более деньги, нежели свет солнечный. Его не веселит ни небо, потому что оно не приносит ему золота, ни солнце, потому что оно не испускает золотых лучей. Но есть такие, ты скажешь, которые наслаждаются имуществом, удовлетворяя прихотям и чреву, предаваясь пьянству и употребляя на это огромные издержки. Ты указываешь мне на богачей, которые еще хуже тех, так как они-то более всего и не наслаждаются своим богатством. Богач, о котором я говорил, будучи предан одной страсти, по крайней мере, свободен от других пороков; а эти хуже его, потому что, кроме той страсти, порабощаются еще множеству других: служат каждый день, как лютым владыкам, чреву, сладострастию, пьянству и другим видам невоздержания; содержат блудниц, делают великолепные пиры, покупают себе тунеядцев, льстецов, унижаются до противоестественного вожделения, и этим причиняют душе и телу бесчисленные болезни. Они тратят свое богатство не на нужное, но на то, что вредит телу, а вместе с ним развращает и душу, и поступают точно так же, как если бы кто, украшая тело свое, думал, что он тратит имущество для своей пользы. Таким образом, только тот один получает удовольствие от своего богатства и бывает господином его, кто пользуется им надлежащим образом. А те, о которых мы говорили, суть рабы его и невольники, так как усиливают недуги телесные и болезни душевные. Что за наслаждение там, где стеснение, вражда и возмущение свирепее всякой морской бури? Если богатство достается глупым, то оно делает их еще глупее; если распутному, то - распутнее. Но какая, ты скажешь, польза бедному от благоразумия? Тебе естественно не знать: ведь и слепой не знает, какую пользу доставляет свет. Послушай, что говорит Соломон: <b>“Преимущество мудрости перед глупостью такое же, как преимущество света перед тьмою”</b>. Но как нам вразумить человека, пребывающего во тьме? А сребролюбие есть истинная тьма, так как оно препятствует видеть вещи, каковы они сами в себе, и представляет их в другом виде. Как находящийся во тьме, хотя бы и имел пред собою золотой сосуд, или драгоценный камень, или пурпуровую одежду, счел бы все это за ничто, потому что он не видит их красоты, так и сребролюбец не видит, как должно, красоты вожделенных благ. Рассей мрак, происходящий от этого недуга, и тогда увидишь вещи в их существе: они никогда так не открываются, как в бедности; никогда так не обнаруживается ничтожность того, что кажется чем-то существующим, но, в самом деле, есть ничто, как при жизни строгой и умеренной. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 83 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}