{"xml":"<p ><div>Ни один узник, освободившись от уз, смрада и прочих бедствий темницы, или лучше, ни один слепой, прозрев и увидев этот приятный свет, не радуется, не веселится и не восхищается столько, сколько тот, кто мог освободиться от этого рабства. Подлинно, гораздо приятнее света освобождение от этого подчинения и несноснее всякого мрака страдание от этого рабства и этих уз. Впрочем, для чего распространяться о свойствах той и другой жизни, из которых одна исполнена унижения, скорби, вреда и великого расслабления, а другая - свободы, удовольствия, пользы и великого целомудрия? Никакое слово не может изобразить их, а (может показать) одно только испытание на деле. Тогда вы хорошо узнаете, от каких вы избавились зол, какую приобрели жизнь, когда захотите убедиться в словах наших на деле; тогда и убедитесь, когда проверите сказанное самыми делами. Если же вы еще не довольствуетесь этим и не верите словам нашим, то спросите тех, которые некогда находились в этом рабстве, но потом вдруг избавились и достигли прекрасной свободы, и тогда вы узнаете пользу этого увещания. Так и Соломон, когда пристрастился к житейским вещам, считал их великими и дивными и весьма заботился о них, созидая великолепные дома, приобретая бесчисленное множество золота, собирая отовсюду сонмы музыкантов и разнообразные толпы поваров и служащих при трапезе, обильно доставляя своей страсти приятность от дубрав и удовольствие от красивых тел, и пролагая себе, так сказать, все пути к веселью и наслаждению; но когда он немного воспрянул от этого и, как бы из какой-нибудь мрачной пропасти, воззрел на свет любомудрия, тогда произнес это высокое и достойное небес изречение: <i>\"суета сует - все суета\"</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>). Такой и еще высший приговор об этом непристойном удовольствии произнесете и вы, если захотите, когда немного отстанете от дурной привычки. Притом Соломон, живший в древние времена, и не был обязан к весьма строгому любомудрию; ибо древний закон не запрещал роскошествовать и наслаждение прочими удовольствиями не называл излишним и тщетным; однако, и при всем этом он увидел их бесполезность и познал великую их суетность. А мы призваны к лучшему образу жизни, стремимся к высшему совершенству и обрекли себя на важнейшие подвиги; ибо, что иное заповедало нам, как не то, чтобы жить подобно горним силам, духовным и бестелесным? Посему, не стыдно ли и не достойно ли великого наказания - оказываться гораздо хуже его и не только не возвышаться над дозволенными (удовольствиями), как он, но и предаваться запрещенным и навлекающим на нас невыносимое мучение? <br /><i><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К жившим вместе с девственницами, 12</span></div></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}