{"xml":"<p ><div>И нужно было, возлюбленные, видеть, как по пробуждении Спасителя от телесного сна все быстро пришло в порядок: ветер скрылся в свою пещеру, море уже не угрожало апостольскому судну, а волны преклонились перед Владыкой...<br />Таким образом, когда все человечество, как мы сказали, бедствовало в воздвигнутой злобой диавола буре, Слово Божие, усмотрев это, нисходит в эту жизнь и входит внутрь корабля — в Деву Марию: Его образ мы находим сбывшимся на пророке Ионе. В самом деле, Иона посылается в Ниневию, Христос приходит в эту жизнь; Иона восходит на корабль и спит внутри судна, и Слово Божие в течение девяти месяцев в утробе Девы Марии почти спало, соблюдая молчание для людей. Тогда-то в особенности восстала буря диавольской злобы, как это было и с Ионой; но когда Иона был выброшен в море, то есть, когда Иисус из утробы Девы произошел в эту жизнь, тогда все противные ветры утихли, и до тех пор, пока не увлек Его кит в ад, много знамений и чудес явил Го­подь, совершая плавание в этой жизни. Иона вошел в кита, и Тот снизошел в ад: три дня и три ночи провел Он в аду, точно так же, как Иона во чреве кита. Извергается Иона из чрева китова в Ниневию, и Христос восстает из мертвых и приходит в этот мир, проповедуя покаяние. Каются как ниневитяне, так и граждане этого мира; постятся три дня и спасаются многие тысячи, как и в Ниневии спаслось сто двадцать тысяч людей и множество скота. А после того как Господь проповедал в этом мире покаяние и веру, спасается двенадцать колен израилевых. Ведь «<i>когда войдет полное число язычников, тогда и весь Израиль спасется» </i>(<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25—26</a>). А что Иона был образом Христа, об этом сам Господь говорит в Евангелии: <i>«Как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи» </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>). Ему слава и держава во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О том, что настоящая жизнь уподобляется морю, и о том, как Иисус взошел с учениками Своими в корабль и заснул.<br />Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}