{"xml":"<p ><div>Одним одни, другим другие богатства распределяет жизнь, предоставляя каждому то, что ему нужно и полезно. Нам же Бог уделил одно богатство Духа, умножаемое верой и имеющее величайшую ценность, по написанному: «<i>один и тот же Дух, разделяя каждому особо, как Ему угодно»</i> (<a href=\"/bible/?b=530&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>). Одна лишь вера пребывает с имеющими ее; она не обманывает обладающего ею, не изменяет приобретшему ее, не похищается ворами, недоступна для грабителей, не требует печатей, не нуждается в охране: ее охраняет Бог, ради нее доставляющий всем все с готовностью. Ее желают иметь цари, но имеют простецы, домогаются вельможи, но она сама приходит к бедным и лобызает смиренных, приходит к слабым и, укрепляя их, руководит ими, безвозмездно даруя исцеления.<br />   Итак, когда ты видишь, возлюбленный, что Христос нисходит с горы и опять восходит на гору, приближается к озеру, переплывает море, идет через поля, города и деревни, вместе с Его земным хождением вспоминай и Его небесное пребывание: не забывай сидения на херувимах, не оставляй без внимания Божественного ради человеческого, не предавай забвению неба, не забывай, что Слово сделалось плотью, как восхотело. Да, Слово стало плотью: как плоть, Оно ходит, как Слово пребывает; как плоть восходит на гору, как Слово восседает на херувимах; как плоть испытывает ради меня свойственное мне, как Слово без труда творит дела Отца Своего, претворив воду в вино в Кане; Оно отверзает двери света, брением и перстом воссоздав зрение. Он сказал прокаженному:<i> «хочу, очистись»</i> (<a href=\"/bible/?b=470&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:3</a>), и по слову Его болезни не стало. <i>«Встань, возьми постель твою и иди в дом твой» </i>(<a href=\"/bible/?b=470&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span></span>Мф. 9:6</a>). «<i>Встань</i>», — говорит Он расслабленному, и слово Его послужило тому вместо ног, и вместе с повелением больной получил способность ходить. Пришел Он в дом Иаира, и печаль тотчас сменилась радостью.<br />   Вот и сегодня, окруженный толпой народа, Он испускает свет из края одежды и в потоке веры останавливает течение крови. Что именно поведал нам сегодня Евангелист, свидетельствуя о многоразличной пользе веры? <i>«Был,</i> — говорит он, <i>— некий начальник синагоги, ревнитель закона Моисеева и наставник народа, по имени Иаир»</i>... Не поколебал веры отца этот удар (болезнь дочери): тотчас идет Иаир к Спасителю и просит Его прибыть в дом его.<br /><i>О кровоточивой, из Евангелия от Луки.<br />Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}