{"xml":"<p ><div>Но смотри, верный, какое благочестивое насилие предпринимается женщиной, какое мудрое устрояется воровство, какое безопасное хищение замышляется слабым созданием. Так как Спаситель спешил на зов Иаира, то и путь этот Ему предстояло совершить поскорее.<br /><i>«И вот в это-то время, </i>— рассказывает Евангелист, <i>— женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его, ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею» </i>(<a href=\"/bible-index/bible/?b=470&c=9&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.</span></span>Мф. 9:20—21</a>). «Этот врач, — рассуждала Она, — пришел с неба: Он не предписывает дорогих лекарств, не режет тела ножом, не причиняет боли. Он понимает природу женщины, потому что родился от Девы-Матери, как сам благоволил; Он не гнушается тайных недугов, потому что ведает все тайны. Я — женщина, и подвержена недугу постыдному и скрытному; я страдаю постоянным течением кровей и неудержимым током нечистых выделений. И вот к такому именно источнику, каков Он, нужно мне прибегнуть, чтобы без огласки получить исцеление моего постыдного недуга: ведь закон с такой болезнью и приближаться к кому-либо не позволяет. Люди сторонятся от меня, несчастной, как от нечистой заразы, но этот Врач, как Создатель природы, из ребра создавший жену, не откажется, может быть, исправить недостаток. Стоит повелеть Ему одно слово — и мой недуг прекратится. Возмутится Он духом — и ад отдает Ему своих мертвецов; немногими хлебами насыщает Он тысячи; омывается слезами — и источает отпущение грехов. Но кто решится предпринять то, что я задумала, разве только одна свободная от всякого сомнения вера? Итак, вверив душу ее руководству, незаметно приближусь к нему и молчаливым прикосновением похищу исцеление. Ведь если и в тайне останется сделанное мной, пользу я все же получу, потому что я знаю, что буду исцелена. А если не удастся мне остаться незамеченной и я буду обнаружена, не обвинят же меня за то, что я ради исцеления решилась на такую дерзость, и не лишат того, что уже похитила вера. Ведь нераскаянны, как Божий, все дарования веры, и Тот, кто сказал морю: <i>«Умолкни, перестань</i>» (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>), заключит и мой тайный источник. Итак, дерзай, вера, становись к рулю и устремись в волны этого моря народа, чтобы мое поврежденное телесное судно привести в желанную тихую пристань. Одна капля Его помощи без труда может остановить поток моей крови». <br /> Двенадцать лет, день за днем, год за годом, в изнурительном недуге влачила она свою жизнь, все время истекая кровью, но все еще не умирая. Первый год пришлось ей испытывать страдания и боли, пошел второй год — и тайна этой несчастной начала шуметь по городу; наступил третий год — и она начала испытывать сведение жил и мускулов; настал четвертый год — и кровь била из нее ключом; пятый год — и отовсюду стекались врачи, обнажая члены, недоступные взорам мужчин; исполнился шестой год — а ее положение становилось все более ужасным; седьмой год — и, несмотря на громадные издержки, поток кровей ее продолжал литься неудержимо; свершился восьмой год - и врачевавшие ее признали свое бессилие; протек девятый год — и они удалились, покидая ее в жертву полному отчаянию; приблизился десятый год — и у женщины не оставалось больше ни денег, ни здоровья; одиннадцатый год — и никто не являлся на помощь страдалице; насчитывался двенадцатый год — и вот, в последний час явился Врач душ, исцеляющий прикосновением, словом и верой.<br /><i>О кровоточивой, из Евангелия от Луки. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /> Даже и оставаясь тайной вера иссушила поток кровей, и тогда как в других случаях дарованию предшествует просьба, здесь все произошло при обоюдном молчании, как будто дар был похищен. О, несчастная и вместе блаженная женщина! Несчастная по своему прежнему состоянию, блаженная — по последующему. Вот как рассказывает об этом евангелие: <b>«женщина, страдавшая кровотечением двенадцать лет».</b> Если бы дней столько, сколько лет продолжался ее недуг, и тогда он мог совсем истощить ее; а здесь целых 12 лет! Я думаю, болезнь коренилась в ее природе. Она же, потративши все свое имение на врачей, к телесной немощи присовокупила и оскудение имущественное; но ничто не помогло ей. Еще бы помогло! Ведь противник ее был неумолим: чрево женщины было источником, из нее как бы бил какой-то неиссякаемый ключ крови. И не в столь продолжительный период времени одно зловоние могло бы извести человека. Ее сердце терзали скорби и забота, как расторгнуть узы тяжкого недуга, как избыть двенадцатилетнюю болезнь, как утишить несносные боли, как удержать неудержимые потоки, как прекратить расстройство организма. У каких только врачей не перебывала она, по ночам обивая у них пороги! Дневного света она избегала, чтобы неудержимо стремящиеся потоки кровей не обнаружили пред всеми ее позора, от всех скрываемого. На уплату тем, кто брался за ее лечение, она истратила все свое имение, все что у ней было. Она вынуждена была давать и давать, а желание быть здоровой, конечно, заставляло ее не щадить денег. Но все врачи в борьбе с ее недугом оказались бессильными; самые разнообразные приемы лекарств не могли укротить ее злого недуга. Точно какой глухой зверь он остался бесчувственным к искусству тех, которые пытались укротить его, как бы так возражая на их бесполезные усилия: что вы боретесь против сильнейшего зверя? Я вовсе не расположен уступить вам эту свою добычу, в теле которой я так давно и так прочно угнездился. Деньгами никто не купит силы; никто из живущих на земле не посечет моих корней. Один только врач, рожденный от Девы, изгонит меня; и я сохраняюсь для Его славы; вместе с другими и я явлюсь свидетелем Его славы. Итак, что истощаетесь в напрасных трудах — вы, рабы, усиливающиеся предвосхитить победу Владыки? Я не пощажу создания, пока не увижу Создателя. О, все против несчастной женщины: продолжительность времени, неисцельность недуга, бесполезные траты, скорби угнетаемого тела, рассудок, помутившийся от обманутых надежд. Но и такое множество врагов не похитило оружия подвергавшейся опасности веры. И такие волны бедствий не причинили женщине кораблекрушения. И такие нападки искушений не низложили подвергавшуюся им женщину. Увидела она, говорит евангелие, Иисуса.<br /><i>На начало нового года и о мучениках, а также о кровоточивой жене. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}