{"xml":"<p ><div>Я охотно подвергся такому с ее стороны воровству, а теперь желаю о дарованном ей засвидетельствовать перед всеми: <b>«Дерзай, дщерь! вера твоя спасла тебя»</b> (<a href=\"/bible/?b=470&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a>). Пользуйся тем, что ты так искусно украла; возьми то, что ты незаметно похитила; владей бесспорно тем, что доставила тебе вера. Сегодня ты именуешься вместо рабы дочерью, вместо оскверненной — помазанной: «<i>будь здорова от болезни твоей» </i>(<a href=\"/bible/?b=480&c=5&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</span></span>Мк. 5:34</a>). <br />Видишь, возлюбленный, какова сила веры, какое чудо совершила она в одно мгновение, ободряя ту, которая в молчании трепетала от страха, и ублаготворяя Врача? Так Церковь, избранная из язычников, поревновав этой кровоточивой женщине и верой приблизившись к Владыке в молчании, прекратила нечистый ток законных кровей и, получив наименование дочери, сделалась матерью многих, по древнему свидетельству: <i>«потому что у оставленной гораздо более детей, нежели у имеющей мужа» («яко многа чада пустых паче нежели имущих мужа»)</i> (<a href=\"/bible/?b=290&c=54&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>). Под имеющей мужа разумею здесь синагогу, для которой был мужем закон, начальник синагоги, сегодня призывавший Владыку возвратить ему скончавшуюся дочь. Но относительно совершенного над ней чуда я остаюсь, за истечением положенного времени, должником перед вами, представляя в том порукой самого Раздаятеля богатств, Которому слава подобает во веки веков. Аминь.<br /><i>О кровоточивой, из Евангелия от Луки.<br />Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}