{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200\">Петр (Зверев) сщмч.</a><div>Вот как возвеличена бренная и немощная природа человеческая! Вот какой сподобилась чести! Бог воспринял ее на Себя, а она, восприняв в себя огнь Божества, пребыла неопальной, как древняя купина, виденная Моисеем на Хориве. Мало этого, она вся просветилась Божественной благодатию, возвеличена паче Ангелов, ибо в лице Господа Иисуса Христа седит одесную Бога Отца. И необходимо было, чтобы Господь принял именно плоть человеческую, которая подвержена смерти и тли, а природа ангельская бессмертна, посему ею и нельзя было победить последнего врага нашего - смерть. Будучи столь возвеличены, мы должны постоянно зорко наблюдать, чтобы не пасть с той высоты, на которую было благоугодно Господу нас вознести. Святитель Иоанн Златоуст хорошо любомудрствует по поводу сего стиха. «Не просто, говорит, выслушай сказанное и не почитай каким-нибудь обыкновенным делом того, что Он принял нашу плоть; ведь Он не удостоил этого Ангелов. Потому и выражается так: <b>не от Ангел бо когда приемлет, но от семене Авраамова</b>. Что означают слова его? Не в ангельское естество, говорит, облекся Он, а в человеческое. А что значит: <i>приемлет</i>? Не ангельское, говорит, естество принял Он, но наше. Почему же он не сказал - принял, но употребил такое выражение: <i>приемлет</i>? Он заимствует это выражение из примера бегущих за теми, которые уходят от них, и употребляющих все меры к тому, чтобы настигнуть убегающих и удержать удаляющихся. Так и Христос Сам устремился и настигнул род человеческий, бежавший от Него, и бежавший далеко, - мы ведь были, говорит апостол,<i> от Бога отчуждены... и были безбожники в мире</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:12-13</a>).<br />Здесь он показывает, что Бог сделал это единственно по снисхождению, любви и попечению о нас. Как выше, когда говорит: <i>Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>), он показывает любовь к роду человеческому и то, что Бог много печется о нем, так и здесь еще более подтверждает это посредством сравнения, говоря: <b>не от Ангел бо приемлет</b>. Подлинно, великое, чудное и изумительное дело, что наша плоть седит на небесах и удостаивается поклонения от Ангелов, Архангелов, Серафимов и Херувимов. Представляя себе это, я часто удивляюсь и высоким предаюсь мыслям о роде человеческом, потому что вижу великие и светлые начатки и многое попечение Божие о естестве нашем. И не просто сказал апостол: от людей приемлет, но, желая возвысить их и показать, как велик и почтенен род их, говорит: <b>но от семене Авраамова приемлет: отнюдуже должен бе по всему подобитися братии.</b> Что значит: <i>по всему</i>? Он родился, говорит, воспитывался, возрастал, претерпел все, что следовало, наконец умер - вот что означают слова:<b> по всему подобитися братии.</b> Так как он много говорил о величии и высшей славе Христа, то теперь ведет речь о домостроительстве Его; и посмотри, с какой мудростью и силой доказывает, что Он приложил большое старание, чтобы уподобиться нам; это - знак великого Его попечения о нас. Сказав выше:<i> Понеже убо дети приобщишася плоти и крови, и Той приискренне приобщися техже,</i> апостол и здесь говорит:<b> по всему подобитися братии</b>, то есть как бы так говорит: Тот, Кто так велик, Кто есть сияние славы Божией и образ Ипостаси, Кто сотворил веки и седит одесную Отца, Тот восхотел и потщился сделаться нашим братом во всем и для того оставил Ангелов и горние силы, сошел к нам и принял нашу плоть. И смотри, сколько Он доставил благ: разрушил смерть, освободил нас от власти дьявола, избавил от рабства, почтил нас Своим братством, и не только удостоил братства, но и других бесчисленных благодеяний - Он восхотел быть нашим Первосвященником пред Отцом: <i>да милостив будет</i>, продолжает апостол, <i>и верен первосвященник в тех, яже к Богу</i>. Он принял, говорит, плоть нашу единственно по человеколюбию для того, чтобы помиловать нас. Нет другой причины такого домостроительства Его, кроме одной этой; Он видел, что мы повержены на землю, погибаем и подвергаемся насилию смерти, и умилосердился... Что значит: <i>верен?</i> Истинный, сильный, потому что один только Сын есть верный Первосвященник, могущий избавить от грехов тех, которых Он есть Первосвященник. Потому, чтобы принести жертву, которая могла бы очистить нас, Он сделался человеком. <i>В тех, яже к Богу,</i> присовокупляет апостол, то есть в отношении к Богу. Мы были, говорит, враждебны Богу, были осуждены, преданы бесчестию; не было никого, кто бы принес за нас жертву; Он видел нас в таком состоянии и умилосердился, не только доставив нам первосвященника, но сделавшись Сам Первосвященником верным».<br />Почему апостол не сказал: грехи вселенной, а <i>людския</i>? Потому, что Господь прежде всего имел попечение об иудеях, ради которых Он и пришел преимущественно, чтобы, когда они спасутся, через них спаслись и прочие, хотя и вышло напротив. И Ангел говорит к Иосифу: <i>ибо Он спасет людей Своих от грехов их</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>). Таким образом, показывает здесь благородство иудеев и какого попечения они были удостоены от Господа (блаженный Феофилакт).<br />Великое чудо и благодеяние милости Божией было оказано всему роду человеческому, паче же избранному и лелеянному народу иудейскому. И в Ветхом Завете был первосвященник, были и жертвы и жертвенники, и народ очищался от грехов; но какая разница всего этого по сравнению с новозаветными! Там первосвященник был простой человек со всеми общими слабостями, недостатками нравственными, грехопадениями и имел нужду постоянно в очищении и умилостивлении; там в жертву приносились животные, кровью которых искупались вины и невежествия людские; камни служили жертвенниками, на коих закалались и сожигались неповинные животные.<br />В Новом же Завете: Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный отделенный от грешников и превознесенный выше небес, Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся в жертву Себя Самого. <i>Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, поставило Сына, на веки совершенного</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся <i>в жертву</i> Себя Самого.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, <i>поставило</i> Сына, на веки совершенного.</span></span>Евр. 7:26-28</a>).<br />Вот какая неизмеримая разница между ветхозаветными первосвященниками и Новозаветным. Последний, не сотворив греха, трости колеблемы не сокрушив и лена внемшася не угасив, не имел, естественно, нужды и приносить жертву о своих грехах прежде, а потом уже и о людских. Мало этого, Он не другого кого принес в жертву, а добровольно Самого Себя предал в жертву на пропятие во искупление грехов всего мира. Распростертые на древе крестном пречистые руцы Его привлекали к Нему весь мир со всеми его бесчисленными уклонениями от правого пути, как бы хотели всех привлечь в объятия свои, подобно тому как объятия милосердного отца встретили блудного сына, с раскаянием возвращавшегося в отчий дом. Бесценная кровь Его, пролитая на величайшем жертвеннике - Кресте - омывала, очищала и паче снега убеляла всех, с верою и любовью приходящих и приступающих к сему Святому жертвеннику.<br />Святитель Иоанн Златоуст так любомудрствует: «Когда ты слышишь, что Христос есть священник, то не думай, что Он священнодействует постоянно; Он совершил священнодействие однажды и затем воссел (одесную Отца). Дабы ты не подумал, что Он стоит горе и священнодействует, апостол показывает, что это было делом домостроительства. Как Он был рабом, так же и священником и священнослужителем; как, будучи рабом, Он не остался рабом, так, будучи и священнослужителем, Он не остался священнослужителем, потому что священнослужителю свойственно не сидеть, а стоять. Здесь апостол выражает величие жертвы, которая одна, будучи принесена однажды, имела столько силы, сколько не имели все другие вместе. Впрочем, он еще не об этом говорит, а пока только о следующем: Он совершил это однажды. Что это? <i>Нужно было</i>, говорит,<i> чтобы и Сей также имел, что принести</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести.</span></span>Евр. 8:3</a>). Не за себя - как Он, будучи безгрешен, мог приносить жертву за Себя? - а за людей».<br /><i>Во еже очистити грехи людския.</i><br />Если там, в Ветхом Завете, требовалось в жертву за грех и сознание его, и произволение, и приношение, и труд, то в Новом Завете требуется и вера в Господа Иисуса, и надежда на беспредельное милосердие Божие, и сознание греха, покаяние в нем, сердце сокрушенное и смиренное, намерение исправить свою жизнь, отвращение ко греху, усердное блюдение своих дел, поступков и даже помыслов, слезы, труд и любовь к ближним.<br />Смотри, что требуется от того, кто хочет приступить к Первосвященнику - жертве, очищающей нас от всякого греха и всякия скверны. Там, в Ветхом Завете, не подавалось благодатной помощи для укрепления и утверждения в жизни праведной, благодатной, а здесь, в Новом Завете, всякий приходи к приснотекущему источнику Спаса нашего, вкушай Хлеб Небесный и пей от Чаши Жизни, получай содействующую благодать и виждь, яко благ Господь. Не богатства, не славы, не почестей, не жизни твоей требует Господь, а лишь самого малого - сердце твое. <i>Сыне, даждь ми сердце твое</i>, говорит Спаситель, принеси мне жертву - дух сокрушен, <i>и если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:18</a>).<br />«Посему подлинно прекрасно и весьма прилично душе сильной совершать исповедь делами, как-то: постом, бдением возлежанием на голой земле, вретищем, посыпанием на себя пепла, щедрой и радушной милостыней и другими плодами, каких требует суровое покаяние. Но если по маловнимательности, или по какому-либо обстоятельству, или по бессилию, или по нерадению окажется у кого великий недостаток сказанных выше пособий, то и устной исповеди одной не отвергает и не отвращается за человеческие грехи, нечестия и всякого рода нечистоты умерший Господь Иисус, а, напротив того, приемлет и словесное покаяние, как желанное Ему приношение, подобно Моисею, вместе с дорогим виссоном, с золотом и иным принимавшему и козью шерсть (<a href=\"/bible-index/bible/?b=20&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и <i>шерсть</i> голубую, пурпуровую и червленую, и виссон, и козью [шерсть],</span></span>Исх. 25:4</a>) - ничего не стоящий дар. Ибо какими трудами и усилиями спасся мытарь? Не простыми ли выражениями смирения? За какие подвиги и труды разбойник с креста введен в рай и в жизнь? Не за произнесение ли немногих слов и исповедание Царства Христова? <i>Глаголи ты беззакония твоя прежде, да оправдишися</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Ибо Сотворивший нас приемлет от желающих спастись не только чистоту, правду, мученический подвиг и доблестное подвижническое житие, но и сетование о грехопадениях и ударение в чело, и биение в перси, и преклоненное колено, и распростертие рук с сердечной скорбью, и лобзание блудницы, отирающей Владычные ноги, и плачевный вопль о грехе, и глубокое воздыхание, и плод устен, исповедающихся имени Иисуса Христа, и благовоние плача, и слезные капли, и скорбные помыслы, и болезненно взывающий ум, и возведение очей, искренно взирающих к Богу и плачущих, и поругание от дьявола, и сильные его нападения, и собственную нашу немощь, если, тогда как одни из нас с великим мужеством противятся, другие, будучи удобоуловимы и скоры к падению, не могут устоять против искушений. Но во всяком сказанном мною случае Господь приемлет и уста, изрекающие подобно Давиду: <i>Тебе Единому согреших и лукавое пред Тобою сотворих </i>(<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Вообще же многое из того, что делают согрешившие, хотя кажется малым, но приносит великое спасение кающимся во грехах своих» (из писем преподобного Нила Синайского).<br />Таким образом, если только с нашей стороны будет употреблено старание избавиться от грехов, Господь скоро и совершенно очищает нас от них.</div></p>"}