{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072\">Экумений Триккский прп.</a><div>«<b>Отнюдуже должен бе</b>». Когда же Он удостоил воспринять, то сообразно с этим должен был во всем «<b>подобитися</b>» людям. Ибо и родился, и возрастал, ел, пил, спал, умер, возстал. <br /><br /><br />«<b>Да милостив будет</b>». Все же это, говорит, устроил Он не для чего инаго, как для того, чтобы излить милость на живущих на земле и возставить от падений. <br /><br /><br />«<b>И верен первосвященник</b>». Верный, истинный. Ибо обязанность настоящаго и истиннаго Первосвященника избавлять от прегрешений тех, кого Он Первосвященник. Итак, для того, чтобы принести жертву, могущую очистить нас, Он стал человеком и Самого Себя возложил. Затем приводит, каким образом и почему стал верным Первосвященником. «<b>Во еже</b>», говорит, «<b>очистити грехи людския</b>». Для того, говорит, стал Первосвященником, чтобы нам оказать милость и очистить нас от грехов наших. <br /><br /><br />«<b>В тех, яже к Богу</b>» – в делах, приличных для Бога. Ибо в этих Он сделался нашим Первосвященником не для того, чтобы взыскивать материальных десятин или начатков, но так как Он знал, что мы стали врагами Божиими и отверженными, то, жалея нас, Себя Самого дал нам в Первосвященники.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Отнюдуже должен бе по всему подобитися братии</b>.<br />Так как Он вочеловечился, то во всем, что свойственно человеческой природе, должен быть подобен людям. И Он действительно уподобился им пребыванием во чреве, рождением, воспитанием, возрастанием, подчинением законам общественной жизни, свойственными человеку страданиями и наконец смертию.<br /><b>Да милостив будет</b><br />Он вочеловечился по человеколюбию Своему, чтобы помиловать нас погибавших и подать нам руку помощи и спасения.<br /><b>и верен первосвященник в тех, яже к Богу</b>,<br />И чтобы Он, вместе с тем, чему стал причастен ради нас, был и первосвященником, как в отношении к Богу, так и для посредничества и умилостивления: ибо обязанность истиннаго первосвященника умилостивлять Бога к народу и приносить жертву для отпущения грехов его, что Он и сделал истинно, принесши в жертву Себя Самого для отпущения наших грехов.<br /><b>во еже очистити грехи людския</b>.<br />Это прибавлено для пояснения того, что Он совершил в отношении к Богу: Он должен умилостивить Бога за грехи людские, то есть утишить, удержать, смягчить.<br /></div></p>"}