{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Небесные чины преимуществен­но и многоразлично причастны<br />Божеству, преимущественно и мно­горазлично и открывают Божествен­ные тайны. Вот причина, почему они исключительно перед всеми удостое­ны наименования ангелов: они первые получают Божественное озарение, и через них уже даются нам открове­ния. Так, по учению богословия, через ангелов преподан нам закон. Так анге­лы приводили к Богу мужей, просла­вившихся прежде закона, и отцов наших, живших после закона, при­водили, или внушая им, что долж­но делать, и от заблуждения и жизни мирской приводя их на правый путь истины, или открывая им священ­ные чины, или объясняя сокровенные видения премирных тайн, и некото­рые Божественные предсказания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Дионисий Ареопагит, О небесной иерархии 4.2</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений Триккский прп.</a><div>«<b>Глаголанное Ангелы слово</b>». Или относительно закона говорит, что он дан был через Ангелов, как и в послании к Галатам говорит: «<i>преподан через Ангелов</i>» (<a href=\"/bible/?b=550&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>), именно при их участии, или относительно глаголаннаго от Ангелов другим, как например о содомлянах, на месте плача при Судиях, когда явился Ангел Господень к Израильтянам и обличил беззакония их. Ибо должно, говорит, всех истребить, а вы даже и союз заключили с ними. Посему не истребит Бог оставшиеся народы. Услыхав это, они восплакали единодушно. Отсюда и «плачем» названо место то. Он же говорит следующее: ибо если «<b>глаголанное Ангелы</b>» сбылось и имело исполнение, то насколько более сбудется глаголанное Сыном Божиим? <br /><br /><br />«<b>Праведное мздовоздаяние</b>», то есть наказание. Вот что говорит он: если глаголанное Ангелы в Ветхом Завете исполнилось и прегрешившие все получили (возмездие), то какое будем иметь прощение мы, видя тех, получивших возмездие, и нерадя?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аще бо глаголанное Ангелы слово бысть известно</b>.<br />Словом называет здесь Апостол или Десятословие закона, или вообще весь ветхий закон, так как Бог сообщил его Моисею чрез Ангелов: ибо не редко бывает, что когда говорят Ангелы, читаем (в Писании), что так говорит Бог, Которому принадлежат и внушения и повеления. Или: „<i>словом</i>“ назвал он такия повеления, которых в законе нет, потому что многое и другое (не содержащееся в законе) Он заповедал чрез Ангелов, как, напр., Иеремии в книге Плача, Судиям (<a href=\"/bible/?b=310&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего.</span></span>Плач. 2:1</a>), Сампсону (Суд. 13). „<i>Бысть известно</i>“, т. е. истинно и верно: чем Он угрожал, то и привел в исполнение. Ибо он далее говорит:<br /> <b>И всяко преступление и ослушание праведное прият мздовоздаяние</b>.<br />И если все преступившие и преслушавшие закон получили за это наказание (ибо мздовоздаянием здесь нaзывает он воздание и должное возмездие за пренебрежение), т. е. наказание справедливое, то —<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр (Зверев) сщмч.</a><div>На ст. 2-4 <br />К увещанию он опять присовокупляет сличение и показывает, как далеко превосходит учение Евангельское предписание закона. “Под словом, сказанным через Ангелов, нужно разуметь или десятословие, ибо справедливо, что тогда присутствовали Ангелы, которым вверен был еврейский народ, они и производили трубные звуки, огонь, мрак и прочее, как говорится в послании к Галатам: преподан через Ангелов (<a href=\"/bible/?b=550&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>), и в другом месте: вы, которые приняли закон при служении Ангелов (<a href=\"/bible/?b=510&c=7&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>); или под словом должно разуметь все повеления в Ветхом Завете, преподанные через Ангелов, как например на месте плача во времена судей, при Сампсоне (<a href=\"/bible/?b=70&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span></span>Суд. 2:1</a>; <a href=\"/bible/?b=70&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явился Ангел Господень жене и сказал ей: вот, ты неплодна и не рождаешь; но зачнешь, и родишь сына;</span></span>Суд. 13:3</a>)” (блаженный Феофилакт). Итак, “при поставлении закона служили Ангелы, а здесь сам Господь Ангелов первый принес спасительное учение, а приняли оное те, которые получили апостольскую благодать. Притом закон был словом, показывавшим, что должно делать, а учение Господа – словом, доставившим вечное спасение” (блаженный Феодорит). “Сказав: аще бо глаголанное Ангелы слово бысть твердо, не присовокупил: тем более глаголанное Христом, но, оставив это, сказал более кротко: како мы убежим о толицем нерадивше спасении? И смотри, как он делает сравнение: аще бо, говорит, глаголанное Ангелы слово; там – Ангелы, а здесь – от Господа, там – слово, а здесь – спасение. Потом, чтобы кто-нибудь не сказал: разве то Христово, что говоришь ты, Павел? – он предупреждает это и доказывает достоверность сказанного, доказывает достоверность как тем, что он слышал это от Господа, так и тем, что и ныне Бог говорит это не гласом, просто произносимым, как было при Моисее, но посредством знамений и удостоверяющих событий… И везде он говорит, что закон преподан через Ангелов. Некоторые утверждают, что здесь разумеется Моисей, но это не основательно, потому что он называет здесь Ангелов во множественном числе, притом говорит здесь об Ангелах небесных. Что же сказать на это? То, что он или говорит об одних только десяти заповедях – так как тогда Моисей говорил, а Бог отвечал; или что Ангелы присутствовали, когда Бог преподавал заповеди; или говорит обо всем, сказанном и сделанном в Ветхом Завете, – так как Ангелы принимали в том участие” (святитель Иоанн Златоуст).<br /><br />“Ангелы не творцы закона, а служители при учреждении его. Они от лица Божия, а Моисей от лица людей. Бог им внушал, они передавали Моисею, а Моисей народу. Бог, явившись на Синае, показал, что закон идет от Него; но закон имел много подробностей, их удобнее было передать и истолковать посредством Ангелов. Моисею говорится: виждь, сотвори по образу, показанному тебе на горе. Поскольку ветхозаветное служение было все образовательное, то его и надлежало видеть Моисею в образах. Образы всего он и видел на горе, а Ангелы истолковывали их, что значит и зачем то и другое нужно. Все же от Бога. Сам Моисей пред смертью свидетельствовал: Господь пришел от Синая… и шел со тьмами святых; одесную Его огнь закона (<a href=\"/bible/?b=50&c=33&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона.</span></span>Втор. 33:2</a>). И все иудеи веровали, что Моисеови глагола Бог (<a href=\"/bible/?b=500&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>), и вместе содержали, что закон принят устроением ангельским (<a href=\"/bible/?b=510&c=7&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>), как говорил при всех и ко всем первомученик Стефан” (епископ Феофан Затворник. Толкование на послание к Галатам).<br /><br />Вот почему святой апостол Павел, обращаясь к евреям, не думал сказать что-либо отталкивающее, противное их верованиям, сказав, что весь закон есть слово, глаголанное Ангелы.<br /><br />Две инстанции отделяли народ от Бога – Моисей снизу и Ангелы сверху, а обетование дал лично Сам Бог. Отсюда ясно раскрывается превосходство перед законом Нового Завета, как исполнителя обетования. В послании к Галатам святой апостол Павел делает только легкие намеки, а полное раскрытие делает уже в послании к Евреям. Аще бо глаголанное Ангелы слово бысть известно.<br /><br />Что значит известно?<br /><br />“Значит – истинно и верно, потому что все сказанное сбылось в надлежащее время. Или это он говорит, или то, что слово было твердо и угрозы приведены в исполнение”, – говорит Иоанн Златоуст, – и ничего из этого не пропало. Да и никак не могло пропасть, ибо хотя глаголали Ангелы, но они ничего от себя не говорили, а все было внушаемо им Самим Богом, посему ни одно слово не могло быть нетвердым, неосновательным, ни одно приказание, заповедь, повеление остаться неисполненным без наказаний, которые и были указаны за нарушение Божественной воли. И это были не простые только угрозы, а все решительно в точности исполнялись и побуждали тем самым к строгому и внимательному отношению ко всему заповеданному. Апостол Павел далее говорит об этом: и всяко преступление и ослушание, праведное прият мздовоздаяние. Не так, чтобы одно получило, а другое осталось без воздаяния, – нет, но всяко, и ничто не осталось ненаказанным, праведное прият мздовоздаяние. Мздовоздаяние – вместо наказания. Почему же он так выразился? Павел обыкновенно не слишком строг в выборе выражений, но иногда употребляет безразлично менее точные вместо более точных, как например, в одном месте он говорит: всякое превозношение, восстающее против познания Божия (<a href=\"/bible/?b=540&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>); и в другом месте он употребляет мздовоздаяние вместо наказания, так же как здесь называет наказание мздовоздаянием: ибо праведно, говорит, пред Богом – оскорбляющим вас воздать скорбью, а вам, оскорбляемым, отрадою (<a href=\"/bible/?b=600&c=1&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо праведно пред Богом - оскорбляющим вас воздать скорбью,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а вам, оскорбляемым, отрадою вместе с нами, в явление Господа Иисуса с неба, с Ангелами силы Его,</span></span>2 Фес. 1:6-7</a>). То есть правда не потеряла свою силу, но Бог исполняет ее и подвергает согрешивших наказанию, хотя бывают явны не все грехи, а только те, которыми прямо нарушаются заповеди. Итак, како, говорит, мы убежим о толицем нерадивше спасении? Этим он выражает, что прежде было не великое спасение, и потому хорошо присовокупил: о толицем” (святитель Иоанн Златоуст).<br /><br />Что же значит “не великое” спасение и толикое?<br /><br />Разница здесь лежит глубокая и важная. Там, в Ветхом Завете, за всякое уклонение от данного закона обещалось и посылалось временное наказание в здешней жизни в виде войн, моровых поветрий, голода, засухи, краткой жизни, бесчадия, побиения камнями, болезней, изгнания из стана и тому подобное, причем о вечном мучении не упоминалось, наоборот, за всякое исполнение данного закона обещалась и воздавалась награда так же в этой земной жизни. Но так как народ по своему характеру и воззрениям трепетал за свою внешнюю земную жизнь, то все эти наказания или награды имели для него важное значение. Потом в руках Божиих они служили воспитательным средством по отношению к еврейскому народу. Этими путями Бог привлекал народ к Себе, к добродетельной жизни, к умягчению характера, к правильным понятиям нравственным. Когда уклонялись евреи в идолопоклонство, на них насылались неприятели, которые опустошали страну их, уносили имущество, захватывали массу пленных и избивали войско, выступавшее в защиту своей области. И хотя часто евреи численностью и превосходили врагов своих, но все-таки терпели постыдные поражения, так как сила Божия отступала от них, оставляла их на произвол естественных сил человеческих, которые и показывали наконец евреям, куда они зашли в своей жизни, от Кого уклонились и к чему надо им прибегнуть. Тогда они, видя уже полную невозможность спастись своими силами и потеряв всякую надежду на помощь со стороны истуканов, коим они поклонялись, начинали усердно вопиять о помощи к Единому Истинному Богу, оказывавшему им постоянно всевозможные милости и благодеяния. И Бог, поруганный ими, по Своему милосердию и благости не презирал кающийся народ, не медлил в послании помощи, а избирал тотчас особых лиц, которые с самым незначительным количеством людей отгоняли превосходившего их численностью неприятеля, одерживали над ним самые блестящие победы и этим самым воочию всех показывали, яко велий Господь наш и велия крепость Его и яко близ всем призывающим имя Святое Его. Избавление, спасение совершалось. Но спасение не душ, спасение не вечное, спасение не от власти дьявольской, не от греха, не от проклятия и смерти. Спасение касалось только временных условий земной жизни. Так и в прочих случаях. И не видать, чтобы евреи даже в лучших своих представителях помышляли о вечной жизни и старались достигать ее своими добрыми качествами. Только Моисей соглашался быть изглаженным из книги живота за спасение народа еврейского.<br /><br />В Новом же Завете, с пришествием Спасителя, картина меняется. Борьба происходит уже не за внешние земные блага, а за блага небесные, вечные; борьба переносится в сердце человека, в котором заповедуется уничтожать все страсти и страстные движения природы человеческой; взоры людей обращаются от земли к небу и там, над звездным миром, стараются узреть свое истинное отечество со всеми неизреченными его красотами и наслаждениями.<br /><br />Тут уже не тело, не внешнее благосостояние освобождаются от насилия со стороны врагов, подобных же людей, а сама бессмертная душа силою заслуг Господа нашего Иисуса Христа по мере нашего духовного роста освобождается на веки вечные от постыдного рабства греху, влекущему за собой все ужасные последствия.<br /><br />Но ведь и в новозаветной жизни встречаемся мы с такими же скорбями и несчастиями, какие существовали и в прежние времена! Это великое человеколюбие Божие, что мы наказываемся в здешней жизни, находясь в сем мире; но мы, не зная, что совершается там, почитаем тяжелым здешнее. Однако это несправедливо. Вот что повествуется в Отечнике: один весьма ревностный брат спросил некоего старца: “Отчего душа моя желает смерти?” Старец отвечал ему: “Оттого, что ты избегаешь скорби и не знаешь, что грядущая скорбь гораздо тяжелее здешней. Но мы, спя, хотим спастись и поэтому изнемогаем в скорбях, тогда как мы должны благодарить Бога и считать себя блаженными, что сподобляемся немного поскорбеть здесь, дабы там обрести покой”.<br /><br />“Народу иудейскому не дано было Духа. Рассмотри весь быт иудеев. У них и наказания шли вслед за делами, и награды не отлагались вдаль, а были выдаваемы в точной мере, как поденный наем слугам; повсюду взорам их представлялись живо ужасы, сурово соблюдались телесные омовения, осторожность в поступках. Не так делается у нас: мы очищаем помысл и совесть. Христос не говорит только: не убивай, но и не гневайся; или только: не прелюбодействуй, но и не смотри нечистым оком. Он хочет, чтобы мы не из страха настоящей казни, а из любви к Нему снискали навык в добродетели и успевали во всем прочем.<br /><br />Нам Бог не обещает земли, текущей медом и млеком, но делает нас сонаследниками Единородного и всеми мерами старается отклонить нас от настоящих благ и обещает преимущественно даровать такие, какие приличны соделавшимся сынами Божиими. У нас ничего нет чувственного, ничего телесного, но все духовно. Иудеи хотя назывались сынами, но как рабы, а мы, как сделавшиеся свободными, получили усыновление и ждем себе неба. С иудеями Бог беседовал через других, а с нами Сам лично.<br /><br />Иудеи всё делали, будучи к тому побуждаемы страхом наказания, а духовные всё делают по внутреннему расположению и любви, что и доказывают, преуспевая сверх предписанного в заповедях. Хотя грешники и ныне не остаются без наказания, но и в сем большая разность. Иудеев священники побивали камнями, жгли, увечили, а нас обращают иначе: для нас довольно отлучения от отчей трапезы, удаления на некоторое число дней от нашего взора. Для иудеев усыновление было титлом только на словах – для нас оно сопровождается действительностью, очищением посредством крещения, дарованием Духа, ниспосланием прочих благ” (святитель Иоанн Златоуст. Толкование на послание к Римлянам).<br /><br />Стало быть, теперь не от войны избавит нас Господь, не землю и земные блага даст нам, но будет отпущение согрешений, разрушение смерти, погибель дьявола, Царство Небесное, жизнь вечная, благодать Духа. Вот каково нынешнее спасение! Как же мы избежим наказания, если не станем заботиться о нем, станем в нерадении и лености проводить свою жизнь, как бы нас вечное спасение и не касалось? Еже зачало приемше глаголатися от Господа, слышавшими в нас известися.<br /><br />Весьма осторожно и тонко поступает везде апостол. Как только является малейшая возможность подтвердить свои слова, придать им силу, он сейчас же хватается за это, желая, чтобы читатели еще больше расположились и внимательнее относились к предлагаемому. И так тут, “придавая достоверность своим словам, говорит, что спасение это возвещено не через пророков или Ангелов, но от Самого Владыки всех, от Самого источника получило начало, затем распространилось и среди нас истинно и верно через самовидцев Слова и слуг. Об этом и Лука говорит (<a href=\"/bible/?b=490&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>). Они твердо наставили нас. Как же в другом месте апостол говорит: не от людей слышал (<a href=\"/bible/?b=550&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо и я принял его и научился не от человека, но через откровение Иисуса Христа.</span></span>Гал. 1:12</a>)? Потому что там важно и необходимо было настоять на мысли, что он не учился у людей. Ибо его осуждали, что он не слышал Господа, и потому он подвергался опасности, что его проповедь не будет иметь веры со стороны его учеников. А теперь нет такой нужды в этом. Ибо не евреям он проповедовал, не у них и осуждали его, что он учился у людей, а не у Христа. Или, приводя здесь слова: сосвидетельствующу Богу знаменми же и чудесы, показывает, что он принял это не от людей, а от Бога” (блаженный Феофилакт).<br /><br />Слышавшими в нас известися, то есть “верно преподано, или приведено в исполнение; мы, говорит, имеем залог; оно (спасение) не истребилось, не прекратилось, но сохраняется и одерживает победу; а причиной тому – действующая Божественная сила” (святитель Иоанн Златоуст). Эта сила повсюду проявляется теми лицами, которые преподают нам и проповедуют истинное учение Христово. Не от себя они проповедуют и не свое возвещают, а от Господа, и только то, что сами слышали от Единородного Слова Отчего. Дело это великое и достоверное. Святой евангелист Лука в начале своего Евангелия прямо говорит: как передали нам то бывшие с самого начала очевидцами и сослужителями Слова (<a href=\"/bible/?b=490&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>). “Как же оно известися? А что, скажут, если слышавшие от себя выдумали? Чтобы опровергнуть такую мысль и доказать, что эта благодать не от людей, апостол прибавляет: свидетельствующу Богу (ст. 4). Подлинно, Бог не свидетельствовал бы о них, если бы они сами измыслили что-нибудь. Они свидетельствуют – а вместе и Бог свидетельствует. Как Он свидетельствует? Не словом, не гласом, хотя и это было бы верно, – а как? Знаменми же и чудесы, и различными силами. Хорошо он сказал: различными силами, выражая обилие дарований; у древних же не было таких и столь различных знамений. Мы поверили им не просто, но при свидетельстве знамений и чудес, следовательно, поверили не им, а Самому Богу” (святитель Иоанн Златоуст).<br /><br />“Но поскольку и Моисей употреблял чудотворения, то апостол по необходимости показывает превосходство благодати и в этом отношении. Ибо здесь не только Господь творил чудеса, но и божественные Его ученики и их преемники. Показывает также и то, что Новый Завет сияет более и духовными дарованиями. Ибо древле одни пророки участвовали в духовном даровании, а ныне все верующие имеют эту благодать; и для сего-то именно он и присовокупил: и Духа Святаго разделенми, по Своей Ему воли” (блаженный Феодорит).<br /><br />“Как же это, когда и чародеи совершают знамения, – говорит святитель Иоанн Златоуст, – и иудеи говорили о Христе, что Он изгоняет бесов силою веельзевула (<a href=\"/bible/?b=490&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Некоторые же из них говорили: Он изгоняет бесов силою веельзевула, князя бесовского.</span></span>Лк. 11:15</a>)? Но они совершали не такие знамения, потому Павел и говорит: различными силами. Те знамения – не сила, а бессилие, вымысел и пустые действия, потому об этих он и говорит: Духа Святаго разделенми, по Своей Ему воли. Здесь, кажется мне, апостол намекает еще на нечто другое: вероятно, там было не много людей, имевших духовные дарования, которые оскудели потому, что верующие стали менее ревностны. Потому, чтобы утешить их в этом и предохранить от падения, он приписывает все воле Божией: Сам Бог, говорит, знает, кому что полезно, и таким образом распределяет благодать. То же он говорит и в послании к Коринфянам: Бог расположил члены, каждый в составе тела, как Ему было угодно; и еще: каждому дается проявление Духа на пользу по воле Его (<a href=\"/bible/?b=530&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Бог расположил члены, каждый в <i>составе</i> тела, как Ему было угодно.</span></span>1 Кор. 12:18</a>, 7, 11), – доказывает, что дарования зависят от воли Отца. Часто многие не получали дарований за нечистую и нерадивую жизнь, а иногда не получали их и люди, проводившие хорошую и чистую жизнь, – для чего же? Для того, чтобы они не преткнулись, чтобы не возгордились, чтобы не сделались нерадивыми, чтобы не стали слишком превозноситься. Ведь если и без дарований самое сознание чистой жизни может возбудить гордость, то тем более это возможно, когда присоединятся благодатные дары. Потому они и были сообщаемы более людям смиренным и простым, а в особенности простым, пребывавшим, как говорит Писание, в веселии и простоте сердца (<a href=\"/bible/?b=510&c=2&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,</span></span>Деян. 2:46</a>). Таким образом, увещание апостола могло сильнее действовать на них и, если они были нерадивы, возбуждать их. Смиренный и не думающий много о себе делается более ревностным, когда получает дарование, как человек, получивший не по заслугам и считающий себя недостойным; а кто думает, что он оказал заслуги, тот считает дарование должным и превозносится. Потому Бог с пользою таким образом устрояет это дело… Если бы ты имел дарования, то часто превозносился бы, часто падал бы; ты не знаешь себя самого так, как Бог знает тебя. Не будем же говорить: для чего это и к чему это? – когда все устрояет Бог; не станем требовать от Него отчета – это крайне нечестиво и безумно. Мы – рабы, и рабы, далеко отстоящие от Владыки, не знающие даже того, что под ногами. Не будем же испытывать советов Божиих, но будем хранить то, что Он даровал нам, хотя бы это было малое, хотя бы крайне малое, и тогда непременно мы заслужим похвалу” (святитель Иоанн Златоуст).<br /><br />Таким образом, мы видим, что святый апостол Павел, представив различие и показав превосходство Нового Завета пред Ветхим, переходит к большему, которого еще не было в законе: и Духа Святаго разделенми, по Своей Ему воли. Там, в Ветхом Завете, получали дары благодатные только некоторые лица, а в Новом Завете решительно все, омывшиеся банею Крещения. Правда, в настоящее время мы не видим явных даров Духа Святого, как это было в первые века христианства, когда требовали того обстоятельства, но все-таки, несомненно, благодатные дары существуют и теперь и преподаются всем верующим посредством Таинств в Церкви Христовой. В первые же века, когда распространялось христианство, когда апостолы, простые и неученые рыбаки, должны были доказать, что их проповедь от Бога, что они Богом посланы научить людей истинной вере, истинному Богопознанию, указать им правила богоугодной жизни для получения вечного спасения, вечного блаженства в горних обителях, в то время Господь явно изливал на верующих дары Духа Святого. И какое это было обилие! Какой был избыток чудес! Не только сладчайшее имя Господа Иисуса совершенно прогоняло неисцелимые болезни, открывало очи, разверзало слух, разрешало узы языка, исправляло всякие телесные немощи, прогоняло бесов и творило бесчисленные иные чудеса – но даже повязки апостолов или тень проходившего апостола Петра были источником чудес. Возложение рук апостольских низводило дары пророчества, глаголания разными языками… И мертвые восставали из гробов, и живые умирали в наказание по одному слову, как Анания и Сапфира, утаившие часть своих денег и хотевшие обмануть апостола Петра. Но и в настоящее время не прекратилось явление Духа. Бывали и есть особо угодившие Богу люди, которые обладают даром прозрения, чудотворения и другими. Но по смирению своему и по маловерию со стороны окружающих они тщательно скрывают свои дарования.<br /><br />Апостол упомянул о разделении благодатных даров с той целью, чтобы возбудить к ревности нерадивых. Сие полезно и нам принять во внимание, ибо наше время более чем какое-либо другое страдает недугом нерадения, черствости, охлаждения к духовным интересам, к духовной жизни. И теперь, как во времена Господа нашего Иисуса Христа, народ ищет знамений и чудес не для укрепления себя в вере, не для поддержания в себе огня ревности к достижению нравственного совершенствования, чистоты сердечной, а просто ради удовлетворения простому любопытству или же для приобретения лишнего материала для свободного и кощунственного исследования. И вспоминаются слова Христа Спасителя, сказанные Им книжникам и фарисеям: род сей лукав, он ищет знамения, и знамение не дастся ему (<a href=\"/bible/?b=490&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Лк. 11:29</a>). А почему? Потому, что не с добрым расположением ищет, не для того, чтобы воздать славу Творцу знамений – Богу. И вот воли Божией нет на то, чтобы явны были дарования Божии. Но они есть и могут открыться – только стремись к исполнению закона Евангельского, познавай Бога, и еще в настоящем веке будешь иметь познание истины, и в будущем живот вечный наследуешь. Ревнуй усерднее и предавай себя всецело в благую волю Божию.<br /></div></p>"}