{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 6. <i>Засвидетельствова же негде некто, глаголя: что есть человек, яко помниши его; или сын человеческий, яко посещаеши и</i>.<br />Ст. 7. <i>Умалил еси его малым нечим от Ангел: славою и честию венчал еси его и поставил еси его над делы руку Твоею</i>.<br />Ст. 8. <i>Вся покорил ecи под нозе его</i> (<a href=\"/bible/?b=230&c=8&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то что <i>есть</i> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставил его владыкою над делами рук Твоих; все положил под ноги его:</span></span>Пс. 8:5—7</a>).<br /><br />Слово: „<i>засвидетельствова</i>“ употреблено вместо: наперед произнес, предвозвестил. Словом же: „<i>некто</i>“, хотя неопределенным и не означающим имени, назвал Давида, потому что говорил это тем, которые знали и постоянно держали и на устах своих, и в памяти своей слова Давида. И хотя все сказанное (в тексте) сказано в отношении к естеству всех людей, как это истолковано в изъяснении книги Псалмов, однако более кстати применить это ко Христу — по плоти: ибо Бог вспомнил об нас, когда мы были ничто, как погибшие, и посетил нас чрез Сына Своего, Коего немного умалил пред Ангелами, ибо Он принял на Себя плоть и подверг Себя немощам ея кроме греха. Славою же и честию венчал Его, предоставив Ему и как человеку власть на небе и на земле и стяжав Ему поклонение от Ангелов. И поставил Его над тварию, т. е. соделал Его Господом всего.<br /><b>Внегда же покорити Ему всяческая, ничтоже остави Ему непокорено</b>.<br />Покорил Ему в предопределении, согласно упомянутому пророчеству Давида; а слово „<i>всяческая</i>“ означает то, что ничего не останется непокоренным. Посему одни до сего времени уже покорены, a другие будут покорены: ибо все должны покориться, по благоизволению Отца и по предречению Давида. А желая показать, что время борьбы и искушений еще продолжается, и что не нужно смущаться тем, что не все еще враги покорены, он прибавил:<br /><b>Ныне же не у видим Ему всяческая покорена</b>.<br />Так как не все еще покорены, то необходимо продолжать борьбу и подвергаться опасностям.</div></p>"}