{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Не погрешит против истины, кто в том же смысле<a href=\"#694010_1\" class=\"interpretation-note-link\"><sup>1</sup></a> поймет и сие надписание: «<b>о заступлении утреннем</b>» (Пс. 21): ибо Писанию обычно утром именовать утреннюю зарю, то есть время, служащее взаимным пределом ночи и дня, с которым ночь исчезает и начинается день. И поелику во многих местах Писания под загадочным именем тьмы разумеется порок, то, когда по Божию заступлению совершится в нас восхождение добродетельной жизни, тогда достигнем победы, как говорит Апостол: «<i>отложив дела темная</i>», и «<i>яко во дни, благообразно ходя</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"694010_1\" class=\"note-item\" href=\"#694010_1\">1</a> Cм. <a href=\"/bible-index/bible/?b=230&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На духовых <i>орудиях</i>. Псалом Давида.</span></span>Пс. 5:1</a><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О надписании псалмов\". Глава 5<br /> О надписаниях: «о тайных», «о наследствующей», «о заступлении утреннем», «о осмей», «о точилех</i>»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В конец, на заступление утреннее</b><br />Этот псалом, по <i>Феодориту</i> и <i>Григорию Богослову</i>, очевидно относится ко Христу. Он пророчествует о вочеловечении и спасительном страдании Его, что и сбылось наконец. Далее в надписи стоит «<i>на заступление</i>», потому что содержись прошение от лица Христа к Отцу о том, чтобы пришел к нему на заступление и на укрепляющую Его к страданию помощь. К сему присовокуплено: «<i>утреннем</i>» иначе Христовом. Потому что Христос называется утро, или начало дня; так как по истине Христос воссиял в нас, находившихся во тьме заблуждения, как солнце правды и свет познания. Христос молился к Отцу, как человек, научая тем и нас молиться во время смерти нашей, так как во время смерти естественно страшится и более праведный. Некоторые, принимая один предлог вместо другого, вместо «на» – «<b>о</b>», (ибо и этот образ речи обыкновенен у древних) говорят, что этот псалом о страданиях Христовых, поелику они суть утреннее заступление; ибо тогда уже воссияло в нас умственное утро Христос, победивши вместе с смертью и имевшего власть смерти, то есть, диавола (1) (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>).<br />_____<br /><br />(1) <i>Кирилл Александрийский</i> и <i>Феодорит</i> под «заступлением утренним» разумеют воскресение Господа, которое последовало в глубокое утро, до зари воскресного дня. Итак заступление есть воскресение, потому что оно прогнало от тел тление и смерть. <i>Григорий Нисский</i> о надписи сей говорит: эта надпись «на утреннее заступление» должна быть полезна и для нас. Писания обыкновенно называют утром то, когда установляется утро. Оно есть средний предел между ночью и днем; время, в которое первая проходит, а второй начинается. Поелику во многих местах тьмою называется зло, то, когда по заступлению Божию, восход добродетельной жизни бывает в нас, тогда мы достигаем конца, то есть победы, – мы тогда отлагаем дела тьмы и ходим благочинно, как во дни.</div></p>"}