{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Пречистому и Учителю чистоты надлежало произойти из чистых чертогов. Ибо если добрый священнослужитель Иисуса воздерживается от жены, то Сам Иисус как мог произойти от мужа и жены?<b> «Яко ты еси»</b>, говорит Он во Псалме, «<b>историй мя из чрева»</b>. Вникни тщательно в сие изречение: «<b>исторгий мя из чрева</b>», которое показывает, что Он родился, будучи без мужа исторгнут из утробы и плоти девической. Ибо по другому рождаются от брачного союза.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 12.25</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко Ты, eси исторгий мя из чрева</b>. <br />Чрез сообщение с мужем разрушаются ключи девства жены; ибо семя вброшенное мужем, естественно разверзает утробу; которая, затворившись содержит семя в себе, доколе младенец не сделается совершенным; а когда он совершится, сия утроба, стесняясь бременем и великостью младенца, разверзается опять и таким образом дает младенцу свободу выйти вон, или родиться. А в отношении к рождению Христа Спасителя надобно сказать, что как зачатие Его было без семени мужеского, так и рождение младенца было сверхъестественное и преславное. Поелику сила Божия извлекла младенца на свет неизреченным образом, не отверзши и не повредивши ключей девства Богородицы. <br /><br /><b>Упование мое от сосцу матере моея! </b><br />Ты, Боже, говорит, надежда моя от сосцев матери моей, ибо с сего самого времени Я познал надежду мою, был вразумлен соединившимся со Мною в одно лице Божеством, как и Евангелист Лука сказал: <i>Младенец же возрастал и укреплялся духом, исполняясь премудростию; и благодать Божия была на Нем</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.</span></span>Лк. 2:40</a>)<br />______ <br /><br />* Посему <i>некто</i> сказал: И это особенность в Еммануиле, что тотчас от сосцев матерних стал надеяться на Бога и Отца. По словам Исаии: <i>прежде нежели Он узнал, что добро, или зло, избрал добро</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;</span></span>Ис. 7:15</a>). Итак единородное слово Отца, вочеловечившееся по воле Его, говорит к Нему, как человек: Ты меня извел из чрева девического, и от сосцев сих и утробы Я пользовался милостью твоею. Ибо Ты повелел бежать в Египет от неистовства Ирода, и, будучи Отцем моим по природе, и истинно прежде вочеловечения, когда Я сделался сыном жены по плоти и вышел из чрева, тогда Ты стал и Богом моим (у <i>Никиты</i>). Еще <i>некто</i>: хотя Ты и всегда Отец мой, но Ты начал быть и Богом моим от чрева матери моей (в Катенах).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div><a href=\"/bible-index/bible/?b=230&c=21&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> На Тебя оставлен я от утробы; от чрева матери моей Ты - Бог мой.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не удаляйся от меня, ибо скорбь близка, а помощника нет.</span></span>Пс. 21:10-12</a><br />Я весь Твой: Ты извлек меня из чрева матери моей. Ты – Творец мой и Бог мой. Я не знаю другого прибежища, кроме Тебя, на Тебя одного я надеюсь. Не оставляй меня – дела рук Своих: ибо <i>скорбь близка, а помощника нет</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не удаляйся от меня, ибо скорбь близка, а помощника нет.</span></span>Пс. 21:12</a>)</div></p>"}