{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>А <i>львами</i> называет иудеев, по причине жестокости и немилосердия, потому что они жаждали смерти Его, и делали против Господа заседание и подсматривание, подобно тому, как и лев подстерегает животных, которых ловит и съедает. Так он назвал их и прежде в <a href=\"/bible/?b=230&c=21&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Множество тельцов обступили меня; тучные Васанские окружили меня,</span></span>Пс. 21:13</a> стихе. Тех же иудеев он называет и «<i>единорогами</i>». А единорог есть животное дикое и называется так потому, что имеет на лбу один рог (1); назвал их псом и львом в единственном числе, потому что разумел один род римлян и один иудеев, под которым мы разумеем порознь римлян и иудеев, так как те и другие в единственном числе называются римлянином, или иудеем (собирательно)<br /><br />О смирении же Христовом Он Сам сказал в Евангелии: <i>научитесь от Меня; ибо Я кроток и смирен сердцем</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). А по какой причине Господь молился и какого избавления Он просил, о том мы сказали выше.<br />______<br /><br />(1) <i>Василий</i> В: Под рогами единорогов мы понимаем гордость. Ибо говорит, что единорог, имея острый рог, гордо выступает против всякого животного: таковы были и фарисеи, нападавшие на смирение Христово. Итак, Господь, укоряя сих противоборствующих Ему людей и во время страдания восставших на Него, называет их единорогами. <i>Феодорит</i>: Львом и псом и единорогом называет, по словам Апостола, имевшего власть смерти диавола, который во время страдания Его напал на Него, на подобие зверя, желая умертвить Его.<br /><br /></div></p>"}