{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Повем имя твое братии моей</b><br /> Заметь, читатель, что Дух Святый, предвидевший сие, об ином говорит, как о бывшем, а о другом, как о будущем, по закону и свойству пророков. Под <i>«именем»</i>, которое Господь имеет возвестить, Он разумеет имя Отца; потому что евреи признавали Его за Бога, а не разумели Его как Отца, имеющего Сына, как и Сам Он сказал в Евангелии Иоанна: <i>Я возвестил имя Твое человекам</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>); а <i>«братьями»</i> называет Апостолов, как Он же по воскресении сказал Мироносицам: <i>подите, возвестите братиям Моим</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</span></span>Мф. 28:10</a>). (1)<br /><br /><b>Посреди церкве воспою Тя</b><br /><br />Не только, говорит, Господь учил апостолов, но смело возвещал о величиях Бога и Отца и в сонмищах иудейских, о которых и говорится в сих словах. То же учение продолжает Господь со времени воскресения доныне посредством своего Евангелия, которое смело читается в каждой церкви Христианской. (2)<br />______<br /><br />(1) <i>Некто</i> изъясняет так: <i>«именем»</i> здесь называет славу, ибо Он вначале восставил славу Отца. <i>Феодорит</i>: братьями называет уверовавших в Него, они братья Его по человечеству. Ибо по Божеству Он Владыка и Господь, а по человечеству называется братом.<br /><br />(2) Оба сии предложения приводит А. Павел в послании к Евреям, как сказанные от лица Христова. <i>Ибо и освящающий и освящаемые все из одного. По какой причине не стыдится называть их братиями, говоря: возвещу имя твое братиям моим; среди церкви воспою Тебя.</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> возвещу имя Твое братиям Моим, посреди церкви воспою Тебя.</span></span>Евр. 2:11-12</a>)</div></p>"}