{"xml":"<p ><div>[Вааса] был помазан на царство Богом и послан восстановить истинную религию, разрушенную Иеровоамом и его преемником Наватом, и воздать отмщение за все зло, нанесённое и делами, и нечестивостью. И ему удалось наилучшим образом исполнить первую задачу, ибо он окончательно искоренил потомство как Иеровоама, так и Навата. Что касается второй задачи, то он к их нечестивости прибавил собственную пороч¬ность и глупость, поклоняясь идолам обоих [предшественников] и вовсе не уничтожив тельцов, сделанных Иеровоамом, а даже поощряя своих подданных восхищаться ими.<br />Но пророк Иуй сурово осуждает неблагодарную душу Ваасы в этом фрагменте и говорит об отмщении, которое скоро настигнет его. Потому Вааса лишился и царства и жизни. А после убийства Илы, его сына и преемника, на второй год его царствования, Замврий взял власть в свои руки и держал ее, как написано, семь дней (См. <a href=\"/bible/?b=110&c=16&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> В двадцать седьмой год Асы, царя Иудейского, воцарился Замврий и царствовал семь дней в Фирце, когда народ осаждал Гавафон Филистимский.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда народ осаждавший услышал, что Замврий сделал заговор и умертвил царя, то все Израильтяне воцарили Амврия, военачальника, над Израилем в тот же день, в стане.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И отступили Амврий и все Израильтяне с ним от Гавафона и осадили Фирцу.</span></span>3 Цар. 16:15-17</a>). Затем его город Фирцу осадил Амврий, и после того как город был взят, Замврий нашел убежище во дворце и зажег за собою царский дворец. Амврий, основатель Самарии, воцарился после него. Он умер спустя двенадцать лет, оставив царство сыну. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царствю<br />OPERA 1:486.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=16&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}