{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> И вся роги грешных сломлю</b>.<br /><br />Я, говорит, сломлю все роги и силы у тех грешников, которые снова будут воевать против меня.<br /><br />Слова <i>Феодора</i>: Я, говорит, испил (вино) более чистое, то есть, меньшим бедствиям подвергся. Но вавилоняне испиют самый отстой, то есть, сильнейшее наказание понесут за свои дела. <i>Григория Богослова</i>: Буду петь, говорит, Богу, давшему силу сломать роги грешников, которые употребляли они против слабейших, будучи неудержимы в притеснении их (у <i>Никиты</i>).<br /><br /><b>И вознесется рог праведнаго</b>.<br /><br />Сила, говорит, праведного вознесется, потому что он победит. И это сбылось, потому что иудеи, по возвращении своем из Вавилона в Иерусалим, победили соседственные с ними народы, которые, по сказании <i>Феодорита</i>, воевали против них. И христиане, освободившись от заблуждения касательно идолов, побеждают и преломляют силы враждующих против них демонов. Далее праведным здесь называет каждого благочестивого. Впрочем, можно здесь разуметь и Зоровавеля, вождя народа иудейского, который, по сказанию <i>Феодорита</i>, привел его в Иерусалим. Сверх того и Христос называется праведным, притом в собственном смысле, как безгрешный; а Зоровавель был Его образом. Потому-то истинно возносится сила тех христиан, которые во плоти производят брань против бесплотных демонов; а вместе с сим возвышается и увеличивается похвала Христу, который укрепляет ведущих такую брань христиан.<br /><br />Слова <i>Афанасия</i>: Когда унижением святых возносится на высоту рог грешных, то явно, что возвышением святых сокрушаются роги грешных. Кто же сии противники, как не противящиеся людям Божиим демоны? А рогом называет царство, то есть господство. И когда праведники получат царство, то, с погублением злых демонов, тогда откроются и чудеса Божии. Потому-то и в начале псалма говорит: буду поведать о чудесах Твоих, когда получу время. <i>Евсевия</i>: Вознесется рог их, поелику станут царствовать с своим Царем.<br /><br />Прекрасны и душеполезны написанные в конце сего псалма слова мудрого <i>Никиты</i>: Меня устрашает сия чаша тем, что она не истощается по причине множества напояемых ею, и оное дрожжаное и нерастворенное питие и наказание, которое я приготовил себе худоветвенностью дел и гроздами горечи и виноградом желчи. Но, Владыко! да буду я виноградом сорих, виноградом добровевенным, плодоносным, истинным, обремененным сдадким и зрелым плодом и изгнетаемым в горних и божественных точилах, не гниющим, не изменяющимся, но благовонным, душистым и веселящим сердце!</div></p>"}