{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Растаяся земля и вcи живущии на ней</b>.<br /><br />Таяние есть разрушение силы. Итак, истаяла, то есть, разрушится земля, когда наступит будущий суд. Ибо <i>небо</i>, говорит, <i>и земля прейдут</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). Притом и жители земли разрушатся, ибо все умрут.<br /><br />Слова <i>Афанасия</i>: Производя, говорит, праведный суд, Ты сделал то, что Иepyсалимская земля и живущие на ней тают.<br /><br /><b> Аз утвердих столпы ея</b>.<br /><br />Я, говорит, повелю земле, и она тотчас разрушится, так как Я и в начале создал и утвердил ее; а столпы земли суть повеления Божии, утверждающая, по словам <i>Феодорита</i>, землю. Они-то и держат землю, которая основана на ничем. Можно понимать и иначе: таянием можно назвать такое тление, по которому земля растленна была идолопоклонством и другими грехами человеческими; а Я, сжалившись над погибавшим творением Моим, утвердил Апостолов, которых, согласно с великим Василием, можем разуметь под столпами земли, так как Апостолы своим учением утверждают всех христиан, находящихся во всех частях земли. Так и Апостол Павел назвал их, сказав: Иаков и Кифа и Иоанн, почитаемые столпами (<a href=\"/bible-index/bible/?b=550&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). Некоторые говорят, что земля Иерусалимская истает и будет сожжена римлянами, но и в таком случае столпы Иерусалимской земли суть Апостолы по вышеозначенной причине. Сказано: ея, потому что Апостолы по плоти происходили из Иерусалима. Или говорит, что и тогда, как истает Иерусалим, он опять будет утвержден столпами веры Апостолами.<br /><br />Почему и <i>Василий</i> говорит: Заметь, что столпами названа содержащая землю сила. Так и Иов сказал о Боге: <i>держащий висящую на ничем землю</i> (<a href=\"/bible-index/bible/?b=220&c=26&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он распростер север над пустотою, повесил землю ни на чем.</span></span>Иов. 26:7</a>).</div></p>"}