{"xml":"<p ><div><b>И будет по сих</b>,<br />то есть, по возвращении из плена и познании истины.<br /><b>И излию от Духа Моего на всяку плоть, и прорекут сынове ваши, и дщери ваши, и старцы ваши сония узрят, и юноты ваши видения увидят</b>. (29). <i>Ибо на рабы Моя, и на рабыни Моя во дни оны излию от Духа Моего</i>. <br />Явно и во всей точности пришло сие в исполнение в день пятидесятницы, когда божественные Апостолы возглаголали иными языки, якоже Дух даяше им провещавати (<a href=\"/bible-index/bible/?b=510&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>), а потом чрез них благодать уделяема была всем верующим, к числу которых принадлежали Пророки в Антиохии, и Агав, взявший пояс Павлов (<a href=\"/bible-index/bible/?b=510&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,</span></span>Деян. 21:10</a>, 11), и Коринфяне, которым пишет Павел: аще же вси пророчествуете, внидет же некий не верен или невежда, обличается всеми и истязуется от всех, и тако пад ниц, поклонится Богови, говоря, яко воистинну Бог с вами есть (<a href=\"/bible-index/bible/?b=530&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится.</span></span>1 Кор. 14:24</a>, 25). И четыре дочери Филиппа прияли дарование пророчества (<a href=\"/bible-index/bible/?b=510&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> У него были четыре дочери девицы, пророчествующие.</span></span>Деян. 21:9</a>). Что же должно сказать о божественном Павле, который в Милете ефесским пресвитерам изрек: вем, яко по отшествии моем внидут волцы тяжцы в вас, не щадящии стада, и от вас самех востанут мужие, глаголющии развращенная (<a href=\"/bible-index/bible/?b=510&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:29</a>, 30), а писав к Тимофею, взывает: яко в последния дни настанут времена люта: будут бо человецы самолюбцы, сребролюбцы и проч. (<a href=\"/bible-index/bible/?b=620&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Знай же, что в последние дни наступят времена тяжкие.</span></span>2 Тим. 3:1</a>); и еще: Дух же явственне глаголет, яко в последние дни отступят нецыи от веры, внемлюще духовом лестчым и так далее (<a href=\"/bible-index/bible/?b=610&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a>). Но излишнее дело покушаться доказывать истинность дара пророчества; потому что и до нас сохранился дар сей, и есть мужи во святых, имеющие чистое око ума, которые многое будущее и предузнают, и предрекают. Так, сказав о дарах, преподанных Божественным Духом по первом пришествии Спасителя нашего, предрекает Бог и то, что будет пред вторым пришествием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}