{"xml":"<p ><div><b>И будет, всяк, иже призовет имя Господне, спасется</b>.<br />   Кстати повторить здесь апостольское оное изречение: <i>како убо призовут, в Него же не вероваша? Како уверуют, Его же не услышаша? Како же услышат без проповедающаго</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но как призывать <i>Того</i>, в Кого не уверовали? как веровать <i>в Того</i>, о Ком не слыхали? как слышать без проповедующего?</span></span>Рим. 10:14</a>)? Посему Пророк справедливо присовокупил:<br />    <b>Яко в горе Сионе и во Иерусалиме будет спасаемый, якоже рече Господь, и благовествуемии, их же Господь призва</b>. Здесь изобразил нам священных Апостолов, которые поставлены были благовествовать и возвещать: <i>приближися царствие небесное</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ходя же, проповедуйте, что приблизилось Царство Небесное;</span></span>Мф. 10:7</a>). Говорит же Пророк, что в горе Сионе и во Иерусалиме будет спасаемый, означая сим, что всякий верующий в Распятого и Восприявшего там за нас страдание улучит спасение.<br />   По предречении духовных даров Пророк обратился к пророчеству другого содержания, и предсказывает о Гоге и Магоге, о которых предвозвещал и божественный Иезекииль; предсказывает же, что Гог и Магог, по возвращении Иудеев из плена, с многочисленною ратью ополчатся на Иерусалим, вероятно, побуждаемые к тому окрестными народами. Поелику Иудеи по возвращении своем сделались весьма славны и знамениты; потому что обладавший тогда вселенною (а это был Кир, первый царь персидский) отпустил их с дарами и со всякою честью, и велел создать храм Божий; то соседние народы, одержимые завистью, собрали отовсюду несметные полчища, надеясь взять город со всеми жителями. Но обманулись в надежде, и потерпели конечную гибель у самого города, потому что поборал за него Бог всяческих, и соделал, что сами они истребили друг друга. Сие предвозвещая, Владыка устами божественного Иоиля, говорит:<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}