{"xml":"<p ><div>Разумея сие об Ассириянах и Вавилонянах, речение: яко (ως) будем понимать в значении не уподобления, но усиления речи, как и в сказанном блаженным Давидом: коль (ὡς) благ, то есть, весьма благ Бог Исраилев (<a href=\"/bible-index/bible/?b=230&c=72&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Как благ Бог к Израилю, к чистым сердцем!</span></span>Пс. 72:1</a>); и: коль (ὡς) возлюбленна, то есть, крайне возлюбленна селения Твоя Господи сил (<a href=\"/bible-index/bible/?b=230&c=83&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На Гефском <i>орудии</i>. Кореевых сынов. Псалом.</span></span>Пс. 83:1</a>); и: яко возвеличишася, то есть, весьма возвеличились дела Твоя Господи зело (<a href=\"/bible-index/bible/?b=230&c=91&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.</span></span>Пс. 91:5</a>). Так и здесь, принимая сказанным сие о врагах, слова: вид конский будем разуметь так, что много будет у них коней и всадников, что придут они со множеством колесниц, а у возниц найдется столько искусства, что управят на самые вершины гор, и в местах неудобных станут разъезжать, как на равнинах. Принимая же сказанным сие о пругах, слова: якоже вид конский вид их, будем разуметь, взяв себе для этого в наставники опыт. Ибо, если кто внимательно рассмотрит голову саранчи, то найдет ее весьма похожею на голову конскую. Можно же видеть и то, что саранча, когда летит, в быстроте ничем не уступает коням; удобно перелетает горы и равнины, нападая на нивы, подобно пламени пожирает солому. Летит ли, ползет ли она, уподобляется воинству, идущему в боевом порядке; потому что все, что ни делают пруги, делают соединенными силами, представляя из себя как бы сомкнутый воинский строй.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}