{"xml":"<p ><div> Когда <b>красивейшие из жителей Иерусалима падут от меча и крепкие погибнут в сражении, и будут скорбеть и печалиться ворота его и сам он,</b> по чрезмерной малочисленности жителей, будет пустым, то, <b>убиении воинов,</b> семь женщин ухватятся за одного мужчину, желая иметь семя в Сионе и близких в Иерусалиме, говоря что у них есть пища и одежда, лишь бы только им не казаться незамужними и не подвергнуться оному проклятию, какое написано: <b>«проклята неплодная и не творящая семени во Израиле»</b>. Эту мысль выражает и Захария: <i>в оны дни имеется десять мужей от всех племен языческих, и имутся за ризу мужа Иудеанина, глаголюще: пойдем с тобою, зане слышахом, яко Бог с вами есть</i> (<a href=\"/bible/?b=450&c=8&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Так говорит Господь Саваоф: будет в те дни, возьмутся десять человек из всех разноязычных народов, возьмутся за полу Иудея и будут говорить: мы пойдем с тобою, ибо мы слышали, что с вами Бог.</span></span>Зах. 8:23</a>).<br /> По причине <i>субботы и десяти заповедей закона</i> седмеричное и десятеричное число особенно близко Иудеям, и потому они часто употребляют его, хотя по обоюдности еврейскаго слова, так как Евреи слово <i>saba</i> переводят то <i>сем,</i> то <i>многие,</i> то <i>клятва,</i> и в этом месте оно может значит не<b> семь,</b> а <b>многие.</b> Это в смысле буквальном. В отношении же к пришествию Господа Спасителя, <i>семь женщин,</i> то есть, <i>семь даров Духа Святаго,</i> о которых ниже тот же пророк будет говорить: <i>изыдет жезл из корене Иессеова, и цвет от корене его взыдет и почиет на Нем дух Божий, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия, и исполнит Его дух страха Божия</i> (<a href=\"/bible/?b=290&c=11&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:1-3</a>), ухватятся за Иисуса, долгое время ими желанного, потому что не могли найти никого другого, чтобы на нем почить вечным пребыванием.<br /> Посему и Иоанн Креститель говорит в Евангелии: <i>и пославый мя, Той мне рече: над Него же узриши Духа (Святаго) сходяща и пребывающа на Нем, Той есть</i> (<a href=\"/bible/?b=500&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Сей есть, о Котором я сказал: за мною идет Муж, Который стал впереди меня, потому что Он был прежде меня.</span></span>Ин. 1:30</a>). И у Захарии читаем на одном камне семь очей, и на одном золотом подсвещнике семь светильников и семь чашек для елея, и две маслины с той и другой стороны лампады, утвержденные на твердом корне (<a href=\"/bible/?b=450&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день.</span></span>Зах. 3:9</a>, <a href=\"/bible/?b=450&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал он мне: что ты видишь? И отвечал я: вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее.</span></span>Зах. 4:2-3</a>). А что благодать Святаго Духа обладает всем, это не нуждается в изъяснении; <i>но поелику у людей она всегда терпела поношение, так как ни один из них не живет так, как требовали дары Духа Святаго,</i> то посему они желают, чтобы на них <i>было наречено имя Иисуса,</i> чтобы <i>не совершившееся в законе исполнилось в Евангелии.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 75-76. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=3&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}