{"xml":"<p ><div>Но <b>\"Я истину говорю вам\"</b>. Смотри, как Он утешает их. Сколько, говорит, ни скорбите, а Я говорю полезное вам. Вы желаете, чтобы Я всегда был при вас, но это бесполезно для вас. <b> \"Ибо, если Я не пойду, Утешитель не приидет к вам\".</b> Посему, хотя вы желаете Моего присутствия, Я не послушаюсь вас, но лучше изберу полезное для вас, чем исполню вредное для вас желание ваше. Так и во всем мы должны поступать: для самих себя и для ближних придумывать полезное, а не приятное. Ибо, если Я не умру за мир и не пойду к Отцу, предав Сам Себя в жертву и умилостивление за грехи мира, то Утешитель не придет. Ибо как Он придет, если вражда не прекратится чрез умерщвление греха, если Отец не примирится с естеством человеческим? Что могут сказать здесь македонияне, уменьшающие славу Духа и называющие Его рабом Сына? какая польза: Владыке - отойти, и рабу - прийти? Посему вы, ученики, хотя поскорбите по причине Моего отшествия, но обрадованы будете пришествием Духа, которое доставит вам блага большие и важнейшие. - Как же Господь сказал, что Он не говорил этого сначала, когда написано, что, призвав двенадцать учеников, Он сказал им: <i>\"поведут вас к правителям и царям?\"</i> (<a href=\"/bible/?b=470&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>), Хотя Он сказал, что поведут вас к правителям, но еще не сказал, что будут убивать вас, как нечестивцев, людей вредных и врагов Божиих. И иначе. Там сказал, что доведется им терпеть от язычников, а здесь сказывает, что бедствия причинят вам иудеи; ибо изгонят из синагоги, без сомнения, иудеи. Примечай, пожалуй, здесь же самовластие Духа и соизволение Сына; ибо в словах - \"<b>Утешитель приидет</b>\" - выражается власть Духа, а в словах - \"<b>Я пошлю Его</b>\" - благоволение Сына, согласие, если можно так сказать, на пришествие Утешителя и мановение к тому.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}