{"xml":"<p ><div>Видишь ли благоразумие его? Сначала говорит не то, что хочет, а нечто другое, чтобы не подумали, что он нарочито об этом начал говорить, но чтобы, начав с другого, естественным образом дойти и нужного предмета. \"<b>Среди великого испытания скорбями</b>\". То же говорил и в послании македонянам: \"<i>Вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго; и далее: так что вы стали образцом для всех верующих в Македонии и Ахаии. Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла [слава] о вере вашей в Бога</i>\" (Вы сделались подобницы Господу, приемше слово в скорби мнозе с радостию Духа Святаго от вас промчеся слово Господне не токмо в Македонии и Ахаии, но и во всяко место вера ваша, яже к Богу, изыде) (<a href=\"/bible-index/bible/?b=590&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго,</span></span>1 Фес. 1:6</a>, 8). Что же значат слова: \"<b>они среди великого испытания скорбями преизобилуют радостью</b>\" (во мнозем искушении скорби избыток радости их)? То, что у них в избытке было и то, и другое – и скорбь, и радость. И что весьма странно, такое обильное удовольствие произрасло для них из такой скорби. Скорбь – и притом скорбь тягчайшая – не только не породила в них печали, но еще была для них причиной веселья. Говоря это, (апостол) имел в виду научить (коринфян) быть мужественными и непоколебимыми в скорбях, – потому что и македоняне не просто скорбели, но в скорби сделались и искуснейшими чрез терпение; впрочем, не говорит – чрез терпение, но – что гораздо выше терпения – радость; и не просто радость, но избыток радости, потому что действительно радость их была велика и неизреченна. <br />\"<b>Глубокая нищета их преизбыточествует в богатстве их радушия</b>\" (И яже во глубине нищета их избыточествова в богатство простоты их). Опять то и другое с избытком. Как великая скорбь произвела великую радость и избыток радости, так и великая нищета породила великое богатство милостыни. Это самое и выразил (апостол), сказав: \"<b>преизбыточествует в богатстве их радушия</b>\", так как щедрость ценится не по мере подаяния, но по расположению подающих. Потому он нигде и не говорит: богатство подаваемого, но – \"<b>богатство их радушия</b>\". Смысл его слов таков: нищета не только не воспрепятствовала им быть щедрыми, но еще и послужила причиной обилия, подобно тому, как скорбь – причиной радости. Чем беднее были сами, тем делались щедрее, и усерднее подавали. Потому-то и весьма удивляется им, что при такой нищете показали такую щедрость. \"<b>Глубокая нищета их</b>\", т. е. великая и несказанная, показала их простоту. Впрочем, не сказал – \"<b>показала</b>\", но – \"<b>преизбыточествует</b>\", равным образом не сказал – \"простоту\", но – \"<b>богатство простоты</b>\", т. е. простоту, равную их убожеству; или – лучше сказать – они показали даже гораздо больший перевес щедрости. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}