{"xml":"<p ><div>«Для того мы и приискали таких мужей, и, чтобы отдалить и такое подозрение, не одному вверили все, но послали Тита и другого с ним». Затем, изъясняя те же самые слова: «<i>к самого Господа славе и усердию вашему</i>», присовокупляет: «<b>остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению</b>» (ст. 20). Какой же смысл этих слов? Достойный добродетели Павловой, и вместе показывающий великое его попечение и снисхождение. «Чтобы, – говорит он, – не стал кто-нибудь подозревать нас, и не возъимел хотя малейшего повода укорять нас, будто бы мы присваиваем что-либо себе из вручаемых нам подаяний, послали мы этих (мужей), и не одного только, но двоих и троих». Видишь ли, как освобождает их от всякого подозрения? (Освобождает) не только тем, что они проповедники Евангелия, избраны церквами, но и тем, что они мужи испытанной честности, и за эту самую честность избраны, чтобы не было места подозрению. И не сказал – «чтобы вы не стали укорять», но – «да не кто другой». Хотя он сделал это ради них, на что и намекнул словами: <i>«самого Господа славе и усердию вашему</i>», однако не хочет уязвить их, и говорит иначе: «остерегаясь того сделать». И даже этим не довольствуется; но, желая успокоить их еще более, говорит далее: «при таком обилии приношений, вверяемых нашему служению», – и таким образом тяжкое для слуха их смягчает похвалою. И чтобы они не оскорбились и не стали говорить: «Итак, ты подозреваешь нас, и мы так несчастны, что не заслуживаем твоего доверия», он, предупреждая их, говорит: «Много денег вами переслано, и самое обилие», т. е. «Большое количество милостыни может возбудить в злых людях подозрение, если не примем предосторожности». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}