{"xml":"<p ><div>Пусть не смущают вас и эти слова, так как он говорит их не в обличение Петру, но придает такой вид словам, чтобы они, будучи выслушаны, принесли пользу тем, которые чрез обличение Петра должны были стать лучшими.<br /><br /><b>\"…Сказал Петру при всех\"</b> (рекох Петру пред всеми). Видишь ли, как исправляет других? Для того именно и сказал – \"при всех\" (пред всеми), чтобы устрашились и слушающие. Что же ты сказал? \"Если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?\" (Аще ты иудей сый, язычески, а не иудейски живеши, почто языки нудиши иудейски жительствовати?) Но не язычники, а иудеи были увлечены к лицемерию (примером Петра); почему же, в таком случае, обвиняешь в том, чего не было? Почему ты обращаешь речь свою не против лицемеривших их иудеев, а против язычников? Почему также обвиняешь одного Петра, тогда как и прочие лицемерили вместе с ним? Рассмотрим же, в чем состоит самое обвинение. \"<b>…Если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?\"</b> (Аще ты иудей сый, язычески, а не иудейски живеши, почто языки нудиши иудейски жительствовати?) Но ведь таился один (Петр): чего же в таком случае он хочет достигнуть, говоря это? Хочет сделать, чтобы обличение не возбуждало подозрительности против себя. Если бы он сказал: \"Ты худо делаешь, соблюдая закон\", то уверовавшие из иудеев обвинили бы его в дерзости против своего учителя; теперь же, обвиняя его за своих учеников, т. е. обратившихся из язычников, он делает этим удобовосприемлемой свою речь, и не только этим, но и тем, что, оставив обличение всех других, обратил его всецело против апостола. \"Если ты, – говорит, – будучи Иудеем, живешь по-язычески, а не по-иудейски\" (Аще ты иудей сый, язычески, а не иудейски живеши), почти совершенно явно говоря тем: \"вы подражаете своему учителю, а между тем и сам он, будучи иудеем, живет по-язычески\". Но он не сказал так ясно, потому что увещания его не приняли бы, а открывает мысль Петра под видом выговора за язычников. Равным образом, если бы он сказал: \"Зачем ты принуждаешь обратившихся из иудеев жить по-иудейски?\", слова его был бы гораздо невыносимее; теперь же, как бы принимая сторону учеников из язычников, а не из иудеев, этим самым исправляет последних. Ведь упреки становятся наиболее удобовосприемлемыми тогда, когда бывают не слишком суровы. Да и из язычников никто не мог обвинять Павла, потому что он говорил против иудеев. А все это устроил во благо Петр своим молчанием, приняв на себя вид лицемерия, чтобы тем освободить иудеев от действительного лицемерия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}