{"xml":"<p ><div>Этим слова имеют двоякий смысл: или он говорит о законе благодати, потому что и благодать он обыкновенно называет законом, например, когда говорит: \"закон Духа жизни... освободил меня\" (<a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>), или же разумеет здесь великий закон, желая показать, что через этот же самый закон он умер закону, то есть: \"Самый закон убедил меня больше не следовать ему. И если после этого буду следовать ему, то этим самым нарушу его\". Как же и каким образом? Моисей, предсказывая о Христе, говорит: \"Пророка воздвигнет вам Господь Бог из братьев ваших, как меня, – Его слушайте\" (<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>). Таким образом, те, которые не повинуются Христу, преступают закон. Но мы можем и иначе понимать слова: \"Законом я умер для закона\" (законом закону умрох). Ведь закон повелевает исполнять все написанное в нем, а не исполняющего наказывает. Поэтому мы все умерли для закона, так как никто не исполнил его. И смотри, с какою осторожностью он и здесь восстает против закона: он не сказал: \"закон умер для меня\", но – \"я умер для закона\". А эти слова имеют такой смысл: \"Подобно тому как для бездушного и мертвого является невозможным повиноваться заповедям закона, точно так же и для меня, умершего от клятвы закона, – потому что я умер чрез то, что говорит он. Следовательно, он более не должен требовать повиновения от умершего, которого и сам он умертвил, и притом смертью не только телесною, но и духовною, чрез которую подверг и телесной\". А что он говорит именно это, ясно показал из последующего. \"Чтобы жить для Бога, – говорит он, – я сораспялся Христу\" (Да Богови жив буду Христови сораспяхся. Так как он сказал: \"я умер\", то, чтобы кто не сказал ему: \"как же ты жив?\" – он и представил причину жизни, и показал, что хотя закон и умертвил его живого, но Христос, восприняв мертвого, оживотворил чрез смерть Свою; и этим показывает двойное чудо – во-первых, (Христос) оживотворил мертвого, и во-вторых, чрез смерть даровал жизнь. Под смертью он разумеет здесь жизнь, потому что это именно показывают слова его: \"чтобы жить для Бога, я сораспялся Христу\" (да Богови жив буду, Христови сораспяхся). \"Но каким образом, – скажет кто-нибудь, – он сораспялся, когда был жив и дышал? Что Христос был распят, это ясно; но как ты и распялся и живешь?\" Смотри, как он изъясняет и это, говоря:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}