{"xml":"<p ><div>Что ты говоришь, Павел? Не решившись предложить сначала или через три года, как же по прошествии четырнадцати лет ты спрашиваешь, не напрасно ли подвизаешься? Насколько бы было лучше тотчас в самом начале сделать это, нежели после стольких лет? Зачем же ты и подвизался, если не был уверен, что не напрасно подвизался? Кто может быть настолько неразумен, чтобы проповедовать в течение стольких лет, не зная, хорошо ли он проповедует? А еще непонятнее этого то, что он ходил, как говорит, по откровению. Впрочем, хотя это и непонятнее первого, как я сказал, но оно может дать нам объяснение и того. Ведь если бы он и по собственному побуждению ходил, то и в таком случае трудно объяснить его поступок, потому что невозможно допустить, чтобы эта блаженная душа впала в такое безрассудство, а он сам говорит: \"И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух\" (тако теку, не яко безвестно, тако подвизаюся, не яко воздух бияй) (<a href=\"/bible-index/bible/?b=530&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;</span></span>1 Кор. 9:26</a>). Итак, если (ты бежишь) не на неверное, то как же говоришь: \"не напрасно ли я подвизаюсь или подвизался\" (да не како вотще теку, или текох)? Отсюда ясно, что если бы он ходил и без откровения, то и тогда поступил бы так, как свойственно только неразумным; только тогда сделанное им не так было бы неуместно; когда же и благодать Духа влечет его, то кто уже осмелится подозревать его в чем-нибудь подобном? Поэтому-то он и присовокупил: \"по откровению\", чтобы ты прежде разрешения вопроса не осудил его в неразумии, зная, что сделанное им было не человеческим делом, но делом божественного промысла, предустраивающего и настоящее, и будущее. Итак, какая же причина этого путешествия его? Подобно тому как тогда, когда он в первый раз приходил из Антиохии в Иерусалим, он приходил не для себя, – потому что он сам ясно знал, что без всякого изменения должно следовать учению Христа, но для того, чтобы примирить между собою препирающихся, – точно так же и ныне он ходил не потому, что имел нужду узнать, не напрасно ли он подвизался, но для того чтобы вполне убедить тех, которые обвиняли его. Так как последние были более высокого мнения о Петре и Иоанне и думали, что он не согласуется с ними, так как проповедовал Евангелие без обрезания, а те допускали таковое, и так как они думали, что в этом случае он поступает против закона и напрасно подвизается, то он и говорит поэтому: \"Я ходил и сообщил им благовествование не для того, чтобы самому научиться чему-нибудь от них от них, – о чем яснее говорит ниже, – но для того, чтобы вразумить тех, которые подозревали это, что я не напрасно подвизаюсь\". А Дух, предвидя это состязание, и расположил его идти (в Иерусалим) и сообщить там свое учение. Вот почему он и говорит: \"ходил по откровению\", и взял с собою Варнаву и Тита, чтобы они был свидетелями его проповеди.<br /><br />\"И предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам\", – т. е. без обрезания (И предложих им благовествование, еже проповедую во языцех наедине же мнимым). Что значит – \"особо\" (наедине)? Ведь кто желает исправить общие догматы, тот не наедине, но пред всеми излагает их. Но не так поступил Павел, так как он желал не научиться чему-нибудь или исправить, но отнять повод к обману у тех, которые хотели обмануть других. Так как в Иерусалиме все соблазнялись, если кто допускал отступление от закона и возбранял употреблять обрезание, – вот почему (Иаков) и сказал: \"Видишь, брат, сколько тысяч уверовавших Иудеев, и все они... о тебе наслышались, что ты всех... учишь отступлению от Моисея?\" (видиши ли, брате, колико тем веровавших, и все они... увестишася о тебе, яко отступлению от закона учиши) (<a href=\"/bible-index/bible/?b=510&c=21&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям.</span></span>Деян. 21:20-21</a>). Так как, повторяю, соблазнялись, то он и не решился придти открыто и изложить пред всеми свою проповедь, но предложил \"особо знаменитейшим\" (наедине мнимым), при Варнаве и Тите, чтобы они были достоверными свидетелями пред обвинителями его, что и апостолы не нашли противною проповедь его, но напротив, подтвердили ее. Когда же говорит: \"знаменитейшим\" (мнимым), то говорит это не для того, чтобы лишить их принадлежащего им достоинства, так как и о себе говорит: \"думаю, и я имею Духа Божия\" (мнюся бо и аз Духа Божия имети) (<a href=\"/bible-index/bible/?b=530&c=7&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>), что означает просто умеряющего свое достоинство человека, а не отрицающего в себе то, что имеет точно так же и здесь: говоря – \" знаменитейшим\" (мнимым), говорит это по общему о них мнению и своему.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}