{"xml":"<p ><div>Заметь высоту и выразительность этих слов. Не сказал – \"послушали\" (в слове), но – \"покорились\" (в покорение), потому что те делали это не для того, чтобы научить чему-нибудь полезному, но чтобы подчинить и поработить себе. \"Поэтому, – говорит, – апостолам мы уступили, а тем – нет\".<br /><br /><b>\"...Дабы истина благовествования сохранилась у вас</b>\" (Да истина благовестия пребудет в вас). \"Чтобы то, – говорит, – чему мы учили словами, подтвердить делами, а именно, что древнее прошло и стало все новое, что кто во Христе, [тот] новая тварь (аще кто во Христе, нова тварь) (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>) и что обрезывающимся не будет никакой пользы от Христа (<a href=\"/bible-index/bible/?b=550&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a> и <a href=\"/bible-index/bible/?b=550&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>). Утверждая эту истину, мы ни на час не уступили (им)\". Но так как против него сейчас же говорили поступки апостолов, и поэтому некоторые естественно могли сказать: \"как же они повелевают это?\" – то смотри, как мудро решает он это возражение. Он не указывает истинной причины, именно – что апостолы делали это по снисхождению и по особому соображению, так как это могло бы повредить слушателям. Ведь не нужно знать причины действия тем, которые благодаря ему имеют получить какую-нибудь пользу, потому что если откроется причина того, что делается, то все разрушится. Поэтому только тот, кто делает, должен знать причину действия, те же, для которых готовится польза чрез это, не должны знать этой причины. А чтобы сделать более понятным то, что я говорю, я представлю пример из этого же самого предмета. Сам этот блаженный Павел, отменяющий обрезание, когда хотел послать Тимофея учителем к иудеям, сначала обрезал его, и тогда уже послал (<a href=\"/bible-index/bible/?b=510&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.</span></span>Деян. 16:3</a>).<br />Это сделал он для того, чтобы слушатели имели более доверия к Тимофею, и он пришел к ним обрезанный, чтобы уничтожить обрезание. И сам он, а также и Тимофей, знал причину этого дела, но ученикам не сказал. Действительно, если бы они узнали, что он обрезался для того, чтобы уничтожить обрезание, то совершенно не стали бы слушать его проповеди, и погибла мы вся польза, а теперь неведение принесло им величайшую пользу. Полагая, конечно, что он сделал это, как хранитель закона, они благосклонно и охотно принимали и его и его учение. А принимая мало-помалу его учение и утверждаясь в нем, они оставили древнее, чего не случилось бы, если бы они в самом начале узнали причину. В самом деле, если бы они узнали это, то стали бы отвращаться от него, а отвращаясь, не стали бы слушать, не слушая же, остались бы в прежнем заблуждении. А чтобы не случилось последнего, он и не открыл причины. Вот почему и здесь он не открывает причины такого действия, но другим путем ведет свое слово, говоря так: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}