{"xml":"<p ><div>Следует прежде всего выяснить, почему все-таки женихом называют Соломона. Соломон означает «миролюбивый», и это можно обнаружить в Книге Паралипоменон; ибо говорил Бог Давиду, желающему построить храм: <b>Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: Потому имя ему будет Соломон. И мир и покой дам Израилю во дни его. Он построит дом имени Моему, и он будет Мне сыном, а Я ему отцом, и утвержу престол царства его над Израилем навек</b> (<a href=\"/bible-index/bible/?b=130&c=22&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: посему имя ему будет Соломон. И мир и покой дам Израилю во дни его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он построит дом имени Моему, и он будет Мне сыном, а Я ему отцом, и утвержу престол царства его над Израилем навек\".</span></span>1 Пар. 22:9-10</a>). Не Соломон стал властвовать до самых границ вселенной, но произросший от Соломона в своей человеческой природе Иисус Христос, и называют Его <b>Соломоном</b> за миролюбие и кротость, и за то, что Он установил мир. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> З<br />TLG 4089.25, 81.120.48-121.39. </span></div><br />***<br /><b>Вот одр его - Соломона</b> (<a href=\"/bible-index/bible/?b=260&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот одр его - Соломона: шестьдесят сильных вокруг него, из сильных Израилевых.</span></span>Песн. 3:7</a>). Под ложем жениха мы подразумеваем божественное Писание. Ибо, приклонившись на него, невеста возлежит вместе с женихом, и принимает семена учения, и зачинает, и носит во чреве, и тяготится при разрешении, и рожает духовный плод.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> З<br />TLG 4089.025, 81.121.41-46.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}