{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Теперь обратите внимание на еще более удивительное обстоятельство - на то, как благословенный Иосиф, знавший, как невыносимо по нему страдал его отец (Ср. <a href=\"/bible/?b=10&c=37&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И собрались все сыновья его и все дочери его, чтобы утешить его; но он не хотел утешиться и сказал: с печалью сойду к сыну моему в преисподнюю. Так оплакивал его отец его.</span></span>Быт. 37:34-35</a>), теперь, словно тех страданий отца недостаточно было, принуждает забрать у него Вениамина. Разумеется, он знал, что страдания отца от этого возрастут. Что касается меня, я не думаю, чтобы все это случилось без вмешательства Духа Святого. Бог, суды Которого часто бывают скрытыми, но не бывают несправедливыми, Который не дал знать благословенному Иакову, что сын его жив, точно таким же образом не допускает Иосифа сообщить о своей славе отцу. Напротив, удерживая Симеона в узах (См. <a href=\"/bible/?b=10&c=42&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> если вы люди честные, то один брат из вас пусть содержится в доме, где вы заключены; а вы пойдите, отвезите хлеб, ради голода семейств ваших;</span></span>Быт. 42:19</a>, 24), и забирая Вениамина, Он делал горе отца сильнее. Если же мы, братья возлюбленные, посмотрим на все это с верой и тщанием, то увидим, что Бог действовал с великой милостью. С самого начала мира Он делал Своим святым то же, что совершил в благословенном Иакове с великой добротой. Давайте внимательно рассмотрим, что произошло.<br />Хотя слуги и друзья Бога избегают серьезных грехов и совершают множество добрых дел, но, как мы считаем, они не лишены недостатков, поскольку Бог не обманывает, когда говорит: <i>Кто родится чистым от нечистого? Ни один</i> (См. <a href=\"/bible/?b=220&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>). И благословенный евангелист Иоанн, который точно не уступал заслугами святому Иакову, провозглашает: <i>Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас</i> (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). А в другом месте читаем: <i>семь раз упадет праведник, и встанет</i> (<a href=\"/bible/?b=240&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо семь раз упадет праведник, и встанет; а нечестивые впадут в погибель.</span></span>Притч. 24:16</a>). Вот потому, что благословенный Иаков, как было сказано, не мог не иметь мелких недостатков, Бог возжелал уничтожить их в этом мире через огонь терзания. В нем исполнилось то, что Бог сказал Духом Святым: <i>Глиняные сосуды испытываются в печи, а испытание человека - в разговоре его</i> (<a href=\"/bible/?b=280&c=27&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глиняные сосуды испытываются в печи, а испытание человека - в разговоре его.</span></span>Сир. 27:5</a>). Кроме того, <i>Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает</i> (<a href=\"/bible/?b=650&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>), и <i>многими скорбями надлежит нам войти в Царствие Божие</i> (<a href=\"/bible/?b=510&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). Итак, чтобы Бог мог святого Иакова предъявить как очищенное золото во время грядущего суда, Он сначала снял с него все следы греха, так чтобы огненный судия не обнаружил в нем ничего для себя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповедии.<br />Cl. 1008, SL 103.93.3.1.<br /></div></div></p>"}