{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом сей принадлежит к числу тех же <b>песней степеней</b>, как и предшествующие восемь псалмов, и имеет некоторую связь с предыдущим, 126-м, псалмом. Как в том псалме (<a href=\"/bible-index/bible/?b=230&c=126&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блажен человек, который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах.</span></span>Пс. 126:5</a>) говорится о блаженстве человека, пользующегося милостью и благословением от Бога, так и здесь: весь псалом говорит о том, как Господь Бог благословляет все труды боящихся Его, и не только труды, но и на весь дом и на все потомство ходящих путями Божиими нисходит благословение Божие, причем указывается и самый род наград и милостей Божиих.<br /><br />Ст. 1 <b>Блажени вси боящиися Господа, ходящии в путех Его: труды плодов твоих снеси: блажен еси, и добро тебе будет</b>. <br /> В ревностном попечении о благополучной и обеспеченной жизни новых поселенцев Иерусалима и всей иудейской земли, по возвращении их из Вавилона, пророк дает им наставление о том, как могут они устроить и сохранить такую жизнь себе. Прежде всего, они должны бояться Бога, или, что то же – иметь страх Божий. А для этого им нужно содержать истинную веру в Бога и исполнять закон Его, или ходить теми путями, какие указаны в законе Божием. Если все будут исполнять закон, или, что то же, заповеди Божии, то все будут благополучны и счастливы, никто не будет иметь препятствия к тому, чтобы быть блаженным, хотя бы это были рабы или нищие, – только бы боялись Бога и проводили жизнь, согласную с заповедями закона Божия. Блажени вси боящиися Господа, ходящии в путех Его. Какие это пути у Бога, вопрошает св. Иоанн Златоустый, и отвечает: добродетельная жизнь. Она называется путями Его, потому что ею можем прийти к Богу. Не сказал «путь», но «пути», так как пути сии многоразличны, так что вступление на сии пути не трудно. Для того он и показал их много, чтобы разнообразием путешествия сделать для нас хождение легким. Одни украшаются девственностию, другие благочинны в браке, иные совершаются вдовством, другие лишили себя всего, а иные вполовину, притом одни правою жизнию, а другие покаянием совершили течение свое [5, с 399]. Человек, ходящий в путях Господних, всегда бывает трудолюбив, он всегда изыщет себе труд или занятие, подходящие к его силам и способностям, и по мере этих сил неустанно работает, и Господь Бог, видящий его усилия и труды, благословляет их добрым успехом. С Божией помощию трудящийся человек пожинает потом плоды трудов своих и пользуется ими во славу Божию и на свое продовольствие. В утешение ему пророк и говорит: труды плодов твоих снеси: блажен еси, и добро тебе будет. А в чем состоит это добро, видно из нижеследующих изречений псалма.</div></p>"}