{"xml":"После приветствия читателям с изображением источника христианского спасения Апостол исполняется чувством глубокой сердечной благодарности к Богу за искупление мира и призвание в Церковь Христову читателей-христиан, и изливает свое верующее чувство в торжественной доксологии или славословии, близко напоминающем подобное же славословие другого первоверховного Апостола Павла в начале послания к Ефесянам (I:3 след.). В своем славословии Богу Ап. Петр называет Бога Богом и Отцом Господа Иисуса Христа, как и Сам Христос именовал Бога не только Отцом, но и Богом своим (<a href='B:500 20:17'>Ин 20:17</a>), равным образом и Ап. Павел часто именовал, обычно в славословиях же, Бога Отцом и Богом Иисуса Христа (<a href='B:520 15:6'>Рим 15:6</a>; <a href='B:540 1:3'>2Кор 1:3</a>; <a href='B:540 11:31'>2Кор 11:31</a>; <a href='B:560 1:3,17'>Еф 1:3,17</a>; <a href='B:580 1:3'>Кол 1:3</a>). Возможно, что форма славословия заимствована из богослужебного употребления ее в апостольское время (<i>ср.</i> <a href='B:660 3:9'>Иак 3:9</a>).<p/>Самое спасение во Христе Апостол в своем славословии характеризует в ст. 3 с трех сторон: а) по источнику своему, оно есть дело великой милости (<b>το πολυελεος</b>) Божией, так как спасение грешного мира и человечества есть исключительно дело милующей человека любви Божией (<a href='B:500 3:16'>Ин 3:16</a>); б) по существенному свойству своему оно есть возрождение (<b>αναγεννησας</b>), благодатное перерождение людей в новую, духовную и вечную жизнь (<i>ср.</i> <a href='B:500 3:3'>Ин 3:3</a>; <a href='B:630 3:5'>Тит 3:5</a>; <a href='B:580 3:1'>Кол 3:1</a>; <a href='B:560 1:19,20'>Еф 1:19,20</a>; <a href='B:560 2:10'>Еф 2:10</a>); наконец, в) по конечной цели, спасение во Христе ведет во упование живо (<b>εις ελπιδ &#918;ωσαν</b>) воскресшем Иисусом Христом от мертвых: духовно мертвый в отпадении от Бога человек через веру в Христа и в единении со Христом возрождается в новую жизнь и получает твердую надежду на вечную блаженную жизнь, залог же и основание этой надежды составляет воскресение Иисуса Христа из мертвых (<a href='B:520 10:9'>Рим 10:9</a>; <a href='B:530 15:14,17'>1Кор 15:14,17</a>). \"Что подает Бог? упование, но не то, какое было через Моисея, о поселении в земле ханаанской, и которое было смертью, а упование живое. Откуда оно имеет жизнь? От воскресения Иисуса Христа из мертвых. Ибо Он, как Сам воскрес, так и приходящим к Нему через веру в Него дает тоже силу воскреснуть\" (блаж. Феофил.). В ст. 4 подробно обозначается самый предмет христианской надежды. Этот предмет - наследие, наследство (<b>εις κληρονομιαν</b>), т. е., по сходству с землею обетованною Ветхого Завета (<a href='B:10 15:18'>Быт 15:18</a>), - духовные блага Царства Христова, наследуемые христианами (<a href='B:470 5:5'>Мф 5:5</a>; <a href='B:550 4:7'>Гал 4:7</a>), особенно вечное блаженство на небесах (<a href='B:650 9:15'>Евр 9:15</a>), -называемое здесь у Ап. Петра <i>нетленно</i> (<b>αρθαρτον</b>), <i>нескверно</i> (<b>αμιαρτον</b>), <i>неувядаемо</i> (<b>αμαραντον</b>) т. е. наследие небесное, чаемое христианами, не подвержено никакой порче и уничтожению (<a href='B:470 6:19-20'>Мф 6:19-20</a>), чисто, свято и совершенно, вечно цветущее и всегда себе равное \"не на земле отложенное, как, <i>напр.</i>, отцам, но на небесах, от чего и имеет свойство вечности, чем и преимуществует пред наследством земным\" (блаж. Феофил.).<p/>Наследие это, по Апостолу, <i>сохраняется</i> (<b>τετηρημενη</b>) на небесах для христиан: образ взят от земных сокровищ, хранимых родителями в безопасном месте для детей своих. Но не только сокровища для верующих сохраняются на небесах, но и сами они, во исполнение прошения Самого Господа Иисуса Христа в Его Первосвященной молитве, сохраняются, оберегаются силою Божиею (<i>ср.</i> <a href='B:570 4:7'>Флп 4:7</a>) через веру ко спасению, <i>готовому открыться в последнее время</i>. И от самого человека требуется непрестанное бодрствование о своем спасении (<a href='B:470 24:42'>Мф 24:42</a>; <a href='B:470 25:13'>Мф 25:13</a>), но, по слабости человеческой, нужна именно всемогущая сила Божия, чтобы охранить христианина от многих и различных врагов и опасностей его спасения. Спасение это во всей полноте готово открыться <i>в последнее время</i>, \"<b>εν καιρ εσ&#967;ατ</b>, т. е. по новозаветному употреблению этого выражения (<i>ср.</i> <a href='B:470 13:39,40'>Мф 13:39,40</a>; <a href='B:470 24:3'>Мф 24:3</a>; <a href='B:470 28:20'>Мф 28:20</a>; <a href='B:620 3:1'>2Тим 3:1</a>; <a href='B:720 1:18'>Иуд 1:18</a>), с окончанием царства благодати и открытием царства славы, при втором пришествии Христовом. Выражение \"готово\" дает мысль о близости этого последнего времени. \"Эта близость понимается здесь, без сомнения, в том же смысле, как и других апостолов, т. е., что с первым явлением Христовым в мир настала последняя эпоха домостроительства человеческого спасения, в продолжение которой должно постоянно быть готовыми ко второму пришествию Господа Иисуса Христа на суд (<i>см.</i> <a href='B:660 5:7-9'>Иак 5:7-9</a>)\" (Преосвящ. еп. Михаил)."}