{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν εν τη ερήμω Σινά, εν τη σκηνή του μαρτυρίου, την πρώτην του δευτέρου μηνός, εις το δεύτερον έτος αφού εξήλθον εκ γης Αιγύπτου, λέγων,"},"2":{"verse":2,"text":"Λάβετε το κεφάλαιον πάσης της συναγωγής των υιών Ισραήλ κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, απαριθμούντες κατ' όνομα παν αρσενικόν κατά κεφαλήν αυτών."},"3":{"verse":3,"text":"Από είκοσι ετών και επάνω, πάντας τους δυναμένους εν τω Ισραήλ να εξέλθωσιν εις πόλεμον, συ και ο Ααρών απαριθμήσατε αυτούς κατά τα στρατεύματα αυτών."},"4":{"verse":4,"text":"Και με σας θέλει είσθαι εις άνθρωπος αφ' εκάστης φυλής· έκαστος άρχων του οίκου των πατέρων αυτού θέλει είσθαι."},"5":{"verse":5,"text":"Και ταύτα είναι τα ονόματα των ανδρών οίτινες θέλουσι παρασταθή με σάς· εκ του Ρουβήν, Ελισούρ ο υιός του Σεδιούρ·"},"6":{"verse":6,"text":"εκ του Συμεών, Σελουμήλ ο υιός του Σουρισαδαΐ."},"7":{"verse":7,"text":"εκ του Ιούδα, Ναασσών ο υιός του Αμμιναδάβ·"},"8":{"verse":8,"text":"εκ του Ισσάχαρ, Ναθαναήλ ο υιός του Σουάρ·"},"9":{"verse":9,"text":"εκ του Ζαβουλών, Ελιάβ ο υιός του Χαιλών·"},"10":{"verse":10,"text":"εκ των υιών του Ιωσήφ, εκ μεν του Εφραΐμ, Ελισαμά ο υιός του Αμμιούδ· εκ δε του Μανασσή, Γαμαλιήλ ο υιός του Φεδασσούρ·"},"11":{"verse":11,"text":"εκ του Βενιαμίν, Αβειδάν ο υιός του Γιδεωνί·"},"12":{"verse":12,"text":"εκ του Δαν, Αχιέζερ ο υιός του Αμμισαδαΐ·"},"13":{"verse":13,"text":"εκ του Ασήρ, Φαγαιήλ ο υιός του Οχράν·"},"14":{"verse":14,"text":"εκ του Γαδ, Ελιασάφ ο υιός του Δεουήλ·"},"15":{"verse":15,"text":"εκ του Νεφθαλί, Αχιρά ο υιός του Αινάν."},"16":{"verse":16,"text":"Ούτοι ήσαν οι εκλεκτοί της συναγωγής, άρχοντες των φυλών των πατέρων αυτών, αρχηγοί των χιλιάδων του Ισραήλ."},"17":{"verse":17,"text":"Ο Μωϋσής λοιπόν και ο Ααρών έλαβον τους άνδρας τούτους τους ονομασθέντας κατ' όνομα."},"18":{"verse":18,"text":"και συνεκάλεσαν πάσαν την συναγωγήν, την πρώτην του δευτέρου μηνός, και κατεγράφησαν κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, κατά κεφαλήν αυτών."},"19":{"verse":19,"text":"Καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν, ούτως απηρίθμησεν αυτούς εν τη ερήμω Σινά."},"20":{"verse":20,"text":"Και οι υιοί Ρουβήν, του πρωτοτόκου του Ισραήλ, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, κατά κεφαλήν αυτών, παν αρσενικόν από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"21":{"verse":21,"text":"οι απαριθμηθέντες εκ της φυλής Ρουβήν ήσαν τεσσαράκοντα εξ χιλιάδες και πεντακόσιοι."},"22":{"verse":22,"text":"Εκ των υιών Συμεών, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, οι απαριθμηθέντες κατά τον αριθμόν των ονομάτων εξ αυτών, κατά κεφαλήν αυτών, παν αρσενικόν από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"23":{"verse":23,"text":"οι απαριθμηθέντες εκ της φυλής Συμεών ήσαν πεντήκοντα εννέα χιλιάδες και τριακόσιοι."},"24":{"verse":24,"text":"Εκ των υιών Γαδ, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"25":{"verse":25,"text":"οι απαριθμηθέντες εκ της φυλής Γαδ ήσαν τεσσαράκοντα πέντε χιλιάδες και εξακόσιοι πεντήκοντα."},"26":{"verse":26,"text":"Εκ των υιών Ιούδα, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"27":{"verse":27,"text":"οι απαριθμηθέντες εκ της φυλής Ιούδα ήσαν εβδομήκοντα τέσσαρες χιλιάδες και εξακόσιοι."},"28":{"verse":28,"text":"Εκ των υιών Ισσάχαρ, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"29":{"verse":29,"text":"οι απαριθμηθέντες εκ της φυλής Ισσάχαρ ήσαν πεντήκοντα τέσσαρες χιλιάδες και τετρακόσιοι."},"30":{"verse":30,"text":"Εκ των υιών Ζαβουλών, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"31":{"verse":31,"text":"οι απαριθμηθέντες εκ της φυλής Ζαβουλών ήσαν πεντήκοντα επτά χιλιάδες και τετρακόσιοι."},"32":{"verse":32,"text":"Εκ των υιών Ιωσήφ, εκ μεν των υιών Εφραΐμ, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"33":{"verse":33,"text":"οι απαριθμηθέντες εκ της φυλής Εφραΐμ ήσαν τεσσαράκοντα χιλιάδες και πεντακόσιοι."},"34":{"verse":34,"text":"Εκ των υιών Μανασσή, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"35":{"verse":35,"text":"οι απαριθμηθέντες εκ της φυλής Μανασσή ήσαν τριάκοντα δύο χιλιάδες και διακόσιοι."},"36":{"verse":36,"text":"Εκ των υιών Βενιαμίν, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"37":{"verse":37,"text":"οι απαριθμηθέντες εκ της φυλής Βενιαμίν ήσαν τριάκοντα πέντε χιλιάδες και τετρακόσιοι."},"38":{"verse":38,"text":"Εκ των υιών Δαν, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"39":{"verse":39,"text":"οι απαριθμηθέντες εκ της φυλής Δαν ήσαν εξήκοντα δύο χιλιάδες και επτακόσιοι."},"40":{"verse":40,"text":"Εκ των υιών Ασήρ, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"41":{"verse":41,"text":"οι απαριθμηθέντες εκ της φυλής Ασήρ ήσαν χιλιάδες τεσσαράκοντα μία και πεντακόσιοι."},"42":{"verse":42,"text":"Εκ των υιών Νεφθαλί, κατά τας γενεάς αυτών, κατά τας συγγενείας αυτών, κατά τους οίκους των πατέρων αυτών, κατά τον αριθμόν των ονομάτων, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι να εξέλθωσιν εις πόλεμον,"},"43":{"verse":43,"text":"οι απαριθμηθέντες εκ της φυλής Νεφθαλί ήσαν πεντήκοντα τρεις χιλιάδες και τετρακόσιοι."},"44":{"verse":44,"text":"Ούτοι είναι οι απαριθμηθέντες, τους οποίους απηρίθμησεν ο Μωϋσής και ο Ααρών και οι άρχοντες του Ισραήλ, οι δώδεκα άνδρες· έκαστος ήτο κατά τον οίκον των πατέρων αυτού."},"45":{"verse":45,"text":"Και ήσαν πάντες οι απαριθμηθέντες εκ των υιών Ισραήλ, κατά τους οίκους των πατέρων αυτών, από είκοσι ετών και επάνω, πάντες οι δυνάμενοι μεταξύ του Ισραήλ να εξέλθωσιν εις πόλεμον,"},"46":{"verse":46,"text":"πάντες οι απαριθμηθέντες ήσαν εξακόσιαι τρεις χιλιάδες και πεντακόσιοι πεντήκοντα."},"47":{"verse":47,"text":"Οι Λευΐται όμως, κατά την φυλήν των πατέρων αυτών, δεν απηριθμήθησαν μεταξύ αυτών."},"48":{"verse":48,"text":"Διότι ο Κύριος είχε λαλήσει προς τον Μωϋσήν, λέγων,"},"49":{"verse":49,"text":"Μόνον την φυλήν του Λευΐ μη απαριθμήσης και το κεφάλαιον αυτών μη λάβης μετά των υιών Ισραήλ·"},"50":{"verse":50,"text":"αλλά δος εις τους Λευΐτας την επιστασίαν της σκηνής του μαρτυρίου και πάντων των σκευών αυτής και πάντων των ανηκόντων εις αυτήν· ούτοι θέλουσι βαστάζει την σκηνήν και πάντα τα σκεύη αυτής, και ούτοι θέλουσιν υπηρετεί εις αυτήν, και θέλουσι στρατοπεδεύει κύκλω της σκηνής."},"51":{"verse":51,"text":"Και όταν η σκηνή μέλλη να σηκωθή, οι Λευΐται θέλουσι καταβιβάζει αυτήν· και όταν η σκηνή πρέπη να στηθή, οι Λευΐται θέλουσι στήνει αυτήν· και όστις ξένος πλησιάση, ας θανατόνηται."},"52":{"verse":52,"text":"Και οι μεν υιοί Ισραήλ θέλουσι στρατοπεδεύει, έκαστος εν τω στρατοπέδω αυτού, και έκαστος πλησίον της σημαίας αυτού κατά τα στρατεύματα αυτών."},"53":{"verse":53,"text":"Οι δε Λευΐται θέλουσι στρατοπεδεύει κύκλω της σκηνής του μαρτυρίου, διά να μη ήναι οργή επί την συναγωγήν των υιών Ισραήλ· και οι Λευΐται θέλουσι φυλάττει τας φυλακάς της σκηνής του μαρτυρίου."},"54":{"verse":54,"text":"Και έκαμον οι υιοί Ισραήλ κατά πάντα όσα προσέταξεν ο Κύριος εις τον Μωϋσήν· ούτως έκαμον."}},"meta":{"connection":"GreVamvas","book_number":40,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":30,"chapter":27},"next_chapter":{"connection":"GreVamvas","book_number":40,"chapter":2}}}