{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν λέγων,"},"2":{"verse":2,"text":"Λάλησον προς τους υιούς Ισραήλ, και λάβε παρ' εκάστου αυτών ράβδον κατά τον οίκον των πατέρων αυτών, παρά πάντων των αρχόντων αυτών κατά τον οίκον των πατέρων αυτών, δώδεκα ράβδους· εκάστου το όνομα επίγραψον επί της ράβδου αυτού·"},"3":{"verse":3,"text":"και το όνομα του Ααρών επίγραψον επί της ράβδου του Λευΐ, επειδή μία ράβδος θέλει είσθαι δι' έκαστον αρχηγόν του οίκου των πατέρων αυτών·"},"4":{"verse":4,"text":"και θέλεις αποθέσει αυτάς εν τη σκηνή του μαρτυρίου έμπροσθεν του μαρτυρίου, όπου θέλω ευρίσκεσθαι μεθ' υμών·"},"5":{"verse":5,"text":"και η ράβδος του ανθρώπου, όντινα εκλέξω, θέλει βλαστήσει και θέλω κάμει να παύσωσιν απ' έμπροσθέν μου οι γογγυσμοί των υιών Ισραήλ, τους οποίους αυτοί γογγύζουσιν εναντίον σας."},"6":{"verse":6,"text":"Και ελάλησεν ο Μωϋσής προς τους υιούς Ισραήλ· και έδωκαν εις αυτόν πάντες οι άρχοντες αυτών ανά μίαν ράβδον έκαστος άρχων κατά τους οίκους των πατέρων αυτών, δώδεκα ράβδους· και ράβδος του Ααρών ήτο μεταξύ των ράβδων αυτών."},"7":{"verse":7,"text":"Και απέθηκεν ο Μωϋσής τας ράβδους ενώπιον του Κυρίου εν τη σκηνή του μαρτυρίου."},"8":{"verse":8,"text":"Και την επαύριον εισήλθεν ο Μωϋσής εις την σκηνήν του μαρτυρίου· και ιδού, η ράβδος του Ααρών διά τον οίκον του Λευΐ εβλάστησε και ανεφύησε βλαστόν και εξήνθησεν άνθη και έδωκεν αμύγδαλα."},"9":{"verse":9,"text":"Και έφερεν έξω ο Μωϋσής πάσας τας ράβδους απ' έμπροσθεν του Κυρίου προς πάντας τους υιούς Ισραήλ· και αυτοί είδον και έλαβον έκαστος την ράβδον αυτού."},"10":{"verse":10,"text":"Και είπε Κύριος προς τον Μωϋσήν, Απόθες την ράβδον του Ααρών έμπροσθεν του μαρτυρίου, διά να φυλάττηται εις σημείον εις τους υιούς της αποστασίας· και θέλεις καταπαύσει απ' εμού τους γογγυσμούς αυτών, διά να μη αποθάνωσι."},"11":{"verse":11,"text":"Και έκαμεν ο Μωϋσής καθώς προσέταξεν εις αυτόν ο Κύριος· ούτως έκαμε."},"12":{"verse":12,"text":"Και είπον οι υιοί Ισραήλ προς τον Μωϋσήν λέγοντες, Ιδού, ημείς αποθνήσκομεν, αφανιζόμεθα, πάντες αφανιζόμεθα·"},"13":{"verse":13,"text":"πας ο πλησιάζων, ο πλησιάζων εις την σκηνήν του Κυρίου, αποθνήσκει πάντες θέλομεν εκλείψει αποθνήσκοντες;"}},"meta":{"connection":"GreVamvas","book_number":40,"chapter_number":17,"previous_chapter":{"connection":"GreVamvas","book_number":40,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":40,"chapter":18}}}