{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν λέγων,"},"2":{"verse":2,"text":"Πρόσταξον τους υιούς Ισραήλ και ειπέ προς αυτούς, Τα δώρα μου, τους άρτους μου, την θυσίαν μου γινομένην διά πυρός εις οσμήν ευωδίας προς εμέ, προσέχετε να προσφέρητε εις εμέ εν τω πρέποντι καιρώ αυτών."},"3":{"verse":3,"text":"Και θέλεις ειπεί προς αυτούς, Αύτη είναι η διά πυρός γινομένη προσφορά, την οποίαν θέλετε προσφέρει προς τον Κύριον· δύο αρνία ενιαύσια άμωμα καθ' ημέραν, εις παντοτεινόν ολοκαύτωμα."},"4":{"verse":4,"text":"Το εν αρνίον θέλεις προσφέρει το πρωΐ, και το άλλο αρνίον θέλεις προσφέρει το δειλινόν."},"5":{"verse":5,"text":"Και διά προσφοράν εξ αλφίτων θέλετε προσφέρει σεμίδαλιν, το δέκατον του εφά, εζυμωμένην με έλαιον από ελαίας κοπανισμένας, το τέταρτον του ιν."},"6":{"verse":6,"text":"Τούτο είναι παντοτεινόν ολοκαύτωμα, διωρισμένον εν τω όρει Σινά, εις οσμήν ευωδίας, θυσία γινομένη διά πυρός εις τον Κύριον."},"7":{"verse":7,"text":"Και η σπονδή αυτού θέλει είσθαι το τέταρτον του ιν διά το εν αρνίον· εις το αγιαστήριον θέλεις χύσει σίκερα διά σπονδήν εις τον Κύριον."},"8":{"verse":8,"text":"Και το άλλο αρνίον θέλεις προσφέρει το δειλινόν· κατά την εξ αλφίτων προσφοράν της πρωΐας και κατά την σπονδήν αυτής θέλεις προσφέρει αυτό θυσίαν γινομένην διά πυρός εις οσμήν ευωδίας προς τον Κύριον."},"9":{"verse":9,"text":"και την ημέραν του σαββάτου θέλεις προσφέρει δύο αρνία ενιαύσια άμωμα, και δύο δέκατα σεμιδάλεως εζυμωμένης με έλαιον διά προσφοράν εξ αλφίτων, και την σπονδήν αυτής."},"10":{"verse":10,"text":"τούτο είναι το ολοκαύτωμα εκάστου σαββάτου εκτός του παντοτεινού ολοκαυτώματος και της σπονδής αυτού."},"11":{"verse":11,"text":"Και εις τας νεομηνίας σας θέλετε προσφέρει ολοκαύτωμα προς τον Κύριον, δύο μόσχους και ένα κριόν, επτά αρνία ενιαύσια, άμωμα·"},"12":{"verse":12,"text":"και δι' έκαστον μόσχον τρία δέκατα σεμιδάλεως εζυμωμένης με έλαιον διά προσφοράν εξ αλφίτων, και διά τον ένα κριόν δύο δέκατα σεμιδάλεως εζυμωμένης με έλαιον διά προσφοράν εξ αλφίτων·"},"13":{"verse":13,"text":"και ανά εν δέκατον σεμιδάλεως εζυμωμένης με έλαιον διά προσφοράν εξ αλφίτων δι' έκαστον αρνίον, προς ολοκαύτωμα, θυσίαν γινομένην διά πυρός εις οσμήν ευωδίας προς τον Κύριον."},"14":{"verse":14,"text":"Και η σπονδή αυτών θέλει είσθαι οίνος, το ήμισυ του ιν διά τον μόσχον, και το τρίτον του ιν διά τον κριόν, και το τέταρτον του ιν διά το αρνίον. Τούτο είναι το ολοκαύτωμα εκάστου μηνός, κατά τους μήνας του ενιαυτού."},"15":{"verse":15,"text":"Και εις τράγος εξ αιγών θέλει προσφέρεσθαι προς τον Κύριον εις προσφοράν περί αμαρτίας, εκτός του παντοτεινού ολοκαυτώματος και της σπονδής αυτού."},"16":{"verse":16,"text":"Και την δεκάτην τετάρτην ημέραν του πρώτου μηνός είναι το πάσχα του Κυρίου."},"17":{"verse":17,"text":"Και την δεκάτην πέμπτην του μηνός τούτον είναι εορτή· επτά ημέρας θέλουσι τρώγεσθαι άζυμα."},"18":{"verse":18,"text":"Εν τη πρώτη ημέρα θέλει είσθαι συγκάλεσις αγία· δεν θέλετε κάμνει ουδέν έργον δουλευτικόν."},"19":{"verse":19,"text":"Και θέλετε προσφέρει θυσίαν γινομένην διά πυρός, ολοκαύτωμα προς τον Κύριον, δύο μόσχους εκ βοών και ένα κριόν και επτά αρνία ενιαύσια· άμωμα θέλουσιν είσθαι εις εσάς."},"20":{"verse":20,"text":"Και η εξ αλφίτων προσφορά αυτών θέλει είσθαι σεμίδαλις εζυμωμένη με έλαιον· τρία δέκατα θέλετε προσφέρει διά τον μόσχον και δύο δέκατα διά τον κριόν."},"21":{"verse":21,"text":"Ανά εν δέκατον θέλεις προσφέρει δι' έκαστον αρνίον, κατά τα επτά αρνία·"},"22":{"verse":22,"text":"και ένα τράγον εις προσφοράν περί αμαρτίας, διά να γείνη εξιλέωσις διά σας."},"23":{"verse":23,"text":"Εκτός του ολοκαυτώματος της πρωΐας, το οποίον είναι διά ολοκαύτωμα παντοτεινόν, θέλετε προσφέρει ταύτα."},"24":{"verse":24,"text":"Ούτω θέλετε προσφέρει καθ' ημέραν εις τας επτά ημέρας, τα δώρα τα προς θυσίαν γινομένην διά πυρός εις οσμήν ευωδίας προς τον Κύριον. Τούτο θέλει προσφέρεσθαι εκτός του παντοτεινού ολοκαυτώματος και της σπονδής αυτού."},"25":{"verse":25,"text":"Και εν τη ημέρα τη εβδόμη θέλετε έχει συγκάλεσιν αγίαν· δεν θέλετε κάμνει ουδέν έργον δουλευτικόν."},"26":{"verse":26,"text":"Και εν τη ημέρα των απαρχών, όταν προσφέρητε νέαν εξ αλφίτων προσφοράν προς τον Κύριον, εις το τέλος των εβδομάδων σας, θέλετε έχει συγκάλεσιν αγίαν· δεν θέλετε κάμνει ουδέν έργον δουλευτικόν."},"27":{"verse":27,"text":"Και θέλετε προσφέρει ολοκαύτωμα εις οσμήν ευωδίας προς τον Κύριον, δύο μόσχους εκ βοών, ένα κριόν, επτά αρνία ενιαύσια·"},"28":{"verse":28,"text":"και η εξ αλφίτων προσφορά αυτών θέλει είσθαι σεμίδαλις εζυμωμένη με έλαιον, τρία δέκατα δι' έκαστον μόσχον, δύο δέκατα διά τον ένα κριόν,"},"29":{"verse":29,"text":"ανά εν δέκατον δι' έκαστον αρνίον, κατά τα επτά αρνία·"},"30":{"verse":30,"text":"ένα τράγον εξ αιγών, διά να γείνη εξιλέωσις διά σας."},"31":{"verse":31,"text":"Εκτός του παντοτεινού ολοκαυτώματος και της εξ αλφίτων προσφοράς αυτού, ταύτα θέλετε προσφέρει, άμωμα θέλουσιν είσθαι εις εσάς, και τας σπονδάς αυτών."}},"meta":{"connection":"GreVamvas","book_number":40,"chapter_number":28,"previous_chapter":{"connection":"GreVamvas","book_number":40,"chapter":27},"next_chapter":{"connection":"GreVamvas","book_number":40,"chapter":29}}}