{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"2":{"verse":2,"text":"Λάλησον προς τον Ααρών, και ειπέ προς αυτόν, Όταν ανάψης τους λύχνους, οι επτά λύχνοι θέλουσι φωτίζει κατά πρόσωπον της λυχνίας."},"3":{"verse":3,"text":"Και ο Ααρών έκαμεν ούτως· ήναψε κατά πρόσωπον της λυχνίας τους λύχνους αυτής, καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν."},"4":{"verse":4,"text":"Αύτη δε ήτο η κατασκευή της λυχνίας από χρυσίου σφυρηλάτου· και ο κορμός αυτής και τα άνθη αυτής, ήτο όλη σφυρήλατος· κατά το σχέδιον, το οποίον έδειξεν ο Κύριος εις τον Μωϋσήν, ούτως έκαμε την λυχνίαν."},"5":{"verse":5,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"6":{"verse":6,"text":"Λάβε τους Λευΐτας εκ μέσου των υιών Ισραήλ και καθάρισον αυτούς."},"7":{"verse":7,"text":"Και ούτω θέλεις κάμει εις αυτούς διά τον καθαρισμόν αυτών· ράντισον επ' αυτούς ύδωρ καθαρισμού και ας περάσωσι ξυράφιον δι' όλου του σώματος αυτών και ας πλύνωσι τα ενδύματα αυτών και ας καθαρισθώσιν."},"8":{"verse":8,"text":"Έπειτα ας λάβωσιν ένα μόσχον εκ βοών μετά της εξ αλφίτων προσφοράς αυτού από σεμιδάλεως εζυμωμένης μετά ελαίου, και ένα άλλον μόσχον εκ βοών θέλεις λάβει εις προσφοράν περί αμαρτίας."},"9":{"verse":9,"text":"Και θέλεις φέρει τους Λευΐτας έμπροσθεν της σκηνής του μαρτυρίου και θέλεις συνάξει όλην την συναγωγήν των υιών Ισραήλ·"},"10":{"verse":10,"text":"και θέλεις φέρει τους Λευΐτας έμπροσθεν του Κυρίου, και θέλουσιν επιθέσει οι υιοί Ισραήλ τας χείρας αυτών επί τους Λευΐτας."},"11":{"verse":11,"text":"και ο Ααρών θέλει προσφέρει τους Λευΐτας ενώπιον του Κυρίου προσφοράν παρά των υιών Ισραήλ, διά να υπηρετώσι την υπηρεσίαν του Κυρίου."},"12":{"verse":12,"text":"Και οι Λευΐται θέλουσιν επιθέσει τας χείρας αυτών επί τας κεφαλάς των μόσχων, και θέλεις προσφέρει τον ένα περί αμαρτίας και τον άλλον δι' ολοκαύτωμα εις τον Κύριον· διά να κάμης εξιλέωσιν υπέρ των Λευϊτών."},"13":{"verse":13,"text":"Και θέλεις στήσει τους Λευΐτας έμπροσθεν του Ααρών και έμπροσθεν των υιών αυτού· και θέλεις προσφέρει αυτούς προσφοράν εις τον Κύριον."},"14":{"verse":14,"text":"Ούτω θέλεις αποχωρίσει τους Λευΐτας εκ μέσου των υιών Ισραήλ, και οι Λευΐται θέλουσιν είσθαι εμού."},"15":{"verse":15,"text":"Και μετά ταύτα θέλουσιν εισέλθει οι Λευΐται διά να υπηρετώσι την σκηνήν του μαρτυρίου· και θέλεις καθαρίσει αυτούς και θέλεις προσφέρει αυτούς προσφοράν."},"16":{"verse":16,"text":"Διότι ούτοι είναι δεδομένοι δώρον εις εμέ εκ μέσου των υιών Ισραήλ· αντί των διανοιγόντων πάσαν μήτραν, πάντων των πρωτοτόκων των υιών Ισραήλ έλαβον αυτούς εις εμαυτόν."},"17":{"verse":17,"text":"Διότι πάντα τα πρωτότοκα των υιών Ισραήλ είναι εμού, από ανθρώπου έως κτήνους· καθ' ην ημέραν επάταξα πάντα τα πρωτότοκα εν τη γη της Αιγύπτου, ηγίασα αυτούς εις εμαυτόν·"},"18":{"verse":18,"text":"και έλαβον τους Λευΐτας αντί πάντων των πρωτοτόκων των υιών Ισραήλ."},"19":{"verse":19,"text":"Και έδωκα τους Λευΐτας δώρον εις τον Ααρών και εις τους υιούς αυτού, εκ μέσου των υιών Ισραήλ, διά να υπηρετώσι την υπηρεσίαν των υιών Ισραήλ εν τη σκηνή του μαρτυρίου, και διά να κάμνωσιν εξιλέωσιν υπέρ των υιών Ισραήλ· διά να μη ήναι πληγή επί τους υιούς Ισραήλ, εάν πλησιάσωσιν οι υιοί Ισραήλ εις τα άγια."},"20":{"verse":20,"text":"Και έκαμον ο Μωϋσής και ο Ααρών και πάσα η συναγωγή των υιών Ισραήλ εις τους Λευΐτας, κατά πάντα όσα προσέταξε Κύριος εις τον Μωϋσήν περί των Λευϊτών· ούτως έκαμον εις αυτούς οι υιοί Ισραήλ."},"21":{"verse":21,"text":"Και εκαθαρίσθησαν οι Λευΐται και έπλυναν τα ιμάτια αυτών· και προσέφερεν αυτούς ο Ααρών προσφοράν ενώπιον του Κυρίου, και ο Ααρών έκαμεν υπέρ αυτών εξιλέωσιν διά να καθαρίση αυτούς."},"22":{"verse":22,"text":"Και μετά ταύτα εισήλθον οι Λευΐται διά να υπηρετώσι την υπηρεσίαν αυτών εν τη σκηνή του μαρτυρίου έμπροσθεν του Ααρών και έμπροσθεν των υιών αυτού· καθώς προσέταξεν ο Κύριος εις τον Μωϋσήν περί των Λευϊτών, ούτως έκαμον εις αυτούς."},"23":{"verse":23,"text":"Και ελάλησε Κύριος προς τον Μωϋσήν, λέγων,"},"24":{"verse":24,"text":"Τούτο είναι το περί των Λευϊτών· από εικοσιπέντε ετών και επάνω θέλουσιν εισέρχεσθαι να εκτελώσι την υπηρεσίαν της σκηνής του μαρτυρίου·"},"25":{"verse":25,"text":"και από πεντήκοντα ετών θέλουσι παύεσθαι του να εκτελώσι την υπηρεσίαν και δεν θέλουσιν υπηρετεί πλέον·"},"26":{"verse":26,"text":"αλλά θέλουσιν υπουργεί εις τους αδελφούς αυτών εν τη σκηνή του μαρτυρίου, διά να φυλάττωσι τας φυλακάς· υπηρεσίαν όμως δεν θέλουσι κάμνει. Ούτω θέλεις κάμει εις τους Λευΐτας ως προς τας φυλακάς αυτών."}},"meta":{"connection":"GreVamvas","book_number":40,"chapter_number":8,"previous_chapter":{"connection":"GreVamvas","book_number":40,"chapter":7},"next_chapter":{"connection":"GreVamvas","book_number":40,"chapter":9}}}