{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И когда входил Он в одно селение, встретили Его десять человек прокаженных.</b><br /> Девять были иудеями, а один – самарянин. Общая болезнь собрала их, услышавших, что проходит Христос.<br /> <b> Которые остановились вдали.</b><br /> Как нечистые.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1045</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div> Все, что принадлежало ветхозаветному Закону было символическим, как образ и как тень: поэтому оный Закон считал проказу состоянием греховным, скверным и отталкивающим, и называл \"нечистыми\" прокаженных, гонорейных и вообще имеющих соприкосновение к ним, а также и всех прикасающихся ко всякому мертвому телу, - иносказательным образом обозначая этим нечистоту тех, которые грешат в отношении Бога, а также и тех, которые им содействуют и общаются с ними. И, вот, под \"прокаженными\" иносказательно имелись в виду обманщики, плуты, гневливые и злопамятные люди: потому что как проказа делает кожу тела шероховатой и пятнистой, так обман и лукавство, гнев и бешенство, делают разумную часть души неустойчивой и жестокой. Итак, вот, под \"прокаженными\" он (Закон) представил таковые болезни души (Лев. 13), которые гораздо тягостнее проказы; под \"гонорейным\" же он показал распутника (Лев. 15); \"прикасающихся же к трупу\" (Лев. 21) - тех, которые так или иначе принимают участие и имеют общение с грешащими, оный Закон назвал \"нечистыми\".<br /> Итак, Господь, явившись на земле как Человек, по неизреченной пучине Своих щедрот, дабы исцелить наши духовные болезни и отъять грех мира, исцелял и те болезни, которые Закон назвал \"нечистыми\", дабы если кто посчитал, что эти болезни являются действительно нечистотой и грехом, признал бы, что является Богом Тот, Кто избавляет человека от оных; если же прекрасным образом посчитал бы, что они являются лишь символами истинной нечистоты и греха, то и на основании того, что сделано Христом в отношении оных символов, уразумел бы в Нем Могущего отпустить и очистить грех мира. Можно прекрасно привести и другое, что и я принимаю за истину; именно: как нам Господь заповедал искать духовное, - потому что Он говорит: <i>\"Ищите царствия Божия и правды его\"</i>; когда же мы ищем сего, душеполезного и спасительного, Он обещает дать и материальные блага, <i>\"и сия</i>\", говоря, \"<i>приложатся вам\"</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>), - так Он, преклонивый небеса и сшедый, как Он соблаговолил, к нашей худости, дабы принести очистительную жертву за наши грехи, присовокупил к сему (и ныне благодеяния), даруя увечным исправление, слепым прозрение, прокаженным очищение, и вообще, как богатый в милости, исцелял всякий наш телесный недуг и всякую немощь.<br /> Итак, как Евангелист Лука повествует сегодня: <b>\"Идущу Иисусу во Иерусалим и по пути входящу в некий град, сретоша Его десять прокаженных мужей, иже сташа издалеча, и тии вознесоша глас\".</b> Прекрасно Евангелист отмечает, говоря не: \"когда Он вошел\", но - <b>\"когда Он входил в город</b>\", Его встретили прокаженные: потому что, как \"нечистые\", они были изгнаны из городов и селений, и жили в их окрестностях. Но и \"остановились вдали\" говорится: потому что им, сущим и вне селений, не было допущено смешиваться со здоровыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на 12-е воскресение Евангельских чтений по Луке</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Во время оно, когда входил Христос в одно селение, встретили Его десять человек прокаженных, которые остановились вдали и громким голосом говорили: Иисус Наставник! помилуй нас. Десять прокаженных! Страшно увидеть и одного, а тем паче толпу из десяти человек. Тело, покрытое с головы до пят белыми язвами, а затем белыми гноящимися струпьями, которые сначала свербят, а потом жгут как огонь! Тело, гниющее и распадающееся! Тело, в котором гной сильнее крови! Тело, которое есть сплошной смрад и изнутри, и снаружи! Таков человек, больной проказой. И когда проказа охватит и нос, и рот, и глаза, можете себе представить: каков воздух, которым дышат через гной? Какова пища, которую вкушают вместе с гноем? И как вообще выглядит мир, когда на него смотрят сквозь гной?<br /><br />По закону Моисея прокаженным было запрещено каким бы то ни было образом входить в соприкосновение с остальными людьми. Впрочем, это и теперь так в тех местах, где есть проказа. Чтобы кто-нибудь не подошел близко к прокаженному, тот обязан был издалека кричать: «Нечист, нечист!» Буквально так и написано в законе: «У прокаженного, на котором эта язва, должна быть разодрана одежда, и голова его должна быть не покрыта, и до уст он должен быть закрыт и кричать: нечист! нечист» (Лев.13:45)! Должна быть разодрана одежда – чтобы была видна проказа. Голова должна быть не покрыта – опять же для того, чтобы видно было, что он прокаженный, поскольку от проказы волосы изменялись в белые и вылезали. До уст он должен быть закрыт – снова опознавательный знак для проходящих мимо. И кроме всего этого, прокаженные были обязаны еще и кричать: «Нечист! Нечист!» Их выгоняли из города или села, и они жили хуже, чем скоты, – отверженные, презираемые, забытые. «Нечист он, – говорит закон, – он должен жить отдельно, вне стана жилище его» (Лев.13:46). Их считали мертвыми, хотя их удел был страшнее смерти.</div></p>"}