{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Наставник, то есть, Господин или Учитель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1045</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div> <b>\"Вознесоша же глас\"</b>, т.е. воззвали по причине дальности расстояния между ними и Господом, говоря: \"<b>Иисусе, Наставниче, помилуй ны\"</b>. \"Воззри на наше страдание; посмотри на наш стыд, воззри на нашу уродливость и гнусность и противоестественный цвет (больной нашей плоти): потому что такова - проказа: посмотри на искажение в нас самой природы, отвращение к нам людей, наше неумолимое одиночество, и, помиловав, даруй нам исцеление! <b>\"Иисусе, Наставниче, помилуй нас!</b>\" - Представляется же, что в этом вопле был элемент вызвать в себе сострадание, но это не были слова людей по-истине верующих и сознающих: потому что они называют Его \"<b>Наставником</b>\", что не подходило говорить по отношению Самодержцев и Господствующих Владык; с другой же стороны, моление людей дерзающих просить об исцелении было бы неуместным, если бы Могущий исполнить их молитву, и то на расстоянии, не был бы Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на 12-е воскресение Евангельских чтений по Луке</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>А когда прокаженные узнали, что это Он, то остановились вдали и громким голосом говорили: Иисус Наставник! помилуй нас. Откуда сии несчастные могли узнать об Иисусе, что Он в силах им помочь, если они не входили в общение с людьми? Вероятно, кто-нибудь, бросая хлеб с дороги, сообщил им эту новость. Конечно, издалека дошел до их слуха глас о той единственной на свете новости, которая могла их интересовать. Все остальное, что происходило в мире: смена царей и битвы народов, строительство и разрушение городов, развлечения, пожары и землетрясения, - все для них было безразлично. Облеченные в гной, они могли думать только об этой своей злосчастной одежде и, может быть, еще о том, кто мог бы с них эту одежду снять и облечь в одеяние здравия. Услышав о Господе нашем Иисусе Христе как о всемогущем Целителе, они, безусловно, слышали и об особых случаях исцеления Христом подобных им прокаженных (Лк.5:12-13). Потому они и должны были желать счастливого случая встретиться с Господом. Где-то на краю равнины Галилейской, где дорога начинает подниматься на Самаринские холмы, поджидали они Его. Там Он проходил, направляясь в Иерусалим. И вот счастливый случай, не случайный, но Богом устроенный! Они видят Христа, идущего со Своими учениками. И видя Его, они закричали в один голос: Иисус Наставник! помилуй нас. Почему они называют Его Наставником? Потому что это слово более значительно и указывает на большее достоинство, чем наименование учителя. Ибо \"наставник\" означает не просто учитель, но и душепопечитель, словом, примером и заботой руководящий людей на пути спасения. Почему же тогда они не называют Его Господом, словом, содержащим в себе еще более достоинства и значения, чем слово \"наставник\"? Конечно, потому, что еще не узнали о сем достоинстве Христовом.</div></p>"}