{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Ведь хотя он поверил, что Христос – это некто великий и могущественный, но еще не уверовал, что Он – Бог по природе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1045</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Прекрасно сказал Псалмопевец-Пророк относительно тогдашнего иудейского народа: <i>\"Несть разумеваяй, несть взыскаяй Бога: вси уклонишася, вкупе неключими быша\" </i>(<a href=\"/bible-index/bible/?b=230&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span></span>Пс. 13:2</a> парафр.). Потому что если эти девять, получившие от Христа такое великое благодеяние и видевшие на себе совершившееся таковое чудо, не уразумели, что Иисус есть Бог, и не вернулись, чтобы найти Его, и не воздали Ему посильную славу и благодарность, то что же, по справедливости, можно думать о прочих? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседа на 12-е воскресение Евангельских чтений по Луке\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Что же сделали эти прокаженные, заметив, что исцелились от своего недуга? Вот что: только один из них возвратился поблагодарить Христа, а другие девять продолжили свой путь, забыв о своем Благодетеле и Спасителе.<br /><br />Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога, и пал ниц к ногам Его, благодаря Его; и это был Самарянин. Этот единственный благодарный человек, увидев, что тяжкая болезнь его оставила, облегченно вздохнул, словно его перестали душить лютые змеи, и первой его мыслью было поблагодарить Того, Кто спас его от неописуемого несчастья. И как он только что возвышал свой хриплый голос и гнойными устами взывал: Иисус Наставник! помилуй нас – так теперь он возвышает звонкий голос из здоровой груди и здоровыми и чистыми устами громко прославляет Бога. Но этого ему было не достаточно, и он побежал назад к своему Благодетелю, чтобы выразить ему благодарность. И, возвратившись ко Христу, он пал пред Ним ниц, уже не на изъязвленные и больные, но на здоровые колени, и принялся благодарить Его. Тело исполнено здравия, сердце – радости, очи – слез! Вот истинный человек. Только что он был скоплением гноя, а теперь снова стал человеком! Только что он был извергнутым отбросом жизни людской, а теперь – снова достойный член человеческого общества! Только что он был унылой трубой, игравшей одну лишь песню: «Нечист, нечист», а теперь он – радостная труба хвалы и славы Божией!</div></p>"}