{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><b>\"Царствие Божие внутрь вас есть\"</b> (Лк. 17, 21). Из этого мы должны понять, что очистивший сердце от всего сотворенного и от страстного состояния - в своей собственной красоте видит образ Божия естества. И... в немногом, что изрекло Слово, заключается такой совет: все вы, люди, в ком только есть желание узреть истинное благо, когда слышите, что Божие совершенство превыше небес, и слава Божия неизъяснима, красота невыразима, и естество невместимо, - не считайте безнадежным ваше желание. Ибо в тебевместимая для тебя мера постижения Бога, ...потому что в естестве твоем Он запечатлел подобия благ собственного Своего естества... Но порок, смыв Боговидные черты, сделал бесполезным благо, закрытое скверными покровами. Потому если добродетельной жизнью опять смоешь нечистоту, наслоившуюся на твоем сердце, то воссияет в тебе Боговидная красота; так бывает с железом, очищенным от ржавчины, - недавно было оно черным, теперь под солнцем отражает лучи и блестит.<br /><br /><br />И внутренний человек, которого Господь именует сердцем, снова воспримет подобие Первообраза, когда будет очищена ржавчина нечистоты, появившаяся в образе от дурных склонностей. И он будет благим, потому что подобное благу, без сомнения, должно быть благим... Таким образом, чистый сердцем делается блаженным, потому что, видя собственную чистоту, в этом образе усматривает Первообраз, потому что те, которые видят солнце, отраженное в зеркале, хотя не смотрят на небо, видят солнце в зеркале не хуже тех, которые смотрят на самый круг солнца. Так и вы, говорит Господь, хотя не имеете сил видеть Свет, но если возвратитесь к той благодати образа, какая дана была вам вначале, то в себе найдете желаемое. Ибо чистота, бесстрастие, отчуждение от всякого зла есть Божество. Потому если есть в тебе это, то, без сомнения, в тебе Бог. Когда помыслы твои чисты от всякого порока, свободны от страстей и далеки от осквернения ты блажен по своей дальновидности: очистившись, ты увидел незримое для неочистившихся. Отогнав мглу от душевных очей, в чистом небе сердца ты ясно видишь блаженное зрелищесвятость, простоту и все подобные отблески Божиего естества</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Иноки не держaтся мудровaния, противного Церкви, но стaрaются следовaть мудровaнию Христову, по словaм aпостолa: <i>\"сие дa мудрствуется в вaс, еже и во Христе Иисусе: Иже, во обрaзе Божий сый, не восхищением непщевa быти рaвен Богу: но Себе умaлил, зрaк рaбa приим\"</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:5-7</a>). Знaй же, что тaкой обрaз мыслей и жизни дaровaн Богом и порождaет великую добродетель - смиренномудрие. Совершaть же сие дело зaповедaл Господь в Церкви, скaзaв: <i>\"делaйте не брaшно гиблющее, но пребывaющее в живот вечный\"</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>)\".<br /><br />Зaконоведец скaзaл: \"Прошу (тебя, скaжи нaм), чтобы и мы узнaли: кaкое это дело?\"<br /><br />Подвижник отвечaл: \"То, чтобы молитвою искaть Цaрствия Божия и прaвды Его, которое <b>\"внутрь нaс\"</b>, кaк скaзaл Господь (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), обещaвший ищущим его <i>\"приложити\"</i> и все потребное для телa (<a href=\"/bible-index/bible/?b=470&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span></span>Мф. 6:31</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Прение схоластика с аввою Марком</i><br /></div><br />***<br />‹…› прежде должно возыметь в сердце действительную благодать Святого Духа и потом соответственно сему войти в царствие небесное. Открывая сие, и Господь сказал: «<b>царствие небесное внутрь вас есть</b>» (Лк. 17:21). То же сказал и Апостол: «<i>вера есть уповаемых извещение</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>), и еще: «<i>искушайте себе, аще есте в вере. Или не знаете, яко Иисус Христос живет в вас, разве точию чим неискусни есте</i>» (<a href=\"/bible-index/bible/?b=540&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.</span></span>2 Кор. 13:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br />Т. 1, К тем, которые думают оправдаться делами, 226 глав. § 149. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077\">Исаак Сирин прп.</a><div>\"Постарайся войти во внутреннюю клеть твою - и узришь клеть небесную. И первая и вторая - одно: одним входом входишь в обе. Лестница в Небесное Царство находится внутри тебя, она существует таинственно в душе твоей. Погрузись в себя от греха - и найдешь в себе ступени, которыми сможешь совершить восхождение.\"<br /><br />\"...Кто сосредоточивает зрение ума внутри себя, тот видит в себе зарю Духа. Избавившийся от всякого парения (ума) видит Владыку внутри своего сердца.\"<br /><br />\"Небо находится внутри тебя - если ты чист, в самом себе ты увидишь Ангелов и свет их, а с ними и в них и Владыку их.\"<br /><br />***<br />Кто с пламенною ревностью днем и ночью ищет Бога в сердце своем и искореняет в нем приражения, бывающие от врага, тот страшен демонам и вожделенен Богу и Ангелам Его. У чистого душою мысленная область внутри него; сияющее в нем солнце – свет Святыя Троицы; воздух, которым дышат обитатели области сея,– Утешительный и Всесвятый Дух; совосседающие с ним – святые и бесплотные природы; а жизнь, и радость, и веселье их – Христос, свет от света – Отца. Таковый и видением души своей ежечасно увеселяется, и дивится красоте своей, которая действительно во сто крат блистательнее светлости солнечной. Это – Иерусалим и <b>Царство Божие</b>, внутри нас сокровенное, по Господнему слову (Лк. 17, 21). Область сия есть облако Божией славы, в которое только чистые сердцем внидут узреть лице своего Владыки и озарить умы свои лучами Владычнего света.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слова подвижнические. Слово 6. М. 2006 г. \"Правило веры\" 708 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1187\">Филофей Синайский прп.</a><div>«И так всякий час и всякое мгновение будем всяким хранением блюсти сердце свое от помыслов, туманящих душевное зеркало, в коем надлежит печатлеться и светописаться одному Иисусу Христу, Который есть премудрость и сила Бога Отца. Будем непрестанно искать Царствия Небесного внутрь сердца; и конечно таинственно обретем внутрь себя самих и зерно, и бисер, и квас, и все другое, если очистим око ума своего. Сего-то ради и Господь наш Иисус Христос сказал: <b>Царство Божие внутрь вас есть,</b> показывая пребывающее в сердцах Божество».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 3, <br />40 глав о трезвении. § 23 </i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Ибо Господь говорит нам, что <b>царствие небесное внутрь нас есть</b>. Знамение же и доказательство, показывающее, что царствие небесное истинно есть внутрь нас, есть следующее: если мы не похотствуем никаких привременных благ мира сего, ни богатства, ни славы, ни удовольствий и никакого мирского или плотского услаждения, но удаляемся от всего этого и отвращаемся всею душою и всем сердцем столько, сколько возвеличенные царскою честию и властию удаляются от вращающихся в блудилищах и сколько привыкшие носить чистые одеяния и намащаться мирами и благоуханиями отвращаются от нечистых мест и зловония. А кто не отвращается от всего этого, но имеет пристрастие к чему-либо из того, о чем мы сказали, тот ни видел царствия небесного, ни обонял, ни вкушал сладости и благоухания его. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 3-е. § 3</i><br /></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br /><b>Царствие Божие</b> в нас есть, когда Бог бывает с нами в единении, благодатию Пресвятого Духа. Бог был в единении с нами от начала создания Адама, но когда праотец наш прельстился и согрешил, Бог удалился от нас, удалилось вместе с тем от нас и царствие Его. Ибо невозможно, чтобы Всесвятой и Всеблагий Бог был в единении с тем, кто возлюбил грех и зло. Чтоб опять возвратился к нам Бог и опять пришло к нам царствие Его, надлежало нам престать и очиститься от грехов. Но как мы не могли сего сами собою сделать, как измаранное платье не может отмыться само собою, и еще без воды, то пришел наконец Сам, могущий обмыть нас и очистить, чтоб очистить нас и, очистив, Богу открыть вход в нас и царствие Его вселить в нас. Сие совершается в таинстве святого Крещения, а кто согрешит после Крещения — в таинстве покаяния. И в том, и в другом случае от тебя требуется покаяние. Когда исполнишь ты сие, тогда только и будешь ты готов приять дар, о коем молишься, говоря: <i>да приидет царствие Твое</i>. И приидет и воцарится в тебе Бог благодатию Своею, и исполнит в тебе и чрез тебя всякую волю Свою. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 29-е. § 2</i></div><br /></div><br /><br />Теките, ищите, толцыте, да отверзется вам дверь царства небесного, и внидете в него, обретши его внутрь вас самих, как говорит Господь: <b>царствие Божие внутрь вас есть</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Ибо те, которые умирают, прежде чем стяжут царствие небесное, где и когда они обретут его, когда отходят туда, где всегдашняя тьма? — Итак, здесь, в сей жизни, поведено нам взыскать его и обрести, толкая в двери его посредством покаяния и слез. И если будем так делать, Христос обещает нам даровать сие царствие, а если не станем так делать, не послушаем Владыки нашего Христа и не потщимся, пока еще находимся в жизни сей, принять от Него царствие небесное внутрь себя самих, то, когда отойдем туда, услышим от Христа такие слова, которые Он праведно скажет нам: что ищете здесь то, что не хотели взять, когда Я давал вам то в свое время и в своем месте? Не умолял ли Я вас много раз: потрудитесь немного, и Я дам вам царство небесное, а вы не хотели и презрели его, предпочетши ему земное и тленное? — Теперь же что ищете? Какими делами можете вы стяжать его здесь, от сего часа и далее, когда теперь не время делания, а время воздаяния? <br />Сего ради прошу вас, братия мои, будем со всею готовностию и со всем тщанием соблюдать заповеди Христовы, чтоб сподобиться и жизни, и царства вечного и не услышать вместо того, здесь, в настоящей жизни, такого присуждения: <i>иже не верует в Сына, не узрит живота, но гнев Божий пребывает на нем</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>), а в будущей такого приговора: <i>не вем вас, откуду есте, отступите от Мене</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды.</span></span>Лк. 13:27</a>); но услышать утешительный глас: <i>приидите благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Исполнением заповедей Моих вы напитали, напоили и упокоили Меня, алкавшего, жаждавшего и искавшего спасения вашего, и пришли ко Мне, очистив сердца ваши от всякой скверны и нечистоты греха. Насладитесь же теперь благами Моими, наслаждением неизреченным, в коем жизнь вечная и бессмертная, которую да будет улучить всем нам благодатию и человеколюбием Господа нашего Иисуса Христа, Коему слава и держава со Отцем и Святым Духом ныне и присно, и во веки веков. Аминь. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 25-е. § 2</i><br /></div><br />***<br /><br />Царствие сие (<i>Небесное</i>) есть благодать Святого Духа, как показывает сказанное Господом слово: <b>царствие Божие внутрь вас есть</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>), чтоб мы восподвизались приять и иметь в себе Духа Святого. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 81-е, § 3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И не скажут: вот, оно здесь, или: вот, там.</b><br /> Как это делают в отношении земных царей.<br /> <b>Ибо вот, Царствие Божие внутрь вас есть.</b><br /> Царством Божиим Он называет Самого Себя, как Царя и Бога. Внутри же их Он был, поскольку обращался между ними. О Нем и Предтеча сказал им: «<i>Стоит среди вас (Некто), Которого вы не знаете»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>)<br /> [Успех Царства Божия полагается в нас, в нашем произволении, или путь Царства Божия, ведущий к нему, или труды, способствующие ему, или радость, которой будут иметь удостоившиеся его. Ведь и они и это все дается достойным в качестве залога того, что будет]<a href=\"#642972_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642972_1\" class=\"note-item\" href=\"#642972_1\">1</a> Заключенная в квадратных скобках схолия в обеих рукописях Маттеи помещена на полях, у Гентения – отсутствует.</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1048</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>...самое начало Евангельской проповеди: <i>\"Покайтеся, приближи бо ся царствие небесное\"</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>); и не только приблизилось, но и уже оно в нас есть. <b>\"Се бо царствие Божие внутрь вас есть\"</b>, - ... говорит Господь (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). И не только оно внутри нас, ...оно приходит и более наглядно, уничтожая всякое начало, власть и силу (вражию); но это относится только к тем, которые жительствуют по Богу и богоугодно проводят жизнь. Итак, поскольку царствие Божие и приблизилось, и в нас есть, ради чего и приходит, то делами покаяния, сделаем себя достойными его; сделаем усилие над собою, отвергая злые произволения и навыки; ибо <i>царствие небесное берется силою, и - прилагающее усилие восхищают его.</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>) <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 10-я </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166\">Серафим Саровский прп.</a><div>теплота эта не в воздухе, а в нас самих. Она-то и есть именно та самая теплота, про которую Дух Святой словами молитвы заставляет нас вопиять к Господу: «теплотою Духа Святаго согрей мя»! Ею-то согреваемые, пустынники и пустынницы не боялись зимнего мраза, будучи одеваемы, как в теплые шубы, в благодатную одежду, от Святого Духа истканную. Так ведь и должно быть на самом деле, потому что благодать Божия должна обитать внутри нас, в сердце нашем, ибо Господь сказал: «<b>Царствие Божие внутрь вас есть</b>». Под Царствием же Божиим Господь разумел благодать Духа Святого. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа преподобного Серафима с Н. А. Мотовиловым. О цели христианской жизни</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091\">Амвросий Оптинский прп.</a><div>В слове Божием говорится и о Царствии Божием, и о Царствии Небесном: какое в этом различие?<br /> Царствие Небесное получают достойные по смерти, в будущей жизни, а Царствие Божие твердо верующие и тщательные приобретают и в настоящей жизни внутри себя, в своей душе и сердце, по сказанному в Евангелии: <b>Царствие Божие внутрь вас</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>).<br /> Как и чем приобретается Царствие Божие внутрь нас? По слову апостольскому, оно приобретается, во-первых, правдой или праведностью, которая состоит в исполнении заповедей Божиих и милостивом и сострадательном расположении к ближним, во-вторых, миром с ближними, миром от страстей, миром со своей совестью и миром с Богом через покаяние и смирение. Когда христианин понудится так себя устроить, тогда он получит благодатную помощь и при содействии Святаго Духа среди самых скорбей будет радоваться, твердо веруя апостольскому слову, что <i>от скорби происходит терпение, от терпения опытность, от опытности надежда, а надежда не постыжает</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3—5</a>); что <i>нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас</i> в жизни будущей (см. <a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>), что <i>многими скорбями надлежит нам войти в Царствие Божие</i> <a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>) (2, ч. 2, с. 48).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Симфония по творениям. Царство Божие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>...<b>Царствие Божие внутрь нас есть</b>, ...должно из этого заключать, что доколе возбуждаются и сопровождаются в нас сердечные ощущения движениями крови, дотоле мы чужды духовного действия, истекающего от Бога. При духовном, Божественном действии кровь умолкает и бывает «тишина велия». Тот святой мир, который не в нашем падшем естестве, но дарован и даруется Господом, мир, превысший всякого ума, нисходит в душу. Он изливает священное спокойствие в ум, сердце и тело раба Христова, соединяет сии три воедино и представляет их Христу, погруженных в бездну смирения, приведенных в состояние о Христе. Это состояние принадлежит естеству обновленному.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Царствие небесное, <b> «царствие Божие внутри нас есть»</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Царствие небесное – мир Христов. В душе, в которой от покорности Богу утихли страсти, царствует Бог, царствует мир Христов.<br />Но мир Христов отнюдь не есть мир века сего; подает Господь мир Свой не так, как доставляется мир обычаем падшего человечества (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Единство суетной, даже неблагонамеренной цели нередко водворяет между человеками временное и душепагубное согласие. Мир Христов – свят! Мир Христов – весь во Христе! Мир Христов насевается в душе Словом Божиим, зарождается от возделывания сердечной нивы заповедями Христовыми, – питается этим невидимым, но небеcтрудным подвигом, возрастает от него. От действия Святого Духа мир Христов объемлет ум, сердце и тело совершенного христианина, соединяет эти части, рассеченные и разъединенные грехом, во едино; человека, примиренного в себе и с самим собою, составляющего уже собою единое и целое, каким он был до падения, соединяет с Богом. Такой мир испрашиваю себе и вам, возлюбленные братия, у единого Подателя истинного и святого мира, у Господа нашего Иисуса Христа. <i>«Мир Божий, превосходяй всяк ум,</i> – по живому и точному пониманию Апостола, – <i>да соблюдет для Христа сердца и разумения» наши</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>); да соблюдет для Него земную деятельность нашу и зависящую от этой деятельности нашу вечную участь. Аминь.<br /><br />См. ст. 20<br /><br /></div><br /><br />Отсеки от себя свойства падшего естества и привей к себе свойства естества обновленного Христом. Не только «<i>плоть</i>», но и «<i>кровь</i>» Царствия Божия не наследят. Но как <b>Царствие Божие внутрь</b> нас есть, то должно из этого заключать, что доколе возбуждаются и сопровождаются в нас сердечные ощущения движениями крови, дотоле мы чужды духовного действия, истекающего от Бога. При духовном, Божественном действии кровь умолкает и бывает «тишина велия». Тот святой мир, который не в нашем падшем естестве, но дарован и даруется Господом, мир, превысший всякого ума, нисходит в душу. Он изливает священное спокойствие в ум, сердце и тело раба Христова, соединяет сии три воедино и представляет их Христу, погруженных в бездну смирения, приведенных в состояние о Христе. Это состояние принадлежит естеству обновленному.<br /><br /><i>Письмо 86. К некоторому настоятелю о любви к братии, о умной молитве и о покаянии</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: \"<i>Не придет Царствие Божие приметным образом, и не скажут: \"Вот, оно здесь\", или: \"Вот, там</i>\". <b>Ибо вот, Царствие Божие внутрь вас есть\"</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:20-21</a>). Вот это важно вам запомнить: что Царствие Божие внутри вас. <br /> Люди малопросвещенные, даже из православных, представляют себе Царствие Божие не так, как нужно. Их представление стоит ближе к грубому представлению мусульман. Мусульмане представляют себе вечную жизнь правоверных как радостную жизнь в прекрасном саду, где будут их окружать прекрасные молодые женщины, где они будут наслаждаться замечательными яствами. Это представление грубо-материалистическое. <br /> Христос сказал, что Царствие Божие внутри нас. Оно не придет приметным образом, а тихо и незаметно придет в сердца человеческие, и оно уже в сердцах праведников, в сердцах святых Божиих. Царствие Божие начнется для них еще при жизни их. Жить в Царствии Божием — это значит жить там, где царствует Бог. <br /> Наша глубокая, сокровеннейшая жизнь духовная протекает в глубинах сердца нашего, и Царствие Божие начнется для нас тогда, когда в сердце наше вселится Святой Дух. Тогда, по слову Христа, к тем, кто соблюдал заповеди Его, придет Он Сам со Отцом и обитель у него сотворят. Если сподобится праведник того, что воцарится в сердце его Святой Дух, это значит, что он уже в Царствии Божием. Царствие Божие в сердце его — там обитает и царит Святой Дух. <br /> Такое Царствие Божие не приходит внезапно, не приходит заметным образом по громкому воззванию трубы. Царствие Божие — это тихое, мирное, незаметное вхождение Духа Святого в сердца человеческие. <br /> Такие святые, как Серафим Саровский, Сергий Радонежский, Антоний и Феодосий Печерские уже при жизни были в Царствии Божием, в их сердцах обитал Дух Святой, для них уже здесь на земле началось светлое Царствие Божие. <br /> Сказал Господь ученикам своим: \"<i>Придут дни, когда пожелаете видеть хотя один из дней Сына Человеческого, и не увидите; и скажут вам: вот, здесь, или: вот, там, — не ходите и не гоняйтесь, ибо, как молния, сверкнувшая от одного края неба, блистает до другого края неба, так будет Сын Человеческий в день Свой</i>\" (<a href=\"/bible-index/bible/?b=490&c=17&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказал также ученикам: придут дни, когда пожелаете видеть хотя один из дней Сына Человеческого, и не увидите;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и скажут вам: вот, здесь, или: вот, там, - не ходите и не гоняйтесь,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо, как молния, сверкнувшая от одного края неба, блистает до другого края неба, так будет Сын Человеческий в день Свой.</span></span>Лк. 17:22-24</a>). Так внезапно, так потрясающе будет Его Пришествие. Это будет внезапно, когда люди совершенно не будут ждать этого, в день, который ведает лишь Отец наш Небесный. <br /> Но прежде, чем сверкнет эта потрясающая молния, надлежит Христу, по словам Его, \"<i>много пострадать и быть отвержену родом сим</i>\" (ст. 25). О каком страдании говорил здесь Господь Иисус Христос? Не о крестных страданиях Своих говорит Он, о других страданиях, ко-торые во все дни — от Вознесения до Страшного Суда — будет Он испытывать от людей, которые отвергли Его. Знал Он, что Ему будет тяжело быть отверженным родом человеческим, что будут мучить Его грехи наши. Все кровопролитные войны между христианскими народами причиняют тяжкую боль Его сердцу. Эту боль причиняем мы Ему жизнью своею, своими греховными поступками, злыми мыслями, нечестивыми словами... Причиняем Ему боль эту, когда служим страстям своим. <br /> Об этом страдании говорит тут Господь Иисус Христос: \"Надлежит Мне много пострадать и быть отвержену родом сим\". Отвергло Его человечество в большинстве своем... А мы, малое стадо Его, будем бояться причинить Ему хоть малейшее страдание своими злыми чувствами, злыми мыслями, злыми поступками. От них да сохранит вас всех Господь Бог! <br /><br />***<br /><br />...<b>и не скажут: “Вот, оно здесь”, или “вот, там”. Ибо вот, Царствие Божие внутри вас\"</b> (<a href=\"/bible-index/bible/?b=490&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:20-21</a>).<br /> Слышали вы когда-нибудь, читали, вникали в эти удивительные слова? Знаете ли, что Царствие Небесное внутри вас?<br /> О жизни вечной, которая есть то же, что Царство Небесное, Господь Иисус Христос в Своей Первосвященнической молитве так говорит: \"Сия же есть жизнь вечная, да знают Тебя, Единого Истинного Бога, и посланного Тобою Иисуса Христа\" (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>).<br /> Опять совсем не то, что представляют себе мусульмане, опять нечто весьма глубокое; опять слова огромной важности. Жизнь вечная – это познание единого Истинного Бога и посланного Им Иисуса Христа.<br /> Как же это познать Единого Истинного Бога и посланного Им Иисуса Христа? Кого мы знаем ближе всего и лучше всего, не самых ли близких к нам людей, не тех ли, с которыми живем?<br /> Чтобы ближе и лучше знать людей, их дела, чувства, мысли и желания, нужно иметь тесное общение с ними, и, прежде всего, общение в любви. А людей чужих и далеких от нас мы совсем не знаем.<br /> Точно так же для познания Единого Истинного Бога и посланного Им Иисуса Христа необходимо постоянное, близкое, тесное общение с Ним, с Самим Богом Отцом, с Господом Иисусом Христом и, конечно, с Духом Святым, ибо Троица Святая нераздельна.<br /> Как же возможно для нас познание Единого Великого Бога? Оно возможно только в любви, ибо знаем от великого апостола Иоанна Богослова, что Бог есть любовь, и общение с Ним возможно только в любви: \"Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем\" (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>).<br /> Бог близок к нам, когда имеем постоянное общение с Ним в молитве и делах любви. Много, очень много праведников было в мире, нет возможности говорить о всех, напомню вам о ближайших к нам праведниках земли русской: Серафиме Саровском, Сергии Радонежском, Антонии и Феодосии Печерских.<br /> Что же, неужели будем удивляться тому, что в сердцах этих великих праведников уже при жизни их началось Царство Небесное?<br /> Царство Небесное там, где живет Бог, а Бог Великий и Истинный жил, явным образом жил в сердцах этих великих праведников, ибо вся их жизнь была посвящена Богу, познанию Бога, любви к Богу, общению с Ним.<br /> Так что же странного, если поверим, по слову Христову, что в сердцах этих великих праведников уже во время их земной жизни началось Царство небесное? Их жизнь земная была совершенно непохожа на жизнь суетных мирских людей.<br /> Всю жизнь свою они посвятили Богу, всю жизнь были в тесном общении с Ним. Дивно ли поэтому, если скажем, что в сердца их вселился Дух Святый, и были они храмами Божиими, и Дух Святой обитал в них?<br /> А так ли живут люди мира сего в своем огромном, подавляющем большинстве? Нет, нет, совсем не так: они не помышляют о Боге, они не стремятся к вечной жизни и не верят в нее; им нужды нет до Царства Небесного, ибо все мысли, стремления их, все желания направлены к одному только царству земному.<br /> Не нужна им вечная жизнь, им нужно только как можно лучше устроить земную жизнь, и все их стремления, все мысли направлены только к этому.<br /> А те, которые целью жизни своей поставили приготовление себя к вечной жизни, приобретение высших достоинств, которые открывают им вход в Царство Небесное, эти составляют малое Христово стадо, по Его святому слову.<br /> Но не только в сердцах великих святых открывается Царствие Божие уже при жизни их. И в сердцах рядовых христиан, идущих за Христом и возлюбивших Его, Царство Божие начинается уже теперь.<br /> Запомните очень важное слово апостола Иоанна Богослова о Духе Святом: \"<i>А что Он пребывает в нас, узнаем по духу, который Он дал нам</i>\" (<a href=\"/bible-index/bible/?b=690&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаём по духу, который Он дал нам.</span></span>1 Ин. 3:24</a>).<br /> При каждой горячей молитве, при каждом добром деле ощущаем мы тихое веяние Святого Духа в сердце своем. Мы становимся мирными, тихими, кроткими, молчаливыми, перестаем осуждать и разглашать чужие грехи, и по этому благодатному изменению духа нашего узнаем, что Дух Святой пребывает в нас.<br /> Это начало Царства Божьего внутри нас подобно слабому рассвету дня, но по мере исполнения заповедей Христовых этот рассвет становится все ярче и ярче.<br /> В сердцах великих святых уже воссияло солнце во всей своей силе, а у нас только рассвет... Но это то же Царство Божие внутри нас.<br /> Но не думайте, что это, подобное рассвету дня, начало Царства Небесного будет само собой развиваться и дальше в сердцах ваших. Нет, говорю вам, малое стадо! Поймите великие слова Господа Иисуса Христа: \"<i>Царство Божие силою берется, и употребляющие усилия восхищают его</i>\".<br /> Великой силой любви, напряжением в добрых делах надлежит нам неуклонно содействовать рассвету солнца правды в сердцах наших.<br /> Нужен большой труд очищения сердец наших от всякой греховной нечистоты, от страстей и похотей. И только тогда будет открываться все более и более явно внутри нас Царство Божие.<br /> Если такой повседневный труд очищения сердец наших будет основной, важнейшей задачей жизни нашей, если повседневным нуждам тела будем только по необходимости уделять малое время, то тогда и самая смерть будет для нас не страшным, а глубоко радостным событием, ибо она будет непосредственным переходом в жизнь вечную.<br /> Тогда при гласе трубы архангела и страшной молнии, которая сверкает от востока до запада, с великой радостью восклонимся мы, \"ибо приблизилось избавление наше\". Этой радости сподобит нас всех Солнце Правды Христос Бог наш, если пойдем чрез узкие врата, по тесному пути исполнения заповедей Его и страдания за Него. Аминь.<br /><br /><i>Царство Божие внутрь нас есть</i></div></p>"}