{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1355&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аристид Афинский мч.</a><div>Обижающих их увещевают и делают их полезными себе самим, стараются благодетельствовать даже врагам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апология, 15.5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Наблюдайте за собою.</b><br /> Наблюдайте, как бы вам не соблазнить кого-нибудь или не соблазниться кем-нибудь.<br /> <b>Если же согрешит против тебя брат твой, выговори ему.</b><br /> Укори его по-братски и с целью исправления.<br /> <b> И если покается, прости ему.</b><br /> Ибо покаяние достойно прощения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1044</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>  Христианин должен следить за каждым своим поступком, даже словом и взглядом. Его жизнь влияет на все окружающее. Особенно это относится к священникам, а еще более — епископам Церкви Божией. За каждой мелочью у святителей все зорко следят. Но нужно тут остерегаться лицемерия: чтобы со вне лишь не казаться добрыми и благочестивыми, а внутри быть исполненными лукавства и пороков. У католиков и других еретиков, так же как и у древних еврейских книжников и фарисеев, считается в порядке вещей приемлемым в жизни — лицемерие. Нет спора, что и православные служители Церкви Божией иногда грешат сильно, не меньше латинских ксендзов. Но католики считают лицемерие принципом жизни, без коего нельзя будто бы обойтись, и это якобы нужно для вящей славы Божией.<br />   Как кощунственно они провозглашают о лицемерии! Православные пастыри, согрешив, каются открыто, свидетельствуют, что они поступили плохо... Трудись, христианин, над своею душой: очищай ее многими слезами, при помощи благодати Божией, от грехов, следи за своими делами и мыслями, помни грозные слова Спасителя мира: <i>невозможно не придти соблазнам, но горе тому, через кого они приходят</i> (<a href=\"/bible/?b=490&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;</span></span>Лк. 17:1</a>).<br /><i>В защиту Христианской веры</i></div></p>"}