{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Кто постарается<a href=\"#642984_1\" class=\"interpretation-note-link\"><sup>1</sup></a> спасти душу свою, тот погубит ее.</b><br /> Кто постарается освободить душу свою от навлекаемых из-за благочестия опасностей со стороны антихриста, тот отдаст ее на гибель будущего мучения, как предательницу веры.<br /><b> А кто погубит ее, тот оживит ее.</b><br /> Тот, кто лишит себя ее посредством мученической кончины, тот оживит ее, то есть, спасет в будущем веке.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642984_1\" class=\"note-item\" href=\"#642984_1\">1</a> ζητήσῃ. Ср.: «станет» (Син.); «взыщет» (Елизав., Победоносцев); «будет стараться» (еп. Кассиан).</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1049</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Говорит новая заповедь: <b>Кто хочет приобрести душу свою, да погубит ю</b>. Что значит погубление души? — Отвержение действий по собственным чувствам и понуждение себя к действию по заповедям Евангельским. Евангелие действующему таким образом сообщает свой разум и свои ощущения, принадлежащие к естеству нового человека, обновленного по подобию Создателя и Искупителя нашего. В этом состоит принуждение и насилование себя, предписываемое Евангелием. Это значит совет, так часто повторяемый Святыми Отцами: «Даждь кровь и приими Дух». Отсеки от себя свойства падшего естества и привей к себе свойства естества обновленного Христом. Не только «<i>плоть</i>», но и «<i>кровь</i>»* Царствия Божия не наследят. Но как Царствие Божие внутрь нас есть, то должно из этого заключать, что доколе возбуждаются и сопровождаются в нас сердечные ощущения движениями крови, дотоле мы чужды духовного действия, истекающего от Бога. При духовном, Божественном действии кровь умолкает и бывает «тишина велия». Тот святой мир, который не в нашем падшем естестве, но дарован и даруется Господом, мир, превысший всякого ума, нисходит в душу. Он изливает священное спокойствие в ум, сердце и тело раба Христова, соединяет сии три воедино и представляет их Христу, погруженных в бездну смирения, приведенных в состояние о Христе. Это состояние принадлежит естеству обновленному.<br /><br /><i>Письмо 86. К некоторому настоятелю о любви к братии, о умной молитве и о покаянии</i><br />______<br />* <a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>. <i>Прим. ред</i>.</div></p>"}