{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>На это сказали Ему: где, Господи?</b><br /> Куда они возьмутся?<br /> <b> Он же сказал им: где тело<a href=\"#642988_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, там соберутся и орлы.<br /> </b> То есть, на встречу со Мной, в качестве свиты и сопровождения. Ведь орлами Он называет здесь праведников, как высоких по добродетелям и царей, а телом – Самого Себя, как объединяющее начало этих орлов. Матфей же написал здесь на «тело» (σῶμα), а «труп» (πτῶμα, <a href=\"/bible-index/bible/?b=470&c=24&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо, где будет труп, там соберутся орлы.</span></span>Мф. 24:28</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642988_1\" class=\"note-item\" href=\"#642988_1\">1</a> Ср.: «труп» (Син.); «тело» (еп. Кассиан, Елизав., Победоносцев). Последний перевод буквально точен, а синодальный перевод, видимо, гармонизирован с параллельным местом Евангелия от Матфея.</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1049</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Вот так будет тогда, когда совершенно, совершенно неожиданно для всех людей произойдет разделение: все те, на которых положили ангелы Божии печать, печать праведности, печать избрания, будут взяты, будут вознесены навстречу грядущему Судии мира, а другие, самые близкие им, столь близкие, что спали с ними вместе, вместе трудились, другие останутся.<br />Останутся, что же будет с ними? Будут они добычей ангелов тьмы; их не возьмут, как тех, имеющих печать праведности, ангелы света, их будут терзать ангелы сатаны, ибо сказал Господь: <b>Где будет труп, там соберутся и орлы</b>.<br />Я видел в горах Средней Азии, как орлы терзали труп лошади: орлы, страшные, огромные птицы слетались во множестве, Бог весть откуда слетались, слетались на труп и терзали, терзали его. Так будет в тот страшный день. Тогда будет лежать труп того несчастного человечества, которое отверглось веры в Бога, отверглось Христа и стало духовно мертвым. Этот труп безбожного человечества будут терзать ангелы сатаны неизмеримо страшнее, чем терзали орлы труп лошади, будут терзать во веки.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Где будет труп, там соберутся и орлы.</div></div></p>"}