{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>...веру как зерно горчичное<a href=\"#642958_1\" class=\"interpretation-note-link\"><sup>1</sup></a>...</b><br />Если бы вы имели веру столь же острую, сильную и горячую, как горчичное зерно, – ведь таково его свойство, – то вы передвигали бы и деревья, и сажали бы их в море. Изрек же Он это, хваля совершенную веру и показывая ее великую силу. Он сказал о вере и о горчичном зерне также в тридцать пятой главе Евангелия от Матфея<a href=\"#642958_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, хотя и в ином смысле.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642958_1\" class=\"note-item\" href=\"#642958_1\">1</a> ὡς κόκκον συνάπεως. Русский перевод: «с зерно горчичное» (Син., еп. Кассиан, Победоносцев), очевидно, предполагает такое понимание этого выражения, что речь идет о малом размере горчичного зерна, то есть, Господь говорит о необходимости веры пусть и самой малой. Но как видно из толкования Евфимия, сам он здесь, как и в параллельном месте Евангелия от Матфея, понимает это выражение совсем иначе, потому даем его буквально точный перевод. Ср.: «яко зерно горушно» (Елизав.).<br /></li><li><a id=\"642958_2\" class=\"note-item\" href=\"#642958_2\">2</a> <a href=\"/bible-index/bible/?b=470&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a> (492 A–B).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1044</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1059&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Дамаскин прп.</a><div>Одна есть общая вера — православная, то есть правые догматы о Боге и Его творениях, мысленных и чувственных, как по благодати Божией приняла Святая Соборная Церковь, и другая вера — видения, то есть познания, которая отнюдь не противится родившей ее, но еще более ее утверждает. Первую мы получаем от Божественного Крещения по благодати Христовой, а не от дел, то есть соблюдения заповедей и терпения искушений; вторая же, то есть великая вера видения, рождается в нас после [внутреннего] делания, и об этой именно вере, то есть вере видения, сказал Господь: <b>аще бысте имели веру яко зерно горушно</b>.<br /><i>Творения. М., 1993. Кн. 2. С. 6</i></div></p>"}