{"xml":"Здесь евангелист рисует нам другую картину, которая представляет резкий контраст с первой: Христос вверяет Свою Мать попечению Своего возлюбленного ученика.<p/>Сколько женщин стояло при кресте? Одни толкователи говорят три, другие - четыре. Более вероятным представляется второе мнение, потому что неестественно было бы предположить, что евангелист стал бы точно называть по имени сестру Пресвятой Богородицы, когда не назвал по имени Саму Матерь Христа. Между тем, очень естественно предположить, что евангелист упоминает о четырех попарно стоявших женщинах, из которых первых двух по имени не называет (этим и объясняется двукратное употребление частицы <i>«и»</i>). О Марии Магдалине и Марии Kлеоповой <i>см.</i> комментарии к <a href='C:@470 20:20'>Мф 20:20</a>; <a href='B:490 8:2'>Лк 8:2</a>; <a href='B:490 24:18'>Лк 24:18</a>. Но кто такая была сестра Пресвятой Богородицы? Нет ничего невероятного в предположении (которое делает Цан), что Иоанн здесь подразумевает свою собственную мать, которую, как и самого себя, из скромности не называет по имени. При таком предположении является очень естественным притязание Иоанна и Иакова на особую роль в Царстве Христа (<a href='B:470 20:20'>Мф 20:20</a> и сл.) и поручение Пресвятой Богородицы именно Иоанну, который таким образом приходился близким родственником Христу. Хотя Пресвятая Дева могла бы найти приют у сыновей Иосифа, но они были не близки по духу Ее Сыну (<a href='B:500 7:5'>Ин 7:5</a>) и, следовательно, также и Ей.<p/>Почему Христос называет Свою Мать просто женщиной? С одной стороны, Он этим показывает, что отныне Он принадлежит всем людям, что естественные узы, связывавшие Его доселе с Пресвятой Матерью, теперь разрешаются (<i>ср.</i> <a href='B:500 20:17'>Ин 20:17</a>), а с другой стороны, Он выражает Ей Свое сострадание именно как осиротевшей женщине.<p/>Иоанн тогда взял Пресвятую Деву с собою, чтобы отвести Ее в дом отца своего в Капернаум - таково, конечно, было тогда его намерение. Но это намерение не осуществилось, и Иоанн с Пресвятой Девой остался в Иерусалиме до самой Ее смерти, после того как по воскресении Христа недели три провел в Галилее, куда ушел по повелению Самого Христа (<i>ср.</i> <a href='B:470 26:32'>Мф 26:32</a>)."}