{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>   Святой Петр внушает христианам, что они, живя среди враждебно настроенных язычников, должны своей святой, добродетельной жизнью показать, что они «<b>род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет</b>». Тогда и язычники, видя добродетельную жизнь христиан, сами обратятся ко Христу и прославят Бога за то, за что раньше злословили верующих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Отложише убо всякую злобу и всякую лесть (коварство) и лицемерие и зависть и вся клеветы, яко новорождении младенцы, словесное и нелестное (чистое) млеко возлюбите, яко да о нем возрастете во спасение, понеже виснете, яко благ Господь.</b><br /> Начало этого отделения имеет необходимую связь с наставлением о братолюбии в 22-м стихе предшествующей главы (<a href=\"/bible-index/bible/?b=670&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого <br />сердца,</span></span>1 Пет. 1:22</a>). Продолжая это наставление, Апостол увещевает христиан отложить противоположные братолюбию грехи — всякою злобу, то есть все виды недоброжелательства и вражды к ближнему, — коварство — злоумышление, — лицемерие — отсутствие чистосердечия и искренности в обращении с ближними, — зависть и клеветы. А для утверждения себя в братолюбии Апостол заповедует христианам «возлюбить словесное и чистое молоко», то есть слово Божие, питающее души усладительным и чистым учением истины. Нельзя не приметить, что, говоря о словесном молоке, Апостол имеет в виду соответствие новозаветных верующих с ветхозаветным избранным народом. Обетованная земля, данная ему в удел, «кипела медом и молоком». Подобно сему и новозаветная Церковь обилует духовною пищей, заключающеюся в слове Божьем, сладостном и питательном для души, как молоко для тела. Заповедь о братолюбии имеет ту связь с заповедью о любви к слову Божию, что христиане возрождены словом Божьим и, как возрожденные, сделались сынами Божьими по благодати, следственно и братьями. Но как младенцы, получившие жизнь от матери, питаются молоком её, без чего они не могут благополучно расти, так и порожденные словом Божьим могут возрастать в духовной жизни для спасения не иначе, как под условием питания тем-же словом Божьим, которое породило их. Оно есть не только семя, послужившее началом их духовной жизни, но вместе пища для поддержания её и дальнейшего преуспеяния в ней. Христиане, вкушающие эту пищу и ощущающие сладость её, уже по собственному опыту могут судить, как благ Господь (<a href=\"/bible-index/bible/?b=230&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>), подающий им эту пищу.</div></p>"}