{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>   «<b>Некогда не народ, а ныне народ Божий</b>» — эти слова заимствованы из пр. <a href=\"/bible/?b=350&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>, где Бог, называя тогдашний народ еврейский не Своим народом, так как он по своему греховному образу жизни был чужд Бога, обещает что во время Мессии христианский народ сделается достойным того, чтобы Бог сказал ему: «<b>ты народ Мой</b>». Обещание это исполнилось, когда лучшая часть иудейского народа приняла учение Христово. Изречение это тем более можно отнести к христианам из бывших язычников.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><br />Противоположность прежнего и нового состояния призванных, выраженная как противоположность света и тьмы, объясняется и раскрывается в новых противоположностях: <b>некогда не народ</b> и проч. Изречение заимствовано (не с буквальною точностию) из Книги пророка Осии (<a href=\"/bible/?b=350&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>), где Бог, называя тогдашний народ еврейский не Своим народом, так как он, по своим нравам и образу жизни греховному, был недостоин того, чтобы называться народом Божиим, обещает, что во времена Мессии народ сделается достойным того, чтобы Бог сказал ему: ты народ Мой; в этом же смысле обещается помилование не помилованному (народу). Обетование это исполнилось, когда лучшая (хотя и небольшая) часть народа перешла из иудейства в христианство, и апостол прилагает это изречение пророка к своим читателям, а в лице их и ко всем христианам. Относясь к христианам из иудеев, оно вполне может быть приложено и к христианам из язычников, ибо если иудеи были не народ Божий и не помилованные некогда, то тем более язычники; а призванные из них так же, как призванные из иудеев, стали народом Божиим и помилованными. — <b>Непомилованные:</b> за свои грехи подлежавшие праведному суду и осуждению Божию и недостойные Его милости и помилования; <b>помилованные:</b> которым ради крестных заслуг Искупителя, усвоенных ими себе по вере в Него, прощены грехи и дарована благодать Божия как дар и знак помилования и оправдания пред Богом. Так высоко значение и предназначение христиан, призванных из иудеев и язычников равно!</div></p>"}