{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Удаление христиан от плотских похотей возбуждало ненависть к ним со стороны предававшихся плотоугодию язычников. <i>Всякие бо делай злая ненавидит света и не приходит к свету, да не обличается дела его, яко лукава суть</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>). Ненависть язычников к христианам обнаруживалась в клеветах на них. Язычники обвиняли их в возмутительных преступлениях и злословили их как злодеев, как врагов общественного порядка. Так христиане не принимали участия в общественных увеселениях, зараженных духом идолопоклонства, и за то слыли ненавистниками человеческого рода. Христиане отказывались именовать языческого императора Господом и Богом, клясться его именем, воскурять фимиам пред его статуей: их обвиняли в оскорблении величества. Христиане, для безопасности от язычников, собирались на богослужение по ночам в потаенные места: их за это называли заговорщиками и крамольниками. Римское государство опустошали неурожаи, моровыя язвы, нападения варваров: вину всех этих бедствий слагали на христиан, - это они прогневали богов. Христиане, одушевляемые братскою любовью друг к другу, соединялись в общественных собраниях за одною общею трапезою: за эту духовную любовь их обвиняли в невоздержании и разврате. Они благоговейно причащались тела и крови Христовой: на них за то возводили клеветы в людоедстве, в заклании младенцев для употребления в пищу. Словом, не было ни одного злаго глагола, которого не распускали бы о христианах враги их. - Что надлежало делать христианам, чтобы рассеять предубеждения и клеветы против них со стороны язычников? Апостол заповедует им житие иметь добро во языцах, то есть вести себя хорошо, неукоризненно в сношениях с язычниками, именно-добросовестно исполнять гражданские обязанности, не противные вере. честно заниматься делами торговыми и промышленными, покорствовать властям, принимать живое участие в нуждах отечества, не уклоняться от военной службы. Постоянство христиан в таком образе действия не может остаться без добрых последствий. Многие из язычников будут называть лицемерием не укоризненное внешнее поведение христиан; но найдутся между, язычниками и такие, которых оно заставит усомниться в справедливости возводимых на христиан обвинений, войти в точное исследование, действительно ли христиане виноваты в том, в чем их обвиняют, и действительно ли тайные собрания христиан имеют преступный характер. И если такие обвинения не подтвердятся, если путем дознания выяснится, что христиане неукоризненно себя ведут не только в сношениях с язычниками, но и в тайных своих собраниях, то, «видя их добрые дела», беспристрастные язычники не только перестанут враждовать против христиан, но еще «прославлять Бога в день посещения», то есть раскаются в своей вине против христиан и в тот самый день, когда Господь посетит их Своею милостью, просветит их духовные очи, омраченные предубеждением, за сию милость прославят Бога. И нет сомнения, что это прославление Бога, эта благодарность Ему за вразумление претворит их из врагов христианской веры в исповедников её.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>В день посещения (Господня)</b>. Под днём посещения нужно разуметь время, в которое Бог являет Свою особенную милость народу или человеку, или Свой гнев. Таковы, например, день избавления народа Израильскаго из плена Египетскаго (<a href=\"/bible-index/bible/?b=10&c=50&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Иосиф братьям своим: я умираю, но Бог посетит вас и выведет вас из земли сей в землю, о которой клялся Аврааму, Исааку и Иакову.</span></span>Быт. 50:24</a>) и день Пришествия Мессии к народу Своему (<a href=\"/bible-index/bible/?b=490&c=1&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>, 78; <a href=\"/bible-index/bible/?b=490&c=19&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.</span></span>Лк. 19:44</a>); с другой стороны, и дни наказания, как, например, дни плена (<a href=\"/bible-index/bible/?b=290&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?</span></span>Ис. 10:3</a>; <a href=\"/bible-index/bible/?b=300&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Стыдятся ли они, делая мерзости? нет, нисколько не стыдятся и не краснеют. За то падут между падшими, и во время посещения Моего будут повержены, говорит Господь.</span></span>Иер. 6:15</a>; <a href=\"/bible-index/bible/?b=300&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Стыдятся ли они, делая мерзости? нет, они нисколько не стыдятся и не краснеют. За то падут они между падшими; во время посещения их будут повержены, говорит Господь.</span></span>Иер. 8:12</a>; <a href=\"/bible-index/bible/?b=300&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Это совершенная пустота, дело заблуждения; во время посещения их они исчезнут.</span></span>Иер. 10:15</a> и подобное).<br /><br />В данном случае днём посещения для Христиан было предание их суду язычников, которое часто оканчивалось для них страданиями и даже смертью. Но если враги Христиан, после самаго строгаго изследования их жизни, могли убедиться в их невинности и добродетели и через то и сами обращались ко Христу — тогда это было уже днём посещения для язычников. Апостол желает, чтобы добродетельная жизнь Христиан была для язычников поводом к прославлению Бога. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Проводить добродетельную жизнь между язычниками:</b> малое христианское общество, окруженное тогда язычниками, должно было и поэтому быть особенно внимательно к своей жизни и образу действий, не говоря уже о высших побуждениях к сему, собственно христианских. Язычество стояло всегда в более или менее враждебных отношениях к христианству, и исповедники Христовы лучше всего могли смягчать это враждебное отношение и привлекать самых враждующих ко Христу добродетельною жизнию своею. Это и выражает апостол в дальнейших словах: <b>дабы они... прославили Бога;</b> добрый поворот в отношениях язычников к христианам должен совершиться именно добродетельною жизнию самих христиан. — <b>За то, за что злословят вас, как злодеев:</b> стоя одиноко среди враждебного мира со своими высокими началами новой жизни по Евангелию, христиане за эти самые высокие начала, непонимаемые, перетолковываемые и извращаемые язычниками, подвергались от них злословию, как злодеи, и не только злословию, а даже и преследованиям. Так, поверхностному и испорченному взгляду язычников братская любовь христиан, по которой они стояли между собою в тесном взаимном общении, давала повод к подозрению их в тайном противообщественном и опасном для государства союзе или заговоре; твердость их в своей вере и непоколебимость в исповедании ее при злословии, преследованиях и гонениях казалась им опасным фанатическим упорством; их отчужденность от язычников перетолковывалась как человеконенавидение; их разрыв с исконными языческими обычаями, преданиями, привычками толковался как презрение ко всяким человеческим установлениям и проч. и проч. (ср. <a href=\"/bible-index/bible/?b=670&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.</span></span>1 Пет. 2:19—20</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> уклоняйся от зла и делай добро; ищи мира и стремись к нему,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что очи Господа <i>обращены</i> к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли).</span></span>1 Пет. 3:10—12</a>, 17; <a href=\"/bible-index/bible/?b=670&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Только бы не пострадал кто из вас, как убийца, или вор, или злодей, или как посягающий на чужое;</span></span>1 Пет. 4:15</a>). Рассеять подобные взгляды язычников на христиан может, по апостолу, только добродетельная жизнь христиан или вообще добрые их дела, и не только рассеять, но даже обратить самих злословящих вместо злословия к прославлению Бога, исповедуемого христианами. Добрые дела, или добродетельная жизнь вообще, на неверующих действительно, как показывает опыт, сильнее действует, чем учение. — <b>Прославили Бога:</b> цель добродетельной жизни в отношении к неверующим и злословящим — не та, чтобы за добродетель превозносили добродетельных люди, но — прославление Бога (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a> ). — <b>В день посещения:</b> посещением Божиим называется особенное действие Божие в отношении к людям, как благодеющее и милующее (<a href=\"/bible-index/bible/?b=10&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призрел Господь на Сарру, как сказал; и сделал Господь Сарре, как говорил.</span></span>Быт. 21:1</a>; <a href=\"/bible-index/bible/?b=10&c=50&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Иосиф братьям своим: я умираю, но Бог посетит вас и выведет вас из земли сей в землю, о которой клялся Аврааму, Исааку и Иакову.</span></span>Быт. 50:24</a>; <a href=\"/bible-index/bible/?b=220&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> посещаешь его каждое утро, каждое мгновение испытываешь его?</span></span>Иов. 7:18</a>; <a href=\"/bible-index/bible/?b=490&c=1&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>, 78; <a href=\"/bible-index/bible/?b=510&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.</span></span>Деян. 15:14</a>), так и карающее, наказывающее (<a href=\"/bible-index/bible/?b=300&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:24</a>, 25; <a href=\"/bible-index/bible/?b=300&c=44&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посещу живущих в земле Египетской, как Я посетил Иерусалим, мечом, голодом и моровою язвою,</span></span>Иер. 44:13</a>; <a href=\"/bible-index/bible/?b=230&c=58&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты, Господи, Боже сил, Боже Израилев, восстань посетить все народы, не пощади ни одного из нечестивых беззаконников:</span></span>Пс. 58:6</a>; <a href=\"/bible-index/bible/?b=20&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span></span>Исх. 20:5</a>), и одни из толкователей разумеют здесь посещение Божие в первом смысле, другие — в последнем. Так как апостол сам не дает ближайшего определения этому слову, то можно полагать, что он разумеет вообще посещение Божие, то есть употребляет слово в том и другом смысле. Словом <b>день</b> посещения указывается вообще время такового посещения, так как сим словом означается не только день в собственном смысле, но вообще время. Какое же время посещения здесь разумеется? И в отношении к кому будет это время посещения, к злословящим ли язычникам или доброе делающим христианам? В отношении к язычникам посещение Божие можно понимать и как грозное, и как милостивое. Время грозного посещения есть время различных бедствий и скорбей, чрез которые совершается карающий суд Божий над грешниками; время бедствий нередко самых упорных заставляет обращаться к Богу и правильнее судить об угождающих Богу добродетельных людях и их добрых делах, так что в этом смысле можно понимать слова апостола, что злословящие христиан как злодеев могут образумиться бедствиями и прославить Бога, видя добрые дела христиан. С контекстом речи, впрочем, более согласно понимать посещение Божие, милостивое к язычникам, когда они поймут дела христиан как должно и прославят Бога именно только за эти дела, поняв всю красоту и величие их и обратившись к вере и покаянию (ср. <a href=\"/bible-index/bible/?b=490&c=19&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.</span></span>Лк. 19:44</a>). «Злословящими нас апостол называет язычников, а днем посещения — исследование по законам мира сего. Ибо когда они исследуют жизнь нашу и находят, что их понятие о нас противоречит действительности, то сами исправляются в постыдных делах своих и таким образом прославляют Бога» (Феофилакт). В отношении к самим христианам посещение Божие можно разуметь только милостивое, то есть особенные благодеяния Божии верующим, видя которые, злословящие поймут их именно как видимую награду за их добрые дела и прославят за них Бога, уразумев Его в таковом посещении как истинного Бога. Какое бы из сих значений слова — <b>посещение</b> ни принять, общая мысль изречения остается ясною. <br /></div></p>"}