{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Не думайте, будто с повиновением языческим властям несовместна христианская свобода. Пусть так думают еретики-гностики, которые, под предлогом (откровением) христианской свободы, ложно понимаемой ими, презирают начальство и ведут распутную жизнь (<a href=\"/bible/?b=720&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вкрались некоторые люди, издревле предназначенные к сему осуждению, нечестивые, обращающие благодать Бога нашего в <i>повод к</i> распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа.</span></span>Иуд. 1:4</a>, 8). Христианская свобода состоит в свободном служении Богу, свойственном чадам Божьим по благодати возрождения. Как чада Божии, христиане суть вместе чада послушания Господу (<a href=\"/bible/?b=670&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Как послушные дети, не сообразуйтесь с прежними похотями, бывшими в неведении вашем,</span></span>1 Пет. 1:14</a>), обязанные исполнять волю Его с сыновнею любовью и вместе с беспрекословною рабскою покорностью. Итак, если свобода христианская немыслима без рабской покорности воле Божией, то всякому понятно, как грешно уклоняться от исполнения требуемых волею Божиею нравственных обязанностей и в частности - обязанности повиноваться властям, хотя бы и языческим.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Как свободные</b> и проч.: изречение, служащее основанием для кратко выраженных в следующем стихе наставлений и, в частности, для наставления о повиновении предержащей власти. Это повиновение и христианская свобода отнюдь не исключаются взаимно, а напротив, понимаемая в истинном смысле свобода налагает обязанность повиновения и соприкосновенные с нею обязанности. Свобода христианская, имеющая свое основание в искуплении смертию Христовою, есть свобода духовная, а не внешняя; она состоит в свободе от рабства греху, греховному миру и диаволу, но в то же время она есть рабство Богу и Его слову и потому требует исполнения обязанностей, налагаемых словом Божиим. Можно злоупотреблять свободою христианскою, перетолковывая и извращая понятие о ней, и в этом случае она может служить для прикрытия зла, когда всякую разнузданность можно прикрывать понятием свободы, но это будет именно злоупотреблением свободы, а не правильным употреблением ее; христиане должны избегать такого злоупотребления. — Предостерегает ли только апостол своих читателей от злоупотребления свободою, которого между ними еще не было, или направляет свою речь против обнаружившегося между некоторыми из них такового злоупотребления, решить трудно; немудрено, что новообращенные члены христианского общества, еще не вполне обнявшие всю высоту новых нравственных идей, неправильно применяли их, или некоторые из них, к обыденной жизни и отношениям и злоупотребляли свободою. Может быть так же, что имеются здесь в виду лжеучители и ими обольщенные (зачатки гностицизма), которые действительно употребляли свободу для прикрытия зла, и на них апостол указывает верующим, как на таких людей, которым не следует подражать. — <b>Как рабы Божии:</b> выражение, положительно определяющее существо христианской свободы, в противоположность злоупотреблению оной; истинная свобода состоит в рабстве Богу (<a href=\"/bible/?b=520&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или <i>рабы</i> греха к смерти, или послушания к праведности?</span></span>Рим. 6:16</a> и далее), и только раб Божий истинный — истинно свободный человек, в христианском смысле слова, хотя бы он был рабом по своему внешнему положению (<a href=\"/bible/?b=530&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.</span></span>1 Кор. 7:22</a>). На основании и во имя этой свободы христианской, правильно понимаемой, а не злоупотребляемой, апостол кратко выражает четыре наставления о поведении христиан между язычниками, наставления относительно нравственных действий, в которых может выражаться истинная христианская свобода. <br /><br /></div></p>"}