{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Все люди, кто бы они ни были, верные или неверные, знатные или незнатные, богатые или бедные, образованные, или необразованные, - достойны почтения, ибо все созданы по образу Божию. В лице их должно чтить достоинство богоподобной духовной природы, хотя бы и не все вели себя, как свойственно богоподобным. - Братство возлюбите. Должно любить всех людей, как ближних наших по общему происхождению от Бога Творца; - но преимущественно должны быть близки нашему сердцу братья по благодати возрождения, т. е. члены христианского общества. — Бога бойтесь, — опасайтесь оскорблять Его грехами, ибо Он есть существо всеведущее, от которого нельзя утаить ни одного греха, существо всесвятое, которое ненавидит грех, существо правосудное, которое нельзя безнаказанно прогневать коснением в грехе. — Царя чтите: он есть орудие Божеского промышления о людях, слуга Божий, отмститель в наказание делающему зло (<a href=\"/bible-index/bible/?b=520&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Всех почитайте:</b> не только всякому человеческому начальству будьте покорны (ст. 13), но всех почитайте, всем воздавайте подобающую им честь, как и начальству; понятие всех здесь не ограничено и обнимает действительно всех, но само собою разумеется, что явных врагов Бога и Христа, гонителей нельзя почитать так, как истинных почитателей и исповедников. — <b>Братство любите:</b> имейте братолюбие, братское чувство между собою во взаимных отношениях возгревайте, или — любите братию свою, то есть верующих во Христа, так как между всеми христианами есть общение жизни в Боге (<a href=\"/bible-index/bible/?b=670&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого <br />сердца,</span></span>1 Пет. 1:22</a>); братское чувство должно питать и в отношении ко всем людям, как детям одного Отца Небесного и так как за всех умер Христос для искупления всех. Наставление, как и предшествующее, обобщено; исключения не имеются в виду. — <b>Бога бойтесь</b> (ср. <a href=\"/bible-index/bible/?b=670&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования <br />вашего,</span></span>1 Пет. 1:17</a>): это не только ветхозаветная, но и новозаветная заповедь, так как смиренный и священный страх пред величием и святостию Божиею есть существенное свойство сыновства грешного человека Святейшему Богу и особенно должен иметь место при многоразличных искушениях человека — злоупотреблять своею свободою. — <b>Царя чтите:</b> воздавайте ему честь, какая подобает ему именно как царю, как верховной власти, хотя эта власть была тогда языческая. «Смотри, какая точность: Богу, говорит, воздавайте страх, а царю честь» (Феофилакт). Средоточие всех этих наставлений есть, без сомнения, наставление: боитесь Бога. Кто боится Бога, тот любит своих братий, воздает всем подобающую честь и чтит царя честию, подобающею ему как верховной власти.</div></p>"}