{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Не несправедливо замечание, что выражение — <i> не было лести в устах Его</i> имеет особенное приложение к рабам именно, о которых в этой главе апостол главным образом речь ведет и у которых один из главных пороков — лесть, или льстивость; точно так же и черты 23-го стиха: <b>не злословил, не угрожал,</b> как свидетельствуют об этом все евангельские повествования. Сам Он терпел всяческие злословия от врагов Своих, и скорби, и страдания, но не воздавал им тем же, а прощал им и молился за них, являя в Себе высочайший образец проповедуемой Им любви ко врагам. Грозные и карательные речи и изречения, какие иногда произносил Господь, не суть выражения Его личной вражды или ненависти ко врагам Его, но строгие свидетельства истины против проявлений зла, в каком бы виде оно ни являлось, и притом все без исключения имеют единственною целию — образумить врагов, остановить в них проявление зла и устроить — спасти их. — «Посему слово апостола Петра, убеждающего к незлобию примером Господа, весьма истинно» (Феофилакт). <b>Предавал то Судии праведному,</b> то есть Богу Отцу (ср. <a href=\"/bible-index/bible/?b=670&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И если вы называете Отцем Того, Который нелицеприятно судит каждого по делам, то со страхом проводите время странствования <br />вашего,</span></span>1 Пет. 1:17</a>). В этом смысле Он Сам говорил о Себе: <i>Я не ищу славы Моей; есть Ищущий и Судящий, то есть Бог Отец</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Впрочем Я не ищу Моей славы: есть Ищущий и Судящий.</span></span>Ин. 8:50</a>, ср. прим.). Он проповедовал истину, обличал ложь, предостерегал; но окончательный суд над упорными во грехе и лжи предоставлял Богу Отцу, Который и послал Его в мир не для того, <i>чтобы судить мир, но чтобы мир спасен был чрез Него</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>; ср. прим.). Эта кротость особенно проявилась в Господе во время Его последних страданий: при взятии Его в саду Гефсиманском, на суде у первосвященников и Пилата, при мучениях крестных; во всех сих событиях — ни слова злословия в устах Его, а напротив — молитва за врагов с самого креста, ни слова угрозы; все предано праведному Судии, в полном убеждении, что Он праведно рассудит между Ним и не уверовавшим в Него и осудившим Его миром. Нет сомнения, что Петр — очевидец страданий своего Учителя и Господа, глубоко напечатлел в сердце своем образ этого кроткого страдальца и потому, при всей простоте своей, слова Его о сем так глубоко задушевны. </div></p>"}