{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Побои телесные, каким подвергались рабы христиане от суровых господ, ничего не значат в сравнении с язвами, какие грех наносит душе. Положение грешников, уязвляемых грехами, делает их похожими на овец, отбившихся от стада и остающихся без надзора пастыря. Образ взят из пророческой о Христе речи Исайи (<a href=\"/bible-index/bible/?b=290&c=53&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:6</a>). Лишенные пастырского надзора, овцы подвергаются опасности попасть туда, где нет ни корма, ни воды, затеряться в непроходимой лесной чаще или в трущобе и сделаться добычею хищного зверя. Подобно сему и душа, удалившаяся от Господа, источника истины и благодати, есть несчастное существо: она обрекает себя на жертву всякого рода заблуждений, подвергается владычеству страстей, терзающих своих рабов пуще лютого зверя, делается легкою добычею духовного льва дьавола, всюду ищущего, кого бы поглотить. Но слава милосердию Господа, Пастыря и Посетителя душ! Вы непременно погибли бы, - как бы так говорит Апостол, - если бы Он не взыскал вас заблудших. До вас дошел голос пастыря Господа Иисуса Христа, устами проповедников призвавшего вас ко спасению. Вы откликнулись на этот голос и пришли к своему Пастырю из области заблуждений, суеверий и всякого нечестия и беззакония, и вступили во двор овчий, в святую Церковь, в ограде которой нашли безопасное убежище от грозившей вам погибели. От неё избавил вас Пастырь и Блюститель (посетитель) душ ваших. Вам остается только благодарить за сие Господа Иисуса и жить по воле Его и при невзгодах житейских утешать себя благоволением к вам Господа и надеждою на вечное блаженство в награду за благодушное перенесение временных лишений и страданий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> К пастырю и посетителю </b> (<span class=\"greek\">ε̉πίσκοπον</span>). Последнее слово взято в первоначальном его значении блюстителя, наблюдателя. Сам Иисус Христос называет Себя Пастырем, а Своих последователей овцами (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>→).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Вы были, как овцы блуждающие:</b> указывается опять словами пророка Исаии, из какого бедственного состояния исторгла смерть Христова верующих в искупительное значение ее. До смерти Христовой и до обращения верующих к вере во Христа как Искупителя мира неверующие представляются под образом заблуждших овец. Образ этот нередко употребляется в Ветхом Завете (<a href=\"/bible-index/bible/?b=40&c=27&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря.</span></span>Чис. 27:17</a>; <a href=\"/bible-index/bible/?b=110&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал он: я вижу всех Израильтян, рассеянных по горам, как овец, у которых нет пастыря. И сказал Господь: нет у них начальника, пусть возвращаются с миром каждый в свой дом.</span></span>3 Цар. 22:17</a>; <a href=\"/bible-index/bible/?b=230&c=118&s=176\"><span><span class=\"verse-text\"><span class=\"align-super\">176</span> Я заблудился, как овца потерянная: взыщи раба Твоего, ибо я заповедей Твоих не забыл.</span></span>Пс. 118:176</a>; <a href=\"/bible-index/bible/?b=330&c=34&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И рассеялись они без пастыря и, рассеявшись, сделались пищею всякому зверю полевому.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блуждают овцы Мои по всем горам и по всякому высокому холму, и по всему лицу земли рассеялись овцы Мои, и никто не разведывает о них, и никто не ищет их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему, пастыри, выслушайте слово Господне.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Живу Я! говорит Господь Бог; за то, что овцы Мои оставлены были на расхищение и без пастыря сделались овцы Мои пищею всякого зверя полевого, и пастыри Мои не искали овец Моих, и пасли пастыри самих себя, а овец Моих не пасли, -</span><span class=\"verse-text\"><span class=\"align-super\">9</span> за то, пастыри, выслушайте слово Господне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так говорит Господь Бог: вот, Я - на пастырей, и взыщу овец Моих от руки их, и не дам им более пасти овец, и не будут более пастыри пасти самих себя, и исторгну овец Моих из челюстей их, и не будут они пищею их.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо так говорит Господь Бог: вот, Я Сам отыщу овец Моих и осмотрю их.</span></span>Иез. 34:5—11</a> и мн. др.), а равно и в Новом (<a href=\"/bible-index/bible/?b=490&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span></span>Лк. 15:4</a> и далее; <a href=\"/bible-index/bible/?b=470&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span></span>Мф. 9:36</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a> и далее) и означает тяжелое состояние духовнонравственного блуждания вдали от истинного ведения и чистой нравственности, причем эти блуждающие подвержены различным духовным бедствиям и опасностям, как подвержены разным бедствиям и опасностям овцы, блуждающие без пастыря (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.</span></span>Мф. 9:36</a> и парал.). — <b>Но возвратились ныне</b> и проч.: уверовав во Христа, они возвратились из этого духовно-нравственного блуждания в ограду Церкви, где под наблюдением истинного Пастыреначальника — Христа они безопасны от всяких бедствий и опасностей (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;</span></span>Ин. 10:1</a> и далее и прим.). — <b>Блюстителю</b> ( ): наименование это прилагается к Богу у Иова — <a href=\"/bible-index/bible/?b=220&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем!</span></span>Иов. 20:29</a> (по переводу Семидесяти), а здесь — ко Христу, но едва ли оно здесь заимствовано из указанного места; скорее оно заимствовано из Книги пророка Иезекииля, где Бог говорит: <i>вот Я Сам отыщу овец Моих и осмотрю</i> ( ) <i>их</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо так говорит Господь Бог: вот, Я Сам отыщу овец Моих и осмотрю их.</span></span>Иез. 34:11</a>).<br /></div></p>"}