{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>К нему-же приходяще, намени живу, от человек убо уничижену, от Бога же избрану, честну, и сами, яко камение живо зиждитеся в храм духовен, святительство (священство) свято, возносити жертвы духовны, благоприятны Богови Иисусом Христом. </b><br /> С любовью к слову Божию верующие во Христа должны соединять ревность об угождении Богу посредством духовного служения Ему. Духовное служение Господу требовалось и от ветхозаветных верующих. Жертва Богу дух сокрушен (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Милости хочу, а не (одной вещественной) жертвы (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). Тем паче духовное служение обязательно для новозаветных верующих. Бог есть Дух, и иже кланяется Ему, духом и истиною достоит кланятися (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>), рек Господь Иисус. Посему и ап. Петр увещевает верующих возносить жертвы духовные, благоприятны Богови Иисус Христом, т. е. молитвы, также дела благотворения и общения любви, таковыми бо жертвами, благоугождается Бог (<a href=\"/bible-index/bible/?b=650&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.</span></span>Евр. 13:16</a>).<br /> Принесение вещественных жертв и совершение общественного богослужения возложено было в Ветхом завете на священнический чин. Равно и в новозаветной Церкви поставляются особые священнослужители для совершения церковных служб. Но как в ветхом завете помимо богоустановленного священства все члены избранного народа предназначены быть <i>«царственным священством и народом святым»</i> (<a href=\"/bible-index/bible/?b=20&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:6</a>), т. е. с дерзновением возносит духовные жертвы к Царю небесному, так в том же смысле и новозаветные верующие призваны к тому, чтобы быть священством святым (святительство свято). — В ветхом завете вещественные жертвы приносимы были в храме; равно и внешнее новозаветное богослужение совершается в храмах. Но как помимо вещественнаго храма в ветхом завете весь народ избранный был местом селения Бога Израилева или церковью Его в духовном смысле (<a href=\"/bible-index/bible/?b=30&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:12</a>. <a href=\"/bible-index/bible/?b=540&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>), так и новозаветные верующие призываются Апостолом Петром устроят из себя дом духовный (зиждится в храм духовою). Подобное говорит о них Апостол Павел; <i>не весте ли, яко храм Божий есть и Дух Божий живет в вас</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>)? - Вещественный храм созидается из бездушных камней: верующие во Христа, в совокупности своей образующие храм Божий, суть живые камни этого храма, одушевленные верою во Христа и сею верою соединенные между собою так же тесно, как плотно соединены в вещественном здании камни. - Главным основанием вещественного храма служат краеугольные камни. Основанием духовного храма, образуемого обществом верующих во Христа, служит Сам Христос, камень живой, Который Сам в Себе есть жизнь и есть источник духовной жизни для верующих (<a href=\"/bible-index/bible/?b=500&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>). Он, по слову псалмопевца, уничижен зиждущими, т. е. вождями Иудейского народа, отвергнут ими; но Он сделался главою ума, краеугольным камнем основанной им Церкви. Эти слова псалмопевца Иисус Христос прилагает к Себе (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>). К Нему же относит их Апостол (<a href=\"/bible-index/bible/?b=510&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>). Основанная на сем камне Церковь (<a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>) так крепка, что будет сохраняться до окончания века, неодолимая вратами ада (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Это поистине камень «избранный и многоценный» (честен), как говорится в следующем стихе на основании ветхозаветного писания.</div></p>"}