{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>   Основание Церкви, ее краеугольный камень это Сам Христос, а все верующие, члены Церкви — «живые камни» — должны строить из себя на этом Камне «<b>дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу</b>». Как Бог в Ветхом Завете имел свой храм и своих священников, которые служили Ему принесением жертв, так в Новом Завете все общество христиан в духовном смысле должно быть одновременно и «храмом» и «священниками».<br />   Это, конечно, образное высказывание, и этим не упраздняется священство, как особый класс лиц, поставленных в Церкви для учения, совершения таинств и управления. Все верующие называются «<b>священством святым</b>», потому, что они должны «<b>приносить духовные жертвы</b>» Богу, то есть жертвы добродетели. Добродетели называются «жертвами» потому, что совершение их сопряжено с подвигом подавления своих страстей, похотей и расслабленности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=670&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,</span></span>1 Пет. 2:4</a><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Святительство свято.</b> Со вступлением в Новый Завет, Христиане делаются священниками, приносящими самих себя и свои дела в жертву Богу. По выражению Апостола Иоанна (<a href=\"/bible-index/bible/?b=730&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и соделавшему нас царями и священниками Богу и Отцу Своему, слава и держава во веки веков, аминь.</span></span>Откр. 1:6</a>), Иисус Христос сотворил есть нас цари и иереи Богу и Отцу Своему. Собственно священство есть особенное, временное служение, назначаемое для руководства пасомых и посредства между Главою Церкви и Ея членами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b> И сами устрояйте из себя:</b> основание положено избранное, драгоценное; на этом основании христиане должны сами устроять из себя дом духовный. Причина, почему сами, указывается в том, что они и <b>сами</b> суть <b>камни живые,</b> то есть имеющие в себе жизнь, дарованную им от Единого живого камня в возрождении (<a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>; <a href=\"/bible-index/bible/?b=670&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;</span></span>1 Пет. 2:2</a>) и духовном общении жизни со Христом (ср. <a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне.</span></span>Ин. 10:25</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.</span></span>Ин. 14:19</a>); как <b>живые,</b> они должны сами устроять себя на этом основании, конечно под невидимым, но ощутительным духовно руководством Единого премудрого Архитектора — Бога, силою и действием благодати Святого Духа, при посредстве освящающих и оживотворяющих таинств Святой Церкви. — <b> Сами из себя,</b> то есть и каждый отдельно сам себя устрояй в этом общем строении, и все взаимно устрояйте себя, заботясь каждый о другом и, следовательно, все о всех. — <b> Дом духовный:</b> дом — в смысле храм (по контексту речи), где приносились жертвы; но это — храм духовный в противоположность вещественному, духовный потому, что устроен из камней живых, одушевленных Духом Божиим, совершенствующихся нравственно — в духе, живущих духом. Как дом, или храм, сложенный из множества отдельных камней и состоящий из разных частей, составляет единое целое, так и христианское общество должно быть единое целое, хотя состоит из множества отдельных членов. Мысль без образа: утверждаясь на вере во Христа — Искупителя мира, усовершенствуйтесь нравственно, и каждый отдельно, и каждый в отношении ко всем, следовательно — все в отношении ко всем, так чтобы все общество ваше было как бы духовным храмом, в котором обитает Бог. — <b> Священство святое</b> (устрояйте из себя): то есть будьте святым обществом священников. Как Бог в Ветхом Завете имел Свой храм и Своих священников, которые служили Ему в доме Его, особенно принесением жертв, так и в Новом Завете; только здесь все общество должно быть вместе и храмом, и священниками. Так как вся эта речь у апостола не собственная, а образная, которую нужно понимать в переносном смысле, то и выражение — священство святое должно быть понимаемо в переносном смысле, то есть не в смысле священства как особого класса лиц, поставленных в Церкви для учения, совершения таинств и управления; это последнее не упраздняется тем всеобщим священством, а напротив, служит только образом для выражения мысли о высоком назначении всех христиан. — <b> Чтобы приносить духовные жертвы:</b> как назначением главным священников ветхозаветных было — приносить во храме пред Богом установленные Богом вещественные жертвы, так и каждый христианин отдельно и все общество, как единое целое, должны приносить Богу жертвы духовные, так как они сами и составляют храм духовный и так как Бог есть Дух, Которому должно служить духом и истиною (<a href=\"/bible-index/bible/?b=500&c=4&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:23—24</a>; ср. прим.). Что такое эти духовные жертвы? — Вообще жертвы добродетели. Добродетель для грешной природы человеческой так тяжела, должна сопровождаться таким подвигом, что, совершая ее, человек как бы жертву приносит Богу, подавляя греховные страсти, или вообще ветхого человека с деяньми его, для совершенствования человека духовного. Так святой апостол Павел умоляет христиан представить тела их в жертву живую Богу для разумного служения (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>), и это — не только единократно когда-либо, но постоянно и непрерывно (ср. <a href=\"/bible-index/bible/?b=490&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Лк. 9:23</a>). Все частные дела добрые: молитва, самоотвержение, дела милости и любви и проч. и проч. — все это суть жертвы духовные христианина Богу (ср. <a href=\"/bible-index/bible/?b=650&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.</span></span>Евр. 13:15</a>, 16; <a href=\"/bible-index/bible/?b=690&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев.</span></span>1 Ин. 3:16</a>; <a href=\"/bible-index/bible/?b=570&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:18</a> и др.). Но так как все подобные жертвы, по немощи человеческой, не всегда и не вполне совершенны, то благоприятными Богу они могут быть только Иисусом Христом, по Его заступлению, силе, ходатайству, благодати и человеколюбию. Все эти жертвы обязан христианин как священник приносить и сам по себе, и чрез посредство установленного Христом чина священства, как особенного посредничества между Ним и верующими в Него для спасения их.<br /></div></p>"}