{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div> И у Змия не осталось больше сил, чтобы сопротивляться, потому что смерть Христова<i> поругалась ему</i> (ср. <a href=\"/bible-index/bible/?b=230&c=103&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>) и свергла (его) на землю (ср. <a href=\"/bible-index/bible/?b=730&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.</span></span>Откр. 12:9</a>), как это и Христос сказал: <b>видех Сатану яко молнию с неба спадша</b>, — смысл чего Учители понимают не (в отношении к) первому его падению, но ко второму, которое через Крест; и сие не было местным свержением, как первое, но осуждением и чаянием уготованного наказания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>св. Андрей Кесарийский, Толкование на Апокалипсис (Перев. с древнеарм. В.М. Лурье)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Он указал на причину подчинения бесов, состоящую в том, что пал их князь, дававший им силу, и они, наконец, стали с легкостью одолеваться. Ведь прежде вочеловечения Спасителя сатана превозносился, владычествовал и был силен. Когда же Бог явился на земле Своей плотью, он пал; не с неба, ибо давно пав с него, он уже на него не взбирался, но с упомянутых превозношения, владычества и силы. Итак, Он говорит: <b>«Я видел сатану</b> после того, очевидно, как Я вочеловечился,<b> падшим с неба как молнию».</b><br /> А некоторые считают здесь небом воздух, где охотно пребывает сатана, ведь и воздух называется небом. Действительно, о птицах говорится, что они – небесные. Пример же молнии он использует, дабы показать, что падение его было бурным и стремительным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 960</div></div></p>"}