{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=90&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> на аспида и василиска наступишь; попирать будешь льва и дракона.</span></span>Пс. 90:13</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div> <i>Се даю ва власть,</i> сказал Господь, <i>наступати,</i> чтобы губитель более вас не попирал и не соблазнял.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". 1.78. К Флавиану. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Брат сказал: кто же, отче, может исполнить все заповеди, – когда их столько?! – Старец ответил на это: тот, кто подражает Господу, и последует Ему шаг за шагом. Брат сказал: а Господу кто может подражать? Господь был Бог, хотя и сделался человеком, а я человек грешный, порабощенный бесчисленным страстям. Как же могу я подражать Господу? Старец ответил: из тех, которые порабощены миру и суетностям его, никто не может подражать Господу, те же, которые могут сказать: <i>се мы оставихом вся и вледь Тебе идохом</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span></span>Мф. 19:27</a>), получают силу подражать Господу, и по всем заповедям Его направляться. Брат говорит: какую силу? – Старец ответил: Его самого послушай, что говорит: <b>се даю вам власть наступати на змею и на скорпью и на всю силу вражию: и ничесоже вас вредит</b> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Том 3 <br />1. Слово подвижническое, в вопросах и ответах.<br />Брат и старец. § 3</i></div><br />***<br />‹…› получивший «<b>власть наступать на змию и скорпию</b>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>) истребляет начало и конец греха. <br />См. <a href=\"/bible-index/bible/?b=470&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span></span>Мф. 10:1</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Умозрительныя и деятельныя главы, выбранныя из семисот глав Греческаго Добротолюбия». § 22</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Се, даю вам власть наступать на змей и скорпионов.</b><br /> Змей и скорпионов умопостигаемых, кусающих и уязвляющих души. И так Он наименовал бесов, не только из-за того, что они коварны, ядовиты и приносят гибель, но и из-за того, что они немощны и с легкостью настигаются. <br /> <b> И на всю силу врага<a href=\"#640162_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> Умопостигаемого змия. Ведь видя их радующимися подчинению бесов, Он дает им как постоянную власть над ними, которую они получили на время, когда впервые были посланы. Но Он и увещает их не радоваться о ней, потому что она прибавилась им не от их подвига, но даром, ради тех, кому она должна будет доставить пользу. Силой же врага могут быть не только бесы, но и все происходящие от них многообразные искушения.<br /> Некоторые же его силой называют также зверей, способных погубить человека, поскольку он и их употребляет против нас.<br /> <b>И ничто не повредит вам.</b><br /> Ни бес, ни искушение, ни зверь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640162_1\" class=\"note-item\" href=\"#640162_1\">1</a> Ср.: «вражью» (Син., Елизав.); «врага» (еп. Кассиан).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 960-1</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Велики и могущественны были святые апостолы Христовы: по власти, данной им от Господа, они наступали <b>на змию и на скорпию и на всю силу вражию,</b> и она не могла им нимало вредить. За что такая власть великая была дана им? За то, что они оставили все земные блага, отверглись себя, взяли крест свой и последовали за Христом [<a href=\"/bible-index/bible/?b=480&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Мк. 8:34</a>]. Нам отчего не дана такая власть? — По нашему пристрастию к временному, а самое пристрастие есть плод самолюбия. Чем побеждает нас ежедневно враг, как не нашими пристрастиями? Из-за чего смеется над нами? Из-за того, что мы — рабы чрева, рабы сластей, корысти, земной славы. Блажен, кто презирает земные блага и самую плоть свою: он наслаждается миром божественным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 16. 11 ноября 1871 года</i></div></div></p>"}