{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><br />Для вкушения духовнаго радования душе недостаточно одного покорения страстей, если не стяжет и добродетелей чрез исполнение заповедей. <b>Не радуйтесь</b>, говорит Господь, <b>яко бесы вам повинуются</b>, – т. е. действа страстей, <b>радуйтесь же, яко имена ваша суть написаны на небесах</b> т. е. что по благодати сыноположения ради добродетели переписаны вы в место (в графу) безстрастия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Умозрительныя и деятельныя главы, выбранныя из семисот глав Греческаго Добротолюбия». § 25</i><br /></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Однакож тому не радуйтесь, что духи вам повинуются.</b><br /> Ведь это не ваш успех, но Моя благодать. Итак, не радуйтесь этому, чтобы вам, радуясь об успехе, не вознестись до самомнения.<br /> <b>Но радуйтесь тому, что имена ваши написаны на небесах.</b><br /> Что вследствие веры вашей вы записаны гражданами вышнего града, не чернилами, но памятью, и не как записывают люди, но как Бог умеет записывать. Ибо Давид говорит о праведниках: «<i>В книге твоей все будут записаны» </i>(<a href=\"/bible/?b=230&c=138&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Зародыш мой видели очи Твои; в Твоей книге записаны все дни, для меня назначенные, когда ни одного из них еще не было.</span></span>Пс. 138:16</a>, Юнгеров). Ведь если власть покорять бесов дана вам ради пользы других, то запись ваших имен – ради вашего спасения. Поэтому в то время как то дарование может украдкой внушать кичливость, это скорее приведет к благодарности, и следует избегать первого, как излишнего, но стремиться ко второму, как необходимому.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 961</div></div></p>"}