{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Но Спаситель, как Творец - яко <i>мала и велика Сей сотвори </i>(<a href=\"/bible/?b=270&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span></span>Прем. 6:7</a>), - определил, что ближним делают не дела и не достоинства, но естество, как бы так говоря: \"Пока не говорю еще тебе, что ты ничем не отличился от других, чтобы истинные любители добродетели, признав учение твое для себя за правило, не подумали, будто бы обязаны они иметь любовь только к тем, которые близки к ним. Но если это и справедливо (согласимся на время), ты старайся быть ближним нуждающегося, и ближним не по месту только, но и по расположению, и по заботливости о нем\".<br /><i>Письмо 3.26. Пресвитеру Исидору.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Подхватив, Иисус сказал<a href=\"#640173_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> «Подхватив» сказано в значении: «получив слово».<br /> <b> Некоторый человек спускался<a href=\"#640173_2\" class=\"interpretation-note-link\"><sup>2</sup></a> из Иерусалима в Иерихон.<br /> </b> Эта притча хотя и составлена ради того, чтобы показать, кто есть ближний, но в кратких словах открывает все человеколюбивое домостроительство Спасителя нашего. А именно, этим человеком мы считаем Адама и произошедших от Адама людей. Спуском же из Иерусалима в Иерихон – путь от добродетели к пороку, и от послушания к непослушанию, и от вышнего жительства к низменному образу жизни. Ведь Иерусалим расположен на высотах, а Иерихон – в низменности.<br /> <b> И попался разбойникам.</b><br /> Стоящим при дороге бесам.<br /> <br /><b> Которые сняли с него одежду.<br /> </b> Одеяние добродетели, страх Божий, которым он был окутан словно неким хитоном. <br /> <br /> <b>Нанесли ему удары<a href=\"#640173_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и ушли.<br /> </b> Душевные удары, раны грехов.<br /> <br /> <b> Оставив его полумертвым<a href=\"#640173_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.</b><br /> Оказавшимся наполовину мертвым. Ведь душой он остался бессмертным, а телом – умер. А значения того, что они «ушли» и «оставили его», не нужно допытываться, поскольку это определено условиями притчи<a href=\"#640173_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640173_1\" class=\"note-item\" href=\"#640173_1\">1</a> Даем буквальный перевод для перевода толкования. Ср.: «на это сказал Иисус» (Син.); «Иисус тотчас же ответил» (еп. Кассиан); «Отвещав же Иисус рече» (Елизав.).<br /> </li><li><a id=\"640173_2\" class=\"note-item\" href=\"#640173_2\">2</a> κατέβαινεν. Ср.: «шел» (Син.); «спускался» (еп. Кассиан); «схождаше» (Елизав.). Даем буквально точный перевод, поскольку это важно в толковании.<br /> </li><li><a id=\"640173_3\" class=\"note-item\" href=\"#640173_3\">3</a> Ср.: «изранили» (Син., еп. Кассиан); «язывы возложша» (Елизав.). Даем буквальный перевод для удобства перевода толкования.<br /> </li><li><a id=\"640173_4\" class=\"note-item\" href=\"#640173_4\">4</a> Ср.: «едва живым» (Син.); «полумертвым» (еп. Кассиан); «едва жива суща» (Елизав.). Поскольку Евфимий объясняет значение этого слова, и это объяснение является основой для толкования, оставляем его буквальный перевод.<br /> </li><li><a id=\"640173_5\" class=\"note-item\" href=\"#640173_5\">5</a> Буквально: «это во власти (ἐξουσία) притчи». Или по объяснению Маттеи, притча имеет право (власть) представить именно такие обстоятельства. Здесь обычный герменевтический подход, по которому в притче подлежит объяснению только то, что служит раскрытию ее главной мысли, а сопутствующие обстоятельства, случайные и приведенные лишь для связности рассказа, совсем не обязательно подлежат толкованию.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 964-5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым. По случаю один священник шел тою дорогою и, увидев его, прошел мимо. Также и левит, быв на том месте, подошел, посмотрел и прошел мимо.<br /> <b>Кто сей человек, шедший из Иерусалима в Иерихон?</b> Это Адам и весь род человеческий, произошедший от Адама.<br /> <b>Иерусалим</b> означает небесное обиталище первого человека в райском могуществе и красоте, рядом с Богом и святыми ангелами Божиими.<br /> <b>Иерихон</b> – земную юдоль плача и смерти.<br /> <b>Разбойники </b>суть злые духи, бесчисленные слуги сатаны, который и навел Адама на грех непослушания Богу. Как величайшие враги рода человеческого, злые духи нападают на людей, снимают с их души Божественную одежду страха, веры и благочестия; ранят душу грехами и пороками и затем временно удаляются, в то время как душа лежит в отчаянии у дороги жизни, не в силах двинуться ни вперед, ни назад.</div></p>"}