{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Для сего-то и Самарянина изобразил тебе Спаситель. Ибо близость познается по естеству, а не по добродетели, по сущности, а не достоинству, по сострадательности, а не по месту, по способу служения, а не по близости места. Почитай ближним прежде всего того, кто нуждается, и без зова сам иди к нему на помощь.<br /><i>Письмо 3.26. Пресвитеру Исидору.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Под самарянином теперь подразумевается Христос, поскольку Он был назван неверующими иудеями самарянином (<a href=\"/bible/?b=500&c=8&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>).<br /> Или потому также, что посредством внешнего одеяния<a href=\"#640176_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Он облачился природой не только иудеев, но и всякого языческого народа. Ведь самаряне – это языческий народ.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"640176_1\" class=\"note-item\" href=\"#640176_1\">1</a> То есть, по вочеловечению, как объясняет Маттеи.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 965</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Самарянин же некто, проезжая, нашел на него и, увидев его, сжалился и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем; а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе. Кто есть сей Самарянин? Сам Господь наш Иисус Христос. <b>Почему Господь называет Себя Самарянином?</b> Потому что иерусалимские иудеи презирали самарян как нечистых идолопоклонников. Они не смешивались и не сообщались друг с другом. Потому и сказала жена самарянка Господу у колодезя Иаковлева: «как Ты, будучи Иудей, просишь пить у меня, Самарянки» (Ин.4:9)? Таким образом, самаряне считали Христа иудеем, в то время как иудеи называли Его самарянином: «не правду ли мы говорим, что Ты Самарянин и что бес в Тебе» (Ин.8:48)? Рассказывая эту притчу иудейскому законнику, Господь Сам Себя изображает под видом Самарянина, по бесконечному смирению, дабы таким образом и нас научить, что и под самым презренным именем и званием мы можем сотворить великое благо, иногда даже большее, чем обладатели славного имени и великого звания. Господь называет Себя Самарянином и из любви к грешникам. Самарянин означало то же самое, что и грешник. И когда иудеи называли Господа Самарянином, Он не возражал им. Он входил под кров грешников, ел и пил с ними, Он даже открыто сказал, что ради грешников и пришел в этот мир – именно ради грешников, а не ради праведников. Но разве мог быть в Его присутствии хоть один-единственный праведник? Не все ли люди были покрыты грехом, как темным облаком? Не все ли души были испорчены и изуродованы злыми духами? И еще называет Себя Господь Самарянином, чтобы научить нас не ожидать проявления Божией силы лишь чрез великих и славных мира сего, но внимательно и с уважением прислушиваться к тому, что думают и говорят люди малые и миром сим презираемые. Ибо Бог часто тростником разрушает железные стены, через рыбаков посрамляет царей, а через самое низкое – самое высокое в глазах людских. Как говорит апостол Павел: «Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное» (1 Кор.1:27). Назвав Себя Самарянином, Господь этим дает понять, что тщетно мир ждет спасения от могущественной Римской империи и от кесаря Тиберия: спасение миру Бог устроил через самый презираемый в империи народ – иудейский – и через самых презираемых в сем народе – галилейских рыбаков, к которым гордые книжники относились, как к идолопоклонникам-самарянам. Дух Божий свободен, «Дух дышит, где хочет» (Ин.3:8), не взирая на человеческие ранги и оценки. Высокое в глазах людей ничтожно пред Богом, и ничтожное пред людьми пред Богом высоко.<br /><br />Господь нашел на род человеческий (прииде над него). В болезни и отчаянии лежал род человеческий, и Врач прииде над него. Все люди грешны, и все лежат распростертые на земле, вдавленные в землю, лишь безгрешный Господь, чистый и здравый Врач, стоит прямо. Во своя прииде (Пришел к своим), сказано в другом месте (Ин.1:11), чтобы обозначить приход Господа во плоти, подобной плоти всех других людей, ибо внешне Он не отличался от смертных больных и грешников. А здесь говорится: <b>прииде над него</b>, чтобы обозначить Его различие в силах, в здравии, в бессмертии и безгрешности от смертных больных и грешников.</div></p>"}