{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Суета – это хлопоты и беспокойство; а «<b>о многом»</b>, то есть о том, что необходимо для угощения и ухода, как было сказано.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 968</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Телесный подвиг очень часто скрадывается весьма важным недостатком. Недостаток этот заключается в том, когда подвижник упражняется в подвиге безрассудно, когда дает подвигу излишнюю цену, когда совершает телесные подвиги для них самих, ошибочно заключая в них и ограничивая ими все жительство свое, все богоугождение свое. С такою неправильною оценкою всегда сопряжено уничижение духовного подвига, стремление отвлечь от него занимающихся им. Это случилось с Марфою. Она сочла поведение Марии неправильным и недостаточным, а свое более ценным, более достойным уважения. Милосердый Господь, не отвергая служения Марфы, снисходительно заметил ей, что в ее служении много излишнего и суетного, что делание Марии есть делание существенное. Этим замечанием Господь очистил подвиг Марфы от высокоумия и научил совершать телесное служение со смирением. Точно! Телесный подвиг, еще не озаренный духовным разумом, всегда имеет в себе много суетного и излишнего. Трудящийся в нем, хотя и трудится ради Бога, но трудится в ветхом человеке; на ниве его с пшеницею вырастают плевелы; он не может быть свободным от влияния на его образ мыслей и деятельность плотского мудрования. Необходимо всем нам обратить должное внимание на наставление, сделанное Господом, и добрые дела наши, совершаемые при посредстве тела, совершать с величайшим смирением, подобно рабам, обязанным исполнять волю Господа своего, не могущим исполнять эту волю как должно по причине немощи и греховного повреждения. Занимающимся телесным подвигом очень полезно знать, что есть другой подвиг, подвиг несравненно высший, подвиг душевный, подвиг, осеняемый Божественною благодатью. «Не имеющий душевного делания, – сказал святой Исаак Сирский, – пребывает чуждым даров Духа»<a href=\"#639880_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, каковы бы ни были его телесные подвиги. Великий наставник монашествующих уподобляет телесное делание, одно само по себе, когда ему не содействует делание ума во внутренней клети, ложеснам бесплодным и сосцам сухим, потому что телесное делание разуму Божию приближиться не может<a href=\"#639880_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Это видим на Марфе. Она так занята была своим трудом, так уверена была в значении его, что не просила у Господа распоряжения Ему благо-угодного, но предложила свое разумение и свое распоряжение, ходатайствовала, чтоб они были исполнены.<br /><br />‹…›<br /><br />Милосердый Господь призывает всех человеков в служение Себе. Служение Господу, сопряженное с распятием ветхого человека, с отвержением плотских и греховных пожеланий и разумений его, имеет свой труд; но этот труд имеет и свое утешение, утешение, подаваемое благою совестью и Божественною благодатью. «<i>Иго Христово благо, и бремя Его легко есть</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Желающие вступить в служение Господу с целью приять Его в дом души своей и упокоить Его заповеданным Им упокоением должны начать с телесного подвига, с совершения заповедей евангельских при посредстве телесных действий. Душа наша находится в связи с телом по сотворению, в зависимости от него по причине падения. Она заражается греховными недугами, страстями по причине действий телесных; истребляются в ней страсти, вводятся в нее благие навыки, добродетели при посредстве действий телесных. Позволяющий себе действовать по влечению гнева порабощается по причине навыка, образуемого действиями гневной страсти; позволяющий себе действовать по внушениям корыстолюбия заражается страстью сребролюбия, лихоимства, скупости. Подобным образом все страсти входят в душу, основываясь на наружной деятельности человека. Отсюда видна необходимость телесного подвига; он существенно нужен для изгнания страстей действиями, противоположными требованию страстей; он необходим для насаждения в сердце добродетелей, по указанию Евангелия. Благоразумный телесный подвиг, основанный на слове Божием, озаряемый словом Божиим, совершает в значительной степени освобождение человека от греха, образует из него в значительной степени наперсника добродетели, служителя Христова. Таким телесным подвигом в самом скором времени возбуждается подвиг душевный, способный доставить спасение. <br /><br />И холодный и разгоряченный телесный подвиг, чуждый душевного, чуждый того духовного разума, который требуется словом Божиим и должен быть душою телесного подвига, пагубен. Он вводит в самомнение, в презрение и осуждение ближних, вводит в самообольщение, образует внутреннего фарисея<a href=\"#639880_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, отчуждает от Бога, сочетавает сатане.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"639880_1\" class=\"note-item\" href=\"#639880_1\">1</a> Слово 56-е <br /><br /></li><li><a id=\"639880_2\" class=\"note-item\" href=\"#639880_2\">2</a> Святой Исаак. Слово 58-е, по ссылке, сделанной преподобным Нилом Сорским. Предисловие к Преданию<br /></li><li><a id=\"639880_3\" class=\"note-item\" href=\"#639880_3\">3</a> Преподобный Григорий Синаит. 137 глав, глава 19-я. Доброт., ч. 1</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетическая проповедь\". Т.4 <br />Поучение на 54-е зачало Евангелия от Луки, читаемое в праздники Божией Матери. <br />О телесном и душевном подвигах</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Марфа (мир, плоть наша) везде печется и молвит о мнозе. Это тотчас видно, когда посмотришь на мирские дела: печется о мнозе в науках, искусствах, в пище, питье, одежде, жилище, в деньгах, в сокровищах, в письменности. Люди языки человеческими глаголют и ангельскими, а любве не имеют (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 6</i></div></div></p>"}