{"xml":"<p ><div>Ст. 15—28. <b>И было ко мне слово Господне, говорящее: и ты сын человеческий, возьми себе одно дерево (lignum) и напиши на нем: «Иуды и сынов Израилевых, союзников его», и возьми другое дерево, и напиши на нем: „Иосафа, дерево Ефрема, и всего дома Израилева, союзников его“. И соедини их у себя одно с другим в одно дерево, и будут они в руке твоей, как одно. Когда же скажут тебе сыны народа твоего, говоря: не объяснишь ли нам, что это у тебя? то скажешь им: так говорит Господь Бог: вот Я возьму дерево Иосифа, которое в руке Ефрема, и колена Израилевы, соединенные с ним, и приложу их к дереву Иуды, и будут они одним деревом, и будут одно в руке его. Будут же дерева, на которых ты напишешь, в руке твоей пред глазами их, и скажет им: так говорит Господь Бог: вот Я возьму сынов Израилевых из среды народов, к которым они ушли, и соберу их отвсюду, и приведу их в землю их, и сделаю их одним народом в земле, на горах Израилевых, и один Царь будет царствовать над всеми. И не будут они более двумя народами и уже не будут разделяться на два царства, и не будут более осквернять себя идолами своими, и мерзостями, и всякими беззакониями своими, и освобожу их из всех мест пребывания их, в которых они грешили, и очищу их, и будут они Моим народом, и Я буду их Богом. А раб мой Давид будет царем над ними и одним пастырем всех их. Они будут ходить в постановлениях Моих, и соблюдать заповеди Мои и выполнять их. И будут жить на земле, которую Я дал рабу Моему, Иакову, на которой жили отцы ваши, и будут на ней жить они, и дети их, и дети детей их во веки, и раб Мой Давид будет князем их вечно. И заключу с ними союз мира, союз вечный будет с ними, и укреплю (fundabo) их, умножу их, и соделаю (dabo) освящение Мое среди их на веки. И будет у них скиния Моя, и буду их Богом, и они будут Моим народом. И узнают народы, что Я Господь, освящающий Израиля, когда освящение Мое будет среди их во веки. LХХ. И было ко мне слово Господне, творящее: и ты, сын человеческий, возьми себе один жезл и напиши на нем Иуду и сынов Израилевых, присоединившихся к нему, и возьми себе другой жезл, и напиши на нем: „Иосифу, жезл Ефрема и всех сыново Израилевых, присоединивишхся к нему» и соедини их у себя один с другим в жезл один, связав их, и будут они в руке твоей. И будет, когда скажут тебе сыны Израилевы, говоря: не объяснишь ли нам, что это у тебя! и ты скажешь им: так говорит Господь Бог; вот Я возьму колено Иосифа, которое в руке Ефрема, колена Израилевы, присоединившиеся к нему, и приложу их все к колену Иуды, и будут они одним жезлом и будут в руке Иуды одно. И будут жезлы, на которых ты так написал, в руке твоей пред глазами их, и скажешь им: так говорит Господь Бог: вот Я возьму весь дом Израилев из среды народов, к которым они пошли, и соберу их из всех окружающих их, и приведу их в землю Израилеву, и сделаю их одним народом в земле Моей, на горах Израилевых, и князь один будешь у всех них царем. И не будут они более двумя народами и уже не будут разделяшься на два царства, чтобы более не осквернят себя идолами своими, и мерзостями своими и всеми нечестиями своими. И освобожу их от всех беззаконии их, которыми они грешили, и очищу их, и будут они Моим народом, и Я буду их Богом. А раб Мои Давид будет князем среди их и одним пастырем всех их; ибо они будут ходишь в заповедях Моих, и соблюдать постановления Мои и выполнять их. И будут они жить земле своей, которую Я дал рабу Моему, Иакову, где жили отцы их, и будут жить на ней они, и дети их и дети детей их во веки. И раб Мой Давид будет князем их вечно. И заключу с ними завет мира, завет вечный будет с ними, и дам их, и умножу их, и поставлю святилище Мое sancta Меа) среди их на веки, и будет у них скиния Моя, и буду их Богом, и они будут Моим народом. И узнают народы, что Я Господь, освящающий их, когда святилище Мое будет среди их во веки. </b><br />История Царей (3 Цар. 12) повествует, что при Ровоаме, сыне Соломонове, двенадцать колен разделились, и два, то есть Иудино и Вениаминово, вместе с левитами и священниками, последовали за Ровоамом, царствовавшим в Иерусалиме, и царство его было названо Иудою. Другие же десять колен, сказавшие (<a href=\"/bible-index/bible/?b=110&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И увидели все Израильтяне, что царь не послушал их. И отвечал народ царю и сказал: какая нам часть в Давиде? нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! теперь знай свой дом, Давид! И разошелся Израиль по шатрам своим.</span></span>3 Цар. 12:16</a>):<i> какая нам часть в Давиде? и несть нам наследия в сыне Саином </i>(или Иессеове), склонили выи Иеровоаму, сыну Наватову, из колена Ефрема, который был сыном Иосифа, и стали служить ему, и названы были, как заключавшие большую часть народа, древним именем Израиля, и в течение долгого времени Иуда и Израиль не имели распрей между собою и находились под властию особых царей, и сперва десять колен были пленены ассириянами, а чрез несколько времени те, которые назывались Иудою, были отведены в плен халдеями в Вавилон; но колено Иуды чрез семьдесят лет возвратилось в прежнюю землю, десять же колен, называвшихся Израилем, доселе находятся в рабстве, как пленники, на горах и в городах мидийских. Таким образом настоящее пророчество устами Господа обещает то, что оба царства будут соединены, то есть царство иудейское и царство израильское, и берется жезл Ефрема, родившегося из племени Иосифа, вместе с прочими коленами, союзными ему, и соединяется с жезлом Иуды, чтобы но было наименования ни Иуды, ни Израиля, но чтобы они назывались одним именем Иуды, и под образом пророка, служащего прообразом Господа Спасителя, держатся не двумя руками, а одною рукою Христа. Ибо он говорит, что Он возьмет сынов Израиля из среды народов, к которым они были отведены в плен, и возвратит их в землю и на горы Израилевы, о которых мы выше читали, и будут они называться одним народом и управляться властью одного Даря, чтобы они более не оскверняли себя идолами и мерзостями своими; но когда они будут освобождены из мест пленения, в которых они грешили, то очистятся от всех пороков и будут народом Божиим, так что Господь будет их Богом. И раб Мой, Давид, будет, говорит, царем над ними.<i> О Нем и ангел говорит в Евангелии, что Он воцарится в дому Иаковли, и царствию Его не будет конца </i>(<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>). Он будет столь кроток, что будет называться не только царем, но и пастырем, так что высокое название власти смягчит чрез именование пастырем. Когда они будут одним народом и будут жить в земле и на горах Израилевых; то будут ходить во всех постановлениях Господа и соблюдать заповеди Его; будут же жить не в иной земле, а в той, которую Он дал рабу Своему Иакову, в которой жили отцы их Авраам, Исаак Иаков и прочие святые, и не только они будут жить, но и дети и внуки их, как говорит Виргилий: <br />И сыновья сыновей и те, что родятся от них*, И будут жить не в течение короткого времени, но во веки. Хотите ли, говорит, знать, кто этот Царь и Пастырь? Это Тот, о котором Я выше сказал, — раб Мой Давид, <i>иже, во образе Божии сый, не восхищением непщева быти равен Богу, но Себе умалил, зрак раба приим, послушлив быв Отцу даже до смерти, смерти же крестны</i>е (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>). И когда они будут под властию такого Царя, Я заключу с ними союз мира, — не такой, как ветхозаветный [союз] распрей и войн, а союз мира, который превыше всякого ума и о котором Спаситель говорит к апостолам: Мир Мой даю вам, мир Мой оставляю вам (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). И пророк говорит: <i>бысть в мире место Его</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>). Когда укрепит Он и утвердит их в Церкви, так что они будут иметь возможность сказать:<i> постави на камени нозе мои </i>(<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>), тогда они умножатся, — или по числу верующих или чрез умнежение добродетелей. И соделаю, говорить, освящение Мое или святилище среди их во веки, что́ иудеи истолковывают по отношению к храму, построенному Зоровавелем. Но как можно согласить с этим слово: во веки, когда храм, построенной Зоровакелем и впоследствии многими восстановлявшийся, быль сожжен огнем римлян? Все это должно относить к Церкви и ко временам Спасителя, когда скиния Его была поставлена в Церкви, в которой Он соделался Богом нашим, а мы — народом Его. Следствием же всего этого будет то, что они узнают, что Он Господь, и Он соделает святым Израиля не по плоти, но по духу, так как освящение его среди верующих было вечным. А что Господь отверг колено Ефремово и избрал колено Иудино, об этом мы читаем и в псалмах, в которых написано:<i> и отрину селение Иосифово, и колено Ефремово не избра, и избра колено Иудово </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=67&e=68\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> и отверг шатер Иосифов и колена Ефремова не избрал,</span><span class=\"verse-text\"><span class=\"align-super\">68</span> а избрал колено Иудино, гору Сион, которую возлюбил.</span></span>Пс. 77:67—68</a>), о котором написано:<i> не оскудеет князь от Иуды и вождь от чресл его, дондеже приидут отложеная Ему, и Тои чаяние языков </i>(<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Ибо, действительно при пришествия Господа два жезла и, как поставлено в еврейском, два дерева (ligna) соединились в один скипетр и, быв долгое время разъединенными, соединяются в крещении Христовом, чтобы были они одним новым человеком и одним народом и более не оскверняли себя идолами и мерзостями, но, очистившись в купели, были народом Божиим, и чтобы царствовал над ними Христос и чтобы они жили на земле кротких, на земле живых, которую Он дал рабу Своему Иакову, запнувшему народ Израильский во чреве матери. Если же мы, сообразно с пророчеством Осии, которое почти все обращается к десяти коленам, то есть к Иосифу, и Ефрему, и Самарии, и Израилю, будем разуметь лжеименное знание и различные толпы еретиков; то скажем, что в последнее время, <i>когда исполнение языков внидет и весь Израиль спасется</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25—26</a>), тогда и противные народы, ведшие борьбу против дома Иуды и исповедания Церкви, будут преданными церковной вере и, оставив все заблуждения и князей мира сего, которые будут низвержены, и своих патриархов, которые низвели их в бездну хулений, восстанут и оставят идолов своих и мерзости свои, измышленные ими из собственного сердца, и из всех месть пребывания своего, в которых они грешили, перейдут к церковной вере и очистятся, и будут народом Христовым, а Он будет их Богом, о чем подробнее я сказал, как мне известно, к [толковании на] пророка Осию. Если же иудеи и иудействующие христиане захотят относить это к тысячелетнему царству, то они необходимо должны будут при знать, что все спасшиеся будут жить в земле Израильской, что будет построен Иерусалим, сооружен храм, будут исполниться все обряды закона, соблюдаться суббота будут подвергаться обрезанию, есть и пить и вместо высшего блаженства и всех благ должны будут признать обилие богатства, тогда как Апостол говорить: <i>брашна чреву а чрево брашном, Бог же а сие а сия упразднит</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.</span></span>1 Кор. 6:13</a>). Но как под образом воскресения предшествующая пророческая речь изобразила воскресение иудейского народа не плотское, а духовное, так и это пророчество относится к благоденствию не плоти, а духа, и к вере Христовой, которою мы очищаемся в крещении и царство Которого вечно, чтобы мы не ожидали, как имеющего быть, того, что прошло и что, как мы знаем, ежедневно преходит. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 137-144. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=37&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=38&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}