{"xml":"<p ><div>Люди, потерявшие свои земные богатства во время опустошения [Рима], если бы имели их так, как учит [апостол], который сам беден наружно, но богат изнутри, - иными словами, если бы они пользовались миром, словно не пользуясь им, - могли бы сказать, как Иов, тяжело пострадавший, но не сломленный<b>: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; да будет имя Господне благословенно!</b> Как раб добрый, Иов почитал волю Господню своим величайшим имением и, следуя ей, обогащал душу свою; не печалился он расставанием еще при жизни с богатством, которое вскоре предстояло оставить, умерев.<br />А неокрепшие души, хотя и нельзя сказать о них, что они ставят земные богатства выше Христа, все же с неким пристрастием тянутся к ним: потеряв их, они узнали, как много они согрешили, любя их. И печали их от них самих, как в приведенных выше словах апостола: <i>корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Потребовалось, чтобы отвергавшие столь долго наставления словом научились этому на опыте. Ведь, когда апостол говорит: <i>А желающие обогащаться впадают в искушение</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>) и далее, он в богатствах порицает не обладание ими, а стремление к ним. В другом месте он говорит: <i>Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам все обильно для наслаждения; чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны, собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.</span></span>1 Тим. 6:17-19</a>). Поступавшие так со своим богатством утешились за небольшие потери великими обретениями, наслаждаясь ими много более тех, с которыми легко расстались, нежели бы печалились об утрате того, что страшились потерять. Ведь на земле могло пропасть только то, что стыдно было бы взять с собой. Господь наш учит: <i>Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут, но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, ибо где сокровище ваше, там будет и сердце ваше</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:19-21</a>). Слушавшие это наставление в пору испытания показали, сколь правильно были они наставлены не отвергать самого верного Наставника и самого надежного и сильного Стража своих богатств. Ведь если многие возрадовались тому, что их богатства оказались в месте, которое не обнаружил враг, то сколь большей оказалась радость тех, кто по наставлению Бога отправился с богатством своим туда, куда никакой враг войти не может! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божьем 1.10.<br />Сl. 0313, SL 47, 1.10.17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=190&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=28&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}