{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Страдания Иова были так велики, что Иов считается образцом терпения для всех времён, в особенности потому, что несчастия постигали его по навету диавола, и перенесение их Иовом было победою над исконным врагом человечества. Отцы Церкви (Василий Великий, Иоанн Златоустый, Амвросий Медиоланский), прославляя Иова, называют его мужем твердейшаго сердца, мучеником бóльшим многих мучеников, борцом крепким и прочее, и почитают его прообразом Иисуса Христа, как в положении его до страданий и после оных и в благочестии, так в особенности в страданиях без вины, по воле Божией, по наветам диавола.<br />Кончину Господню видесте, то есть вы видели, узнали, чем кончились страдания Иова, как Господь наградил его за его страдания. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Вот, мы ублажаем</b> и проч: ублажаем в полной уверенности, что Бог даровал им блаженство (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>) за их терпение, и это — великое побуждение для злостраждущих долготерпеть в злостраданиях; терпение дарует блаженство на небе и ублажение на земле от истинных почитателей истинного Бога, имеющих правильный взгляд на злострадания в жизни. — Высокий пример терпения праведника апостол указывает в Иове, великом страдальце ветхозаветном, пострадавшем при своей невинности и благочестии от козней сатаны- искусителя, который есть главный виновник злостраданий и всех праведников, так как он чрез людей злых причиняет им страдания. Но в этом же примере Иова видно и то, что терпение в страданиях награждается от Бога. — <b> Вы слышали:</b> то же, что вы знаете, или вам известно; история Иова описана в книге Иова; наряду с другими она читалась в синагогах при общественно-богослужебных собраниях, и в этом смысле может быть ближайшим образом употреблено слово слышали. — <b> Конец оного от Господа видели:</b> собственно — конец Господа видели, почему некоторые и относили это выражение к смерти Господа Иисуса Христа, но несправедливо; по связи речи надобно относить его к представленному примеру Иова и переводить так, как оно переведено между прочими и в русском переводе. Смысл; вы видели (то есть вы также знаете, вам известно; видели и слышали — выражение точного, несомненного знания), чем окончилось это терпение Иова, как то есть Господь благословил и оправдал этого страдальца — праведника, за что вместе с прочими мы и ублажаем его. — <b> Ибо Господь весьма милосерд и сострадателен:</b> что также несомненно видно в примере Иова, ибо Господь, несмотря на некоторые не совсем верные суждения Иова о своих страданиях и даже нарекания его на справедливость действий Божиих в отношении к нему, вознаградил его по милосердию и состраданию Своему и оправдал его от нареканий друзей его. Это указание на милосердие Господа к терпящим и страждущим должно было исполнить читателей послания среди притеснений их и скорбей надеждою, что и их терпение будет вознаграждено, и тем укрепить их в перенесении терпеливом всего, что они претерпевали.</div></p>"}