{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Золото</b> и <b> серебро,</b> также составляющие часть богатства и притом существенную, изоржавело и потому, по смыслу речи, также не годится и перестало составлять часть богатства. Золото и серебро, собственно, не подвержены ржавчине и ржавчиною не уничтожаются, но в живом и одушевленном изображении апостол не соблюдает строгой точности выражения, и как металлы вообще подвергаются порче от ржавчины, то он понятие порчи от ржавчины переносит и на золото с серебром; притом же это дело представляется особенным действием Божественного суда и поэтому оригинальное представление здесь, как и далее, вполне уместно для поразительности. Эта ржавчина и негодность главной части вашего богатства будет свидетельствовать против вас, будет свидетельством вашей испорченности нравственной, о вашем жестокосердии в отношении к ближним, так как оно до того залежалось у вас при вашей жадности и скупости, что даже испортилось; оттого-то в этой порче сокровищ ваших — наглядное доказательство вашей собственной нравственной порчи, или испорченности. — «Гниение богатства, говорит, съедение одежд молью и ржавчина серебра и золота будут свидетельствовать против вас, обличая вас в том, что вы ничего не подавали. Посему и в последние дни, то есть в пришествие Христово, богатство ваше окажется как бы огнем, собранным на погибель вашу» (Феофилакт). — И съест плоть вашу: по уничтожении богатства, суд постигнет и самих богатых, именно — та же ржавчина, уничтожившая богатство, представляется уничтожающею (съедающею) и плоть (точнее — плоти) богачей, — смелое и оригинальное образное представление и опять не неуместное, так как дело съедения плоти ржавчиной представляется опять особенным действием суда Божия. — Плоть, или плоти (слово, употребляемое во множественном числе приложении к одному лицу; ср. <a href=\"/bible/?b=120&c=9&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И возвратились, и донесли ему. И сказал он: таково было слово Господа, которое Он изрек чрез раба Своего Илию Фесвитянина, сказав: на поле Изреельском съедят псы тело Иезавели,</span></span>4 Цар. 9:36</a>), вообще телесный состав человека, подлежащий уничтожению; здесь слово это избрано, вероятно, для обозначения упитанных тел богачей, роскошествовавших и услаждавшихся плотскими удовольствиями (ст. 5). Эта ржавчина съест плоть богачей, как огонь: этот образ огня как орудия суда нередко встречается в священных книгах (ср. <a href=\"/bible/?b=230&c=20&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Во время гнева Твоего Ты сделаешь их, как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь.</span></span>Пс. 20:10</a> по LXX; <a href=\"/bible/?b=290&c=10&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> За то Господь, Господь Саваоф, пошлет чахлость на тучных его, и между знаменитыми его возжет пламя, как пламя огня.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Свет Израиля будет огнем, и Святый его - пламенем, которое сожжет и пожрет терны его и волчцы его в один день;</span></span>Ис. 10:16—17</a>; <a href=\"/bible/?b=290&c=30&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вот, имя Господа идет издали, горит гнев Его, и пламя его сильно, уста Его исполнены негодования, и язык Его, как огонь поедающий,</span></span>Ис. 30:27</a> и др.). — <b> Вы собрали себе сокровище на последние дни:</b> выразительное, в заключение изображения ничтожности богатства при близости грядущего суда, указание на крайнюю тщету накопления подобных сокровищ, как на дело крайне превратного направления нравственной жизни; собирали-собирали, и вот настанут дни, когда все это превратится в ничто, — для кого же и для чего же все это собиралось (<a href=\"/bible/?b=230&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>)? Под последними днями разумеются дни пришествия Христова, которое далее обозначается как приближающееся (ст. 7, 8, 9; см. прим. к ним).</div></p>"}