{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Выйдя из храма, Господь направился с учениками на гору Елеонскую. По дороге Он предрек разрушение храма, что и исполнилось в 70 г., когда Иерусалим был взят римлянами и превращен в развалины, а несколько позднее, при имп. Траяне, были уничтожены и последние его следы. Несмотря на желание римского начальника Тита сохранить храм, как чудо искусства, определение Божие не могло не сбыться: от случайно брошенной одним римским воином горящей головни храм сгорел до тла.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Страшная угроза, изреченная Иисусом Христом против храма, не могла радовать душу израильтянина и отозвалась чем-то ужасным для Его учеников. Печально шли они за своим Учителем, когда Он покидал этот храм. Не смотря на общее тогда ожидание всяких бедствий перед пришествием Мессии, апостолы, как истинные иудеи, никак не могли примириться с мыслью, что этот великолепный храм, эта заветная святыня Израиля, будет разрушен. Иудеям казалось, что это разрушение было бы оскорблением славы Самого Господа Бога, погибелью иудейской веры и народа Божия. И сему-то самому храму предсказывается теперь запустение, и кем же? Самим Мессией, Который притом отрекается от него, оставляет его навсегда... Ученики, по выходе из храма, невольно остановились, чтобы бросить на него последний тоскливый взгляд: прекрасное здание храма после скорбного предсказания Христова, казалось еще лучше, еще прекраснее. Камни, из которых он был построен, были целыми глыбами красного и белого блестящего мрамора. Его кровли были покрыты полированным золотом, которое так блестело на солнце, что ни одна птица, как говорили, не могла сесть на эту кровлю, потому что не могла вынести ее ослепительного блеска. Эти великолепные притворы, эти граненые колонны, эти огромные золотые кисти винограда, величиной с человеческий рост, висевшие над золотыми вратами, — каждый замечательный предмет, мимо которого проходили ученики Христовы, — все останавливало теперь на себе их взоры. Их сердце сжималось жалостью к этому храму, обреченному на разрушение; они не смели сомневаться в истине слов своего Божественного Учителя; но им хотелось думать, что они не так поняли предсказание своего Учителя; им, как детям, хотелось чтобы Учитель вместо ужасных предсказаний и гнева на Иерусалим, обратил побольше внимания на великолепие храма, спас его, если можно, от гибели, от разрушения, и обратил потом в Свою собственность, как Мессия. Один из них, вероятно Петр, не мог удержаться, чтобы не выразить вслух своего удивления чрезвычайной огромности камней, красоте и прочности всего здания.<br /><br />Учитель, воскликнул он, посмотри, какие камни и какие здания! Подошли и другие ученики: и приступили ученики Его, чтобы показать Ему здание храма, все дары, которыми были украшены столбы и стены многочисленных притворов храма. Ученики как бы так говорили: неужели все это должно погибнуть? И Господь остановился, посмотрел на предметы, которым удивлялись ученики; им даже показалось, что Он разделяет их мнение о великолепии храма, что Он даже сожалеет о нем; но в ту же минуту, вопреки их ожиданиям, Он еще сильнее и яснее подтвердил прежнюю угрозу против храма: Иисус же сказал им: видите ли все это? — все эти великие здания? Истинно говорю вам: нет на земле ничего истинно великого, истинно прекрасного в делах человеческих, если на них не будет Божия благословения. А люди сделали из сего дома Божия вертеп разбойников: как же пребудет на нем Божие благословение? Не останется здесь камня на камне: все будет разрушено. Не останется и следов этого великолепного храма!...<br /><br />Решительность и сила, с которой произнесены были эти слова, звучали как непреложный приговор вечных судеб. И страшный приговор исполнился во всей точности спустя 36 лет после произнесения Господом этого пророчества. Когда Иерусалим был взят Римлянами, его храм был превращен в развалины. Напрасно римский полководец Тит хотел сохранить храм для славы римского имени: Господь судил иначе. Напрасно этот военачальник, сам бросившись тушить пожар храма, приказывал сотникам убивать непокорных воинов: они не хотели слушаться, не хотели гасить пламени. Тит вынужден был удалиться, и храм был истреблен огнем. Все было сравнено с землей и плуг в прямом смысле слова прошел по развалинам некогда славного здания. Напрасно Иулиан отступник, спустя 300 лет, пытался восстановить храм иудейский, чтобы посмеяться над великим пророчеством Христовым: по его приказу тысячи иудеев со всех сторон света стекаются в Палестину; начинают разрывать основание храма; богатейшие женщины своими руками копают священную землю, усердие доходит до восторга: все напрасно! Из земли вдруг вырываются множества огненных шаров, которые и прогоняют работающих. То же явление грозное, нестерпимое, повторяется всякий раз, когда начинается прерванная работа, и строители храма, подобно строителям вавилонской башни, рассеиваются, собственным опытом свидетельствуя, что развалины этого храма находятся в распоряжении не кесарей земных, а Царя Небесного, предназначившего их свидетельствовать о славе Сына Своего... Приговор Господа остается в силе даже днесь. Ученые люди спорят, в каком именно месте стояло Святое святых, и только близ мечети Омаровой, стоящей на месте величественных зданий храма Соломонова, есть остаток древних стен — оснований храма: сюда раз в год, собираются к этим жалким остаткам древнего величия Иерусалима, иудеи, и со слезами и воплями обнимают эти камни, как бы желая исполнить слова пророка (<a href=\"/bible-index/bible/?b=230&c=101&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо рабы Твои возлюбили и камни его, и о прахе его жалеют.</span></span>Пс. 101:15</a>)...</div></p>"}