{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Иже на кровле, да не сходит…</b>» кровли домов были плоские, удобные для прогулок и для уединения: во время бедствия находящиеся на кровле должны бежать сразу наружу, не тратя времени на то, чтобы спуститься внутрь дома, дабы взять что-нибудь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Кто на кровле</b>»: кровли домов в Палестине, как и вообще на Востоке, устроялись плоские, удобные для прогулок и — для уединения (см. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> При сем некоторые из книжников сказали сами в себе: Он богохульствует.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И он встал, <i>взял постель свою</i> и пошел в дом свой.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.</span></span>Мф. 9:1-8</a>). С кровли иногда были устрояемы, кроме внутренних лестниц, лестницы прямо на улицу — ближайший путь для поспешного бегства. Во время наступающего бедствия, кто будет на кровле дома, должен предаться бегству не медля, так что даже не должен зайти к себе в дом за чем-либо, иначе его гибель неминуема. «По сей же причине присовокупляет, что находящийся на поле не должен возвращаться, дабы взять одежды свои: ибо если находящиеся в доме бегут из него, то тем более не должно возвращаться тем, которые вне его» (Злат.). Евсевий (Церк. Ист. 3, 6) свидетельствует, что христиане иерусалимские и палестинские, зная сии пророчества Господа, оставили города и селения и убежали в Пеллу и другие безопасные места на восточной стороне Иордана, так что неизвестно ни одного примера, чтобы кто-либо из христиан погиб при погибели Иерусалима. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И КТО НА КРОВЛЕ, ТОТ ДА НЕ СХОДИТ</b> вниз <b>ВЗЯТЬ ЧТО-НИБУДЬ ИЗ ДОМА СВОЕГО</b>, хотя бы это была самая необходимая одежда; пусть он поспешно бежит по той лестнице, которая ведет с кровли на улицу; иначе его гибель неминуема. </div></p>"}