{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Небо и земля прейдут, но слова Мои не прейдут»</b> – это утверждение непреложности изреченного пророчества. Видя, как в точности исполнилось предречение Господа о разрушении Иерусалима, никто не может сомневаться и в том, что так же точно исполнится и пророчество о Втором Пришествии Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Разрушится Иерусалим и погибнет большая часть иудеев, но ничто не преодолеет сего рода — верующих в Меня — ни голод, ни мор, ни землетрясения, ни ужас браней, ни лжехристы, ни лжепророки, ни прельстители, ни соблазнители, ни предатели, ни лжебратия, ни другие подобные искушения. Небо и земля прейдут, но слова Мои не прейдут! Скорее разрушится небо и земля, столь твердые и неподвижные, чем прейдет одно Мое слово\" (святой Иоанн Златоуст).<br /><br />\"Неизъяснимое Божественное величие отражалось в этих словах Господа Иисуса. Каждый из слушавших чувствовал, что слышит не простую угрозу, что в самом деле небо и земля готовы выйти из своего чина, только бы дать место их исполнению\" (архиепископ Иннокентий).<br /><br />Кто сомневается в этом, тот пусть исследует все сказанное и увидит, — говорит святой Иоанн Златоуст, — что последующие события совершенно оправдали истину пророчества. О стихиях же Иисус Христос упомянул для того, чтобы показать, как то, что Церковь превосходнее неба и земли, так и то, что Он есть Творец всего существующего, Владыка вселенной.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Небо и земля прейдут</b>» и пр.: утверждение непреложности изреченного Пророчества (ср. прим. к <a href=\"/bible/?b=470&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>). Видя из истории, как точно исполнилось пророчество Христово о разрушении Иерусалима и бедствиях, сопутствовавших ему, никто не может сомневаться и в том, что также точно исполнится пророчество и о втором пришествии Его. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НЕБО И ЗЕМЛЯ ПРЕЙДУТ, НО СЛОВА МОИ НЕ ПРЕЙДУТ.</b> Скорее разрушится небо и земля, столь твердые и неподвижные, чем прейдет одно Мое слово\" (свт. Иоанн Златоуст). \"Неизъяснимое Божественное величие отражалось в этих словах Господа Иисуса. Каждый из слушавших чувствовал, что слышит не простую угрозу, что в самом деле небо и земля готовы выйти из своего чина, только бы дать место их исполнению\" (архиеп. Иннокентий Херсонский.). \"Кто сомневается в этом, тот пусть исследует все сказанное и увидит, - говорит святитель Златоуст, - что последующие события совершенно оправдали истину пророчества. О стихиях же Иисус Христос упомянул для того, чтобы показать как то, что Церковь превосходнее неба и земли, так и то, что Он есть Творец всего существующего, Владыка вселенной\".<br /></div></p>"}