{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>По слову св. Луки, люди будут жить беспечно, как во времена Ноевы перед потопом, и день Второго Пришествия Христова найдет внезапно, как сеть на всех живущих по всему миру земли (<a href=\"/bible-index/bible/?b=490&c=17&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И как было во дни Ноя, так будет и во дни Сына Человеческого:</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ели, пили, женились, выходили замуж, до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех.</span></span>Лк. 17:26-27</a> и <a href=\"/bible-index/bible/?b=490&c=21&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо он, как сеть, найдет на всех живущих по всему лицу земному;</span></span>Лк. 21:34-35</a>). Это уподобление последних дней дням Ноя мы находим и у св. Матфея.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Для большего удостоверения в том, что Иисус Христос умолчал о дне кончины не по незнанию, Он открывает новые признаки Своего пришествия: Но как было во дни Ноя, так, так же внезапно, неожиданно, будет и пришествие Сына Человеческого: ибо как во дни перед потопом, как тогда вели обычный образ жизни, как будто ничего особенного не должно было случиться, жили беспечно, ели, пили, женились и выходили замуж, до самого того дня, как вошел Ной в ковчег, — как тогда никто не думал о будущем, не воображал никакой опасности, хотя и должны были думать, ибо Ной проповедовал грядущий гнев Божий уже самой постройкой ковчега, но никто на это не обращал внимания: и не думали, а некоторые даже еще смеялись над приготовлением ковчега, пока не пришел потоп и истребил всех, — так будет и пришествие Сына Человеческого, та же беспечность, роскошь, то же безверие, тот же разврат. Так же, как было во дни Лота: если, пили, покупали, продавали, садили, строили; но в тот день, в который Лот вышел из Содома, пролился с неба дождь огненный и серный, и истребил всех. Так будет и в тот день, когда Сын Человеческий явится.<br /><br />Иисус Христос сказал это в доказательство того, что Он придет вдруг, неожиданно, — говорит святой Иоанн Златоуст, — когда большая часть людей будет утопать в удовольствиях. Тоже самое говорит и Апостол Павел: \"ибо когда будут говорить: мир и безопасность, тогда внезапно постигнет их пагуба\" (1 Сол. 5:3). И в объяснение этой нечаянности Апостол прибавляет: \"подобно как мука родами.\" Как же Иисус Христос сказал: \"после скорби дней тех\"? Если тогда будут удовольствия, мир и утверждение, как сказал апостол Павел, то для чего же говорит Господь: \"после скорби дней тех\"? При радостях что за скорбь? — у тех только будут удовольствия и мир, которые не имеют никакого чувства. Потому-то Апостол и не сказал просто: когда будет мир, но, \"когда будут говорить: мир и безопасность,\" изображая тем их бесчувственность; так как и во дни Ноя беззаконные люди пресыщались удовольствиями, праведные же проводили жизнь в скорби и печали. Отсюда видно, что с пришествием антихриста между нечестивыми и отчаявшимися в своем спасении, умножится необузданное сластолюбие: тогда будет чревоугодие, объедение и пьянство. Как в то время, когда приготовлялся ковчег, люди не верили, и даже тогда, когда был готов и предвещал им близкое несчастье, они спокойно смотрели на него и предавались удовольствиям, как будто не предстояло им никакое бедствие; так и теперь, хотя и явится антихрист, за которым будет кончина, после кончины — наказание и неизреченные мучения; но в людях опьяневших от разврата, и эти будущие бедствия не произведут никакого ощущения страха. Потому-то, как мука постигает имеющую во чреве, как говорит Апостол, так и их постигнут эти ужасные и неотвратимые бедствия.</div></p>"}