{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь отвечает также, по-видимому, не разделяя эти два события, сообразно их воззрениям. В пророческом созерцании события близкие и отдаленные представляются иногда как бы на одной картине в перспективе, как бы сливаются, особенно если одно, ближайшее, событие служит прообразом другого, дальнейшего.<br />Здесь несомненно то, что разрушение Иерусалима и ужасы, которые его будут сопровождать, являются прообразами тех ужасов, которые будут иметь место при кончине мира перед Вторым Пришествием Христовым. И вместе с тем, Господь дает ясно понять, что Второе Пришествие Его и кончина мира последуют очень не скоро после разрушения Иерусалима.<br /><br />Первым признаком приближения суда Божия Господь поставляет явление лжехристов. Историк И. Флавий свидетельствует, что перед падением Иерусалима действительно появилось множество лжемессий-обольстителей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Иисус сказал им в ответ: вы не напрасно заботитесь о будущем: по разлучении со Мной вас действительно ожидают многие искушения и соблазны. Берегитесь, чтобы кто не прельстил вас касательно Моего второго пришествия. Скоро Я отойду к Моему Отцу; тогда ложь и обман усилятся до того, что явятся самозванцы лжехристы: ибо многие придут под именем Моим и будут говорить: я Христос, настали времена Мессии: Немало найдется и таких, которые поверят им и обольстятся: и многих прельстят. Но вы не ходите вслед их — берегитесь! — Это пророчество Господа сбылось вскоре после Его вознесения: явилось много лжехристов обольстителей. \"Страна иудейская, говорит историк Иосиф Флавий, была полна чародеями, которые водили народ в пустыни, чтобы там показывать чудеса, производимые будто бы силой Божией.\" Таковы были: Досифей самарянин, называвший себя христом, Симон-волхв, тоже самарянин, хотевший купить за деньги дары Духа Святого и дерзко споривший с апостолом Петром; Менанд, ученик Симона, Февда, который увел за собой множество иудеев на берег Иордана, обещая разделить воды подобно Илии и Елисею; какой-то египтянин, упоминаемый в книге Деяний Апостольских, и другие.</div></p>"}