{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Над всем имением поставит его</b>»: не только над слугами своими, но и над всем имением. Сим выражается понятие о чести и славе, какой будут удостоены верные исполнители закона Христова, имеющие соцарствовать Ему в царстве Его (ср. <a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a> и дал. <a href=\"/bible-index/bible/?b=490&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.</span></span>Лк. 19:17</a> и д.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИСТИННО ГОВОРЮ ВАМ, ЧТО</b> (уже не только над слугами, но) <b>НАД ВСЕМ ИМЕНИЕМ СВОИМ ПОСТАВИТ ЕГО.</b> В этой притче Господь дает предостережения и наставления, главным образом, Своим апостолам и их преемникам - пастырям Церкви Своей; они, по преимуществу, Его слуги, которым Он поручил раздаяние даров благодати Своей всем верующим. \"Верный и благоразумный раб, - толкует блаженный Феофилакт, - есть и всякий учитель, во время дающий каждому пищу учения, каков, например, Павел, иного поящий молоком, а иного питающий хлебом, когда изрекает высокую мудрость. Он - верный раб, хотя прежде был хульник по ревности к Закону. Он раб благоразумный, ибо распознавал козни врага. И всякий, получивший что-либо от Бога, имущество, или власть, или начальство, должен распоряжаться этим верно и благоразумно, так как должен дать отчет во всем\". \"Это сказано, - говорит святитель Златоуст, - не об одном имении, но и о слове, и силе, и дарованиях, и о всех обязанностях, на каждого возложенных. Эта притча может относиться и к гражданским начальникам, ибо каждый должен употреблять дары свои на пользу общую. Одарен ли ты премудростью, или вручена тебе власть, богат ли ты, или имеешь что другое, ты не должен употреблять даров своих во вред собратьям своим, или для собственной погибели. От упомянутого в этой притче раба требуются две вещи: благоразумие и верность, ибо грех бывает также и от неразумия; раб называется верным за то, что из достояния господина своего ничего не утаил себе, и ничего не расточил напрасно и без цели; а мудрым, благоразумным, - за то, что умел употребить вверенное ему достояние надлежащим образом. И нам также нужны верность и благоразумие. Если раб и верен, и не крадет, но губит имение, расточая его на предметы безполезные, то и это большая вина. Если же он умеет хорошо распоряжаться имением, но крадет, то и это, конечно, немаловажное преступление. Пусть заметят это те из нас, которые имеют деньги, так как слова Христовы относятся не к одним учителям, но и к богатым. И тем и другим вверено богатство: учащим более необходимое, а вам, богатым, менее необходимое.<br />Если учителя щедро расточают блага более важные, а вы не хотите оказать щедрости в маловажном, и не только щедрости, но даже и благодарности, ибо дается чужое: то какое будете иметь оправдание? А между тем - какое слово достаточно выражает то достоинство, то блаженство, когда Царь Небесный, Которому принадлежит все, поставит человека над всем Своим имением? Потому и называет его мудрым, что верность в малом ведет к приобретению великого: за благоразумное действие он получает здесь небо.</div></p>"}