{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Начало болезней</b>»: начало тех бедствий, которые имеют довершиться для иудеев разорением Иерусалима и храма, а самые бедствия сии еще впереди. Бедствия сии сравниваются с болезнями рождения по их тягости и чувствительности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ВСЕ ЖЕ ЭТО - НАЧАЛО БОЛЕЗНЕЙ.</b> \"Господь предсказывает все это, - говорит святитель Златоуст, - в удостоверение того, что и Сам Он восстанет против Иудеев и будет воевать против них гладом, язвой, землетрясением; Он Сам попустит быть войнам и все это не просто случится, а по гневу Божию. Поэтому говорит, что это произойдет не случайно или внезапно, но со знамениями\". И все это исполнилось в точности. Перед разрушением Иерусалима повсюду были смуты и раздоры. Возмутившись против Римлян, Иудеи перессорились между собой и прежде сражения с врагами кровь их полилась от междоусобиц. В Риме, по смерти Нерона, за полтора года сменились три императора, и каждая смена сопровождалась возмущениями войска и народа. Слухи об этих возмущениях доходили до Иудеи, и житель Иерусалима мог подумать, - везде кровопролития; настали последние времена! В книге \"Деяния святых апостолов\" мы читаем, что пророк Агав предсказывал голод в Иудее, который и был, по словам Иосифа Флавия, так силен в Иерусалиме, что множество народа умерло от него. С 41 по 45 год от Рождества Христова, следовательно, спустя семь или десять лет по вознесении Господнем, был четыре раза голод в Риме, Греции и Палестине. Были и опустошительные язвы, как пишут историки тех времен (Иосиф и Тацит). Были и землетрясения, которые разрушили города Лаодикию, Иераполь и Колоссы, и от которых пострадали: Смирна, Хиос, Милет и Самос. Кроме этих бедствий Господь являл особые, чудесные знамения правосудия Своего над Иерусалимом: целый год над ним виднелась комета наподобие меча, в храме ночью замечался свет дневной; от коровы, веденной на жертву в праздник опресноков, родился агнец; восточные врата храма, обитые медью, отворились в полночь сами собой, тогда как обыкновенно их с трудом могли отворять двадцать человек; в облаках представлялись колесницы и войска; в день Пятидесятницы, при входе священников в храм, слышан был необычайный шум и наконец раздельный голос: прейдем отсюда!Так точно исполнилось слово Господа: будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба (<a href=\"/bible-index/bible/?b=490&c=21&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба.</span></span>Лк. 21:11</a>). Господь сравнивает все эти бедствия, все эти страшные знамения с муками рождения по их тяжести и чувствительности. Предсказывая их, Он говорит ученикам Своим: не бойтесь этих бедствий, они неизбежны по судьбам Божиим. Прежде же всего того вам самим грозят великие опасности: будьте мужественны! Еще до начала всеобщих бедствий вы успеете испытать на себе все роды злоключений. При всей вашей невинности на вас обратится ненависть всех народов, злоба Иудеев и язычников.</div></p>"}