{"xml":"<p ><div><i>Искали Меня те, которые прежде не вопрошали Меня, нашли те, которые не искали Меня. Я сказал: вот Я, вот Я у народа, не призывавшаго имени Моего.</i><br /> LXX: <i>Я открылся не ищущим Меня; найден не вопрошавшими Меня. Я сказал: вот Я у народа, не призывавшаго имени Моего</i>. <br />На молитву народа, смешанную с жалобами, в которой он говорил: <i>для чего Ты, Господи, попустил нам уклониться с пути Твоего, ожесточил сердца наши, чтобы мы не боялись Тебя</i> (<a href=\"/bible/?b=290&c=63&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для чего, Господи, Ты попустил нам совратиться с путей Твоих, ожесточиться сердцу нашему, чтобы не бояться Тебя? обратись ради рабов Твоих, ради колен наследия Твоего.</span></span>Ис. 63:17</a>), отвечает, как утверждают иудеи, Бог Отец, а как мы доказываем, Господь и Спаситель: не на столько непреклонен и жесток Я, который более желаю покаяния грешника, нежели смерти (Иез. 2), и не отвергаю кающихся сыновей, если они впрочем соблюли достоинство своего имени, так что даже желаю спасения чуждых. Ибо кои не искали Меня и не могли сказать: <i>Его же писа Моисей в законе и пророцы, обретохом Иисуса</i> (<a href=\"/bible/?b=500&c=1&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span></span>Ин. 1:45</a>), тем самым Я явился, о которых и в другом месте пророк свидетельствовал: <i>имже не возвестися о Нем, услышат, и иже не слышаша, уразумеют</i> (<a href=\"/bible/?b=290&c=42&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> опустошу горы и холмы, и всю траву их иссушу; и реки сделаю островами, и осушу озера;</span></span>Ис. 42:15</a>). Но вы, день и ночь поучающиеся в законе Божием, тщетно хвастаетесь покаянием, дел которого вы не исполняете. Поэтому евангелист и апостолы, желая подтвердить пришествие Господа свидетельствами Ветхoго Завета, всегда говорили: <i>да сбудется реченное пророком</i> (<a href=\"/bible/?b=470&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span></span>Мф. 1:22</a>). Сотник не искал Господа, но услышал от Господа: <i>ни во Исраили толики веры обретох</i> (<a href=\"/bible/?b=490&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Услышав сие, Иисус удивился ему и, обратившись, сказал идущему за Ним народу: сказываю вам, что и в Израиле не нашел Я такой веры.</span></span>Лк. 7:9</a>). Сирофиникийская женщина не знала изречении пророческих, и восхваляется словом Господа: <i>о жено, велия вера твоя</i> (<a href=\"/bible/?b=470&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>) Царедворец (regulus), который по-гречески называется βασιλικός (<a href=\"/bible/?b=500&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: пойди, позови мужа твоего и приди сюда.</span></span>Ин. 4:16</a>), но которого мы от [слова] <i>дворец </i>(aula regia) правильнее можем перевесть <i>придворный</i> (palatinus), нашел исцеление нe только для сына, но и для всего дома своего. А что говорится по еврейскому [тексту]: <i>искали Меня те, которые прежде не вопрошали Меня</i>, это относится к той же мысли,— что те, кои прежде не имели познания о Боге, впоследствии ищут Господа и познают Его чрез откровение, который и Павлу открылся, когда тот преследовал церковь верующих (Деян. 9), и апостолу Петру говорит: <i>блажен еси, Симоне, вар Иона, яко плоть и кровь не яви тебе, но Отец Мой, иже на небесах </i>(<a href=\"/bible/?b=470&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span></span>Мф. 16:17</a>). Его искал и Моисей, говоривший Богу: <i>аще обретох благодать пред Тобою, яви ми Тебе Самаго, да вижду Тя</i> (<a href=\"/bible/?b=20&c=33&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.</span></span>Исх. 33:13</a>). Он духовно созерцал богатства, большиe сокровищ египетских, ожидая поругания Христа, когда желал воздаяния в будущем и как бы видел невидимого Бога. О Нем и в Псалмах читается: <i>чаяние всех концев земли и сущих в мори далече</i> (<a href=\"/bible/?b=230&c=64&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,</span></span>Пс. 64:6</a>), и в Бытии: <i>Той будет чаяние языков</i> (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). А следующее затем: <i>Я сказал: вот Я у народа, не призывавшeго имени Моего</i>, соответствует той мысли: <i>Сый посла мя к вам</i> (<a href=\"/bible/?b=20&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Он, будучи образом Божиим, не почитал хищением быть равным Богу и проч. (Флп. 2), но, призывая народы всего мира, один народ христианский сделал соименным Себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.185-187 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}