{"xml":"<p ><div><i>Потому что преданы забвению прежния бедствия и потому что они сокрыты от очей Моих. Ибо вот Я творю новыя небеса и новую землю и прежния не будут воспоминаемы и не приидут на сердце. А вы будете радоваться и веселиться во веки о том, что Я творю</i>. <br />LXX: <i>Потому что будет забыта прежняя скорбь и не прийдет на сердце их. Ибо будет новое небо и новая земля, и прежния не будут воспоминаемы, и не прийдет на сердце их, но радость и веселие найдут на ней</i>. <br />Причиною веселия и исповедания Бога истинного служит то, что за прежними вечными бедствиями последует забвение, и они не будут помнить идолов и прежнее заблуждение, но прийдут из мрака к свету, чтобы наслаждаться вечным блаженством. Ибо будут забыты прежние бедствия не по забвению памяти, но вследствие замены их благами, согласно с написанным: <i>в день благих забвение злых</i> (<a href=\"/bible-index/bible/?b=280&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Во дни счастья бывает забвение о несчастье, и во дни несчастья не вспомнится о счастье.</span></span>Сир. 11:25</a>). И в другом месте: <i>озлобление времене забитие творит сладости</i> (<a href=\"/bible-index/bible/?b=280&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Минутное страдание производит забвение утех, и при кончине человека открываются дела его.</span></span>Сир. 11:27</a>); потому что находящиеся в бедствиях не наслаждаются в душе прежними удовольствиями по заблуждению Епикура. Впрочем можно и то сказать, что на новом небе и на новой земле изглаждается всякое памятование о прежнем образе жизни, чтобы самое воспоминание о прежнем бедствии не составляло часть зол. Что касается нового неба и новой земли, то те, по мнению которых все, видимое нами, погибает, истолковывают их свидетельством Евангелия:<i> небо и земля мимоидет</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>), и апостола Павла: <i>видимая бо временна, невидимая же вечна</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:18</a>). Затем те, которое новое считают за изменение в лучшее, а не за уничтожение элементов, пользуются оным примером: <i>в началех Ты, Господи, землю основал еси, и дела руку Твоею суть небеса. Та погибнут, Ты же пребываеши, и вся яко риза обетшают, и яко одежду свиеши я, и изменятся</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span></span>Пс. 101:26-27</a>). Это ясно показывает, что погибель и истребление означают не полное уничтожение, а изменение в лучшее. Ибо и то, что в другом месте написано: <i>будет свет луны аки свет солнца, и свет солнечный будет седмирицею</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы.</span></span>Ис. 30:26</a>), означает не уничтожение прежнего, а изменение в лучшее. Чтобы можно было понять это, представим примеры из нашего состояния. Когда младенец вырaстет в отрока, и отрок в юношу, и юноша в мужа, и муж в старца, то он не погибает в каждом возрасте. Ибо остается тот же самый [человек], который был прежде, но мало помалу он изменяется и называется погибшим для прежнего возраста. В этом смысле и апостол Павел говорил: <i>преходит бо образ мира сего</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор 7:31</a>). Рассмотрим, что сказал он [словами]: преходит образ, а не существо. На это же самое указывает и Петр: <i>таится им сие хотящим, яко небеса беша исперва, и земля от воды, и водою составлена Божиим словом. Тем же тогдашний мир водою потоплен быв погибе. А нынешняя небеса и земля темже словом сокровена суть</i> (<a href=\"/bible-index/bible/?b=680&c=3&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span></span>2 Пет. 3:5-7</a>). В каком смысле следует понимать это, относительно этого он потом учит: <i>„новыя же небеса и новую землю видим и обетование Его“</i> (<a href=\"/bible-index/bible/?b=680&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:13</a>). Он не сказал: увидим иные небеса и иную землю, но прежние и старые, изменившиеся в лучшие. Можем мы и то сказать, что обратившиеся от идолослужения и оставившие прежнее заблуждение видят новые небеса и новую землю, не почитая стихии и то, что родится из земли, за богов. Теперь мы исповедуем, что небо и земля — дела рук Божиих, а в то время мы оказывали божеское почитание рабам и твари; в этом смысле и Давид поет: <i>узрю небеса, дела перст Твоих</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда взираю я на небеса Твои - дело Твоих перстов, на луну и звезды, которые Ты поставил,</span></span>Пс. 8:4</a>), — не потому, что он не видел небес в то время, когда говорил это, но потому, что чрез постепенное возвышение добродетелей и ведение будущего он видит новыми те [небеса], которые уже видел старыми (или стареющими). А что говорится в конце этого свидетельства: <i>которыя Я творю</i>, это Семьюдесятью опущено.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.208-210 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}