{"xml":"<p ><div><i>Целый день Я простирал руки Мои к народу неверующему, который ходит путем недобрым, по помышлениям своим</i>. <br />LXX: <i>Целый день Я простирал руки Мои к народу неверующему и сварливому, который ходил не добрым путем, но вслед грехов своих</i>. <br />Когда апостол Павел писал римлянам, то, изложив по отношению к язычникам выше сказанное:<i> Я открылся не вопрошавшим Меня, найден не искавшими Меня</i>, присовокупил: в Израилю же говорит: Я простирал руки Мои к народу неверующему и сварливому (Рим. 10), который когда побеждался благодеяниями Господа и видел знамения высшиe [сил] человека, то говорил: <i>Сей не изгонит бесы, токмо о Веелзевуле князе бесовстем</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>) и еще: <i>самарянин еси Ты, и беса имаши</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>), и опять: <i>Ты, человек сый, твориши себе Бога</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>). И в другом месте: <i>несть сей от Бога человек, яко субботу не хранит</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>), и многое другое, что долго было бы приводить. Наконец, когда Он на кресте простирал руки к народу неверующему и говорил: <i>Отче, отпусти им, не ведят бо, что творят</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), то они прямо говорили: <i>увы, разоряяй церковь и треми денми созидаяй, да снидет ныне со креста, и веруем в Него. Иныя спасе, Себе ли не может спасти</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=40&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.</span></span>Мф. 27:40-43</a>)?<br />Об этом и Симеон, держа на руках Младенца, пророчествовал: <i>се лежит Сей на падение и на востание многим и в знамение прорекаемо </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>). В Риме иудеи говорят Павлу: <i>о секте сей ведомо есть нам, яко всюду сопротив глаголемо есть</i> (<a href=\"/bible-index/bible/?b=510&c=28&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят.</span></span>Деян. 28:22</a>). Простертые руки мы можем понимать и в отношении в щедрости Подателя, потому что Он ни в чем ни отказывает просящим, но тотчас и просящему прокаженному даровал исцеление (Мф. 8), и слепорожденный получил прозрение (Ин. 9), и насыщены тысячи алчущeго народа в пустыне, кроме детей и жен (Мф. 14). Обозначают простертые руки и благость Родителя, желающего принять своих чад в объятия. А они, напротив того, ходили путем недобрым и следовали помышлениям своим. Таковым Господь говорит чрез пророка: <i>отврати ногу твою от пути зла</i> (Прит. 4:27). Ибо они любили чужих и подобно блуднице говорили: пойду в след похотников моих (<a href=\"/bible-index/bible/?b=350&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо блудодействовала мать их и осрамила себя зачавшая их; ибо говорила: \"пойду за любовниками моими, которые дают мне хлеб и воду, шерсть и лен, елей и напитки\".</span></span>Ос. 2:5</a>), И оставив добрый путь, говорящий в Евангелии:<i> Аз есмь путь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), ходили по широкому и пространному пути, ведущему к смерти, и следовали помышлениям своим, избегая которых, пророк молит Господа:<i> от тайных моих очисти мя и от чуждых пощади раба Твоего. Аще не обладают мною, тогда непорочен буду</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.</span></span>Пс. 18:13-14</a>). И апостол учит, что те, кои не имеют познания о Боге, предаются превратному уму, чтобы делать непотребства (Рим. 1). Мы же скажем словом псалмопевца: <i>настави мя на стезю правую</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;</span></span>Пс. 26:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.187-188. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}