{"xml":"<p ><div><i>И будут строить домы и жить в них, и насаждать виноградника, и есть плоди их. Ибо не будут строить, чтобы другой жил, не будут насаждать, чтобы другой ел</i>. <br />LXX [перевели] одинаково.<br /> Относительно этих домов в шестьдесят восьмом псалме пророческая речь обещает говоря: <i>яко Бог спасет Сиона и созиждутся града иудеистии и вселятся тамо, и наследят и, и семя рабов Твоих удержит и, и любящии имя Твое вселятся в нем</i>. Все это иудеи понимают буквально (carnaliter), в том смысле, что Иерусалим и города иудейские будет восстановлены в прежнем состоянии. Если мы согласимся с ними, то пусть они выслушают, что это обещается пе только Иерусалиму, но и Содому, так как Иезекииль говорит: „возвратится Содома в прежнее свое состояние\" (<a href=\"/bible/?b=330&c=16&i=65\">Иез. 16:65</a>). Следовательно под домами, в которых будут жить построившие их, должны быть понимаемы или добродетели, или различные обители у Отца, которыми вечно будет владеть построивший их. Таковые устроивали, как говорится в Исходе (1), и повивальныe бабки, боявшиеся Бога, хотя в еврейском написано, что домы им устроились Богом, потому что они боялись Его. Также и Иаков, так как он был прост или, как говорится по-гречески, άλαστός, то есть <i>не льстив</i>, и не был таким, какие осуждаются в послании Петра, о которых он говорит: <i>в лихоимстве льстивыми словесы вас уловят</i> (<a href=\"/bible/?b=680&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.</span></span>2 Пет. 2:3</a>). Поэтому они жили в доме, которым не мог обладать Исав, находивший удовольствие в зверях и лесах. Такой дом описывают и слова Спасителя в Евангелии: „всякий, приходящий ко Мне и слушающий слова Мои и исполняющий их, подобен мужу благоразумному, построившему дом на камне\" (<a href=\"/bible/?b=470&c=7&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span></span>Мф. 7:24</a>). В буквальном же смысле многие святые строят домы, и не живут в них или вследствие странствования, или хищения со стороны другого или по причине смерти. Таковым был Иов, который, будучи богат телесно и духовно, был доведен до такой бедности, что сидел на куче мусора вне ворот города (Иов. 2). Напротив того, построил дом и жил в нем тот облеченный в порфиру евангельский богач, которому вполне справедливо можно было сказать: <i>безумне, в сию нощь думу твою истяжут от тебе, a яже уготовал еси, кому будут</i> (<a href=\"/bible/?b=490&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? Но не только, говорит, они будут строить домы и жить в них, но также будут насаждать виноградники и сами есть плодь их, согласно с тем, что у Михея говорится: <i>почиет кииждо под лозою своею и под смоковницею своею, и не будет устрашающаго</i> (<a href=\"/bible/?b=400&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это.</span></span>Мих. 4:4</a>). Это тот виноградник, который в Евангелии говорил: <i>Аз есмь лоза, вы же рождие, и Отец Moй делатель есть</i> (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). „Всякий, не приносящий плода, срубается и бросается в огонь“ (Мф. 5). Плоды его будут есть и пить, и они веселят сердце человека, и женихи упояют ими друзей, и ежедневно будут пить их в царстве Божием. Покоится же под смоковницею и не боится ничьих козней тот, кто наслаждается сладостию Духа Святаго и насыщается плодами Его: любовию, радостию, миром, верою, воздержанием, долготорпением. О подобного рода насадителе говорится: „кто насадит смоковницу, тот будет есть плод ея“ (Ам. 9). Кто будет строить такие домы и насаждать виноградники, о которых и апостол говорит: <i>аз насадих, Аполлос напои, Бог же возрасти </i>(<a href=\"/bible/?b=530&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>), тот будет есть от плодов рук своих (Пс. 127) и, пожиная о духе, будет от духа пожинать жизнь вечную и не будет подвергаться запинаниям со стороны диавола и служителей его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.213-215 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}