{"xml":"<p ><div><i>Они живут в гробах и спят в капищах идолов; они едят свиное мясо и мерзкое варево в сосудах их; они говорят: удались от меня, не приближайся ко мне, потому что ты нечист.</i><br /> LXX: <i>Они спят в гробах и в пещерах ради сновидений; они едят свиное мясо и варево жертвенное, мерзки все сосуды их; они говорят: удались от меня, не приближайся ко мне, ибо я чист</i>. <br />Не было никакого святотатства, которое опустил бы народ Израильский, не только приносивший жертвы в садах и сожигавший ладан на кирпичах, но также сидевший или живший в гробах и спавший в капищах идолов, где обыкновенно лежали на постланных кожах жертв, чтобы в сновидениях узнавать будущее. Это до сего времени совершает заблуждение язычников и многих других в капище Эскулапа, каковые [капища] суть не что иное, как гробы умерших. Но они не ограничивались этим нечестием, но ели также мясо свиней, которое запрещено было законом, и вчерашнее варево, которое греки называют έωλον<a href=\"#718953_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, едят с жадностию. Поэтому столько же сами они были нечисты, как и сосуды их, и настолько ежедневно увеличивались их дерзость и высокомерие, что всякого, не увлеченного их заблуждением, они считали нечистым и избегали соприкосновения с ним, подобно тому, как делают это в отношении к нам самаряне и иудеи и все еретики, какие недавно появились в Галлии под руководством запальчивого учителя <a href=\"#718953_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, которые, удаляясь от базилик мученических, избегают, как нечистых, нас, но обычаю совершающих там моления. Делают же это не столько они, сколько обитающие в них демоны, не выносящие силы и бичеваний священного праха. Кто же из еретиков не покоится в [надгробных] памятниках, не спит в пещерах учителей? Такими были Маркион и Валентин и недавно Евномий, нечистоту ума засвидетельствовавший прокаженным телом, которые, оставив свет Духа Святаго и горницу, в которой находились апостолы, пребывают во тьме диавола и любят пещеры, осуждаемые Иеремиею в таинственной речи: „наследие мое (делалось для меня как пещера гиенны\" (Иер. 12), которую наши называют belluа,- животным, которое всегда следует за трупами и питается соком и гнойною кровию мертвых тел. Против тех, которые обитают в пещерах, и Аввакум говорил плачевным голосом: <i>горе напаяющему подруга своего питием мутным и упоявающему, яко да взирает к пещерам их</i> (<a href=\"/bible/?b=420&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе тебе, который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным, чтобы видеть срамоту его!</span></span>Авв. 2:15</a>). Об этих пещерах и Господь говорил: <i>писано есть: дом Отца Моего дом молитвы наречется, вы же сотворите и вертеп разбойником</i> (<a href=\"/bible/?b=470&c=21&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>), (<a href=\"/bible/?b=490&c=19&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> говоря им: написано: дом Мой есть дом молитвы, а вы сделали его вертепом разбойников.</span></span>Лк. 19:46</a>), в которых вы погубляете души обольщенных, чтобы они не видели в них тех видений, о которых тот же Спаситель говорит: <i>Аз видения умножих и в руках пророческих уподобимся</i> (<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). И другой к Нему говорит: <i>глаголал еси в видении сыновом Твоим </i>(<a href=\"/bible/?b=230&c=88&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Некогда говорил Ты в видении святому Твоему, и сказал: \"Я оказал помощь мужественному, вознес избранного из народа.</span></span>Пс. 88:20</a>), но вы верите в те сны и видения, в который Господь заповедал не верить. Они питаются мясом свиней, о коих говорится: не пометайте бисер ваших пред свиниями (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>), и едят мерзкое варево, приправленное в книгах их еретическим искусством. Все сосуды их нечисты, то есть как тела, так учения, и они доходят до такого безумия, что всякого, кто не уподобится им, проклинают, как погибшего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718953_1\" class=\"note-item\" href=\"#718953_1\">1</a> Cм. Исход гл.16 и 35</li></ul></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718953_2\" class=\"note-item\" href=\"#718953_2\">2</a> Здесь разумеется Вигилянций</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.190-192 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}