{"xml":"<p ><div><i>Они будут дымом в ярости Моей, огнем, горящим целый день. Вот написано пред лицем Моим: не умолчу, но воздам, и воздам в недре их беззакония ваши и вместе беззакония отцов ваших, говорит Господь, которые приносили жертвы на горах и на холмах поносили Меня, и сперва отмерю дело их в недро их. </i><br />LXX: <i>Это дым ярости Моей, огонь горит в нем во все дни. Вот написано пред лицем Моим: не умолчу, но воздам, и воздам в недре их грехи их и отцов их, говорит Господь, которые сожигали курения на горах и на холмах поносили Меня, воздам дела их в недро их. </i><br />По причине дел ваших и неимоверного высокомерия, так что вы, будучи нечистыми почитаете чистых нечистыми, вы будете дымом, огнем горящим, возгоревшимся от Моей ярости. Ярость же, забвение, гнев, раскаяние в Боге мы так должны понимать, как ноги, руки, глаза, уши и прочие члены, о которых говорится, что их имеет бестелесный и невидимый Бог. Не в том смысле, что этим [душевным] волнениям подвергается тот, Кто уничтожает их в нас даром Своей благодати, но под свойственными нам словами мы должны понимать отношение Бога к нам. Ибо и гнев, который состоит в страсти к мщению, не так определяется в Боге, как в людях, — он имеет основание в наших пороках, а не в воле Божией: мы собираем себе гнев в день гнева и откровения праведного суда Божия (Рим. 2), чтобы наши терния, волчцы и плевелы, принесенные нами вместо семени Божия, также дерево, сено и солому, построенные нами на Павловом основании, истребляло мудрое пламя (1 Кор. 3). Об этом вечном огне, мы читаем и в песни Моисея:<i>огнь возгорелся от ярости Моея, разжжется до ада преисподняго; снесть землю и жита ея, попалит основания гор, и стрелы Моя скончают их</i> (<a href=\"/bible/?b=50&c=82&i=22\">Втор. 82:22</a>). Смысл этого свидетельства тот, что постоянно горит огнь Божий и наказание для грешников и преследует их до ада. Таковым был и тот облеченный в порфиру богач в Евангелии, который мучился в вечных огнях, между тем как Лазарь покоился на лоне Авраамовом (Лк. 16). Также землю, то есть плоть нашу, и по рождения ее, то есть пожелания плоти, и основания гор, восстающие на разум Божий, сожжет этот же огонь. Также и самые горы погибнут от стрел Божиих, чтобы они, приниженные чрез наказания, перестали быть горами. <i>Вот</i>, говорит, <i>написано пред лицом Моим</i>. Ибо все наши грехи открыты пред очами Божиими и записаны в тех книгах, о которых у Даниила мы читаем: <i>престолы поставлены и книги раскрылись</i> (Дан. 7). О них в другом месте говорится: <i>на земли да напишутся</i> (<a href=\"/bible/?b=300&c=17&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\".</span></span>Иер. 17:13</a>). И не будет более молчать Тот, который прежде сказал: <i>молчах, еда и всегда умолчу</i>, говорит Господь (<a href=\"/bible/?b=290&c=42&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать все;</span></span>Ис. 42:14</a>). Но Он воздаст каждому за совершенное им в недре его, то есть в тайнике сердца, чтобы их мучила собственная их совесть. О ней и пророк Осия предрекает: <i>падутся князи их мечем ради ненаказания языка своего</i> (<a href=\"/bible/?b=350&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они обращались, но не к Всевышнему, стали - как неверный лук; падут от меча князья их за дерзость языка своего; это будет посмеянием над ними в земле Египетской.</span></span>Ос. 7:16</a>). Это есть умаление их в недре их, происходящее из сердца каждого [человека]. Нечто подобное и в Притчах пишется: „беззаконным все воздается в лоне их“ (Притч. 5). Это недро по причине главенства (ηγεμονικόν) души называется по другому имени — главою: пути их на главы их дах (<a href=\"/bible/?b=330&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову.</span></span>Иез. 9:10</a>). И в другом месте: <i>обратится болезнь ею на главу его и на верх его неправда его снидет</i> (<a href=\"/bible/?b=230&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> злоба его обратится на его голову, и злодейство его упадет на его темя.</span></span>Пс. 7:17</a>). Но бывает и доброе недро, которое будет наслаждаться святою совестию, о коем псалмопевец говорил: <i>и молитва моя в недро мое возвратится</i> (<a href=\"/bible/?b=230&c=34&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.</span></span>Пс. 34:13</a>). Разумеется недро в смысле расположения к кому либо и любви, как некогда обращается речь к мужу: „жена, которая на лоне твоем и к родителю: „приведут сыновей твоих на лоне“. Поэтому и все те, которые имеют Авраама отцом и удостоились уподобиться его добродетелям, покоятся на лоне его (<a href=\"/bible/?b=490&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.</span></span>Лк. 16:22</a>). Ибо под отцами, беззакония и грехи которых теперь воздаются нам, мы не должны разуметь тех, от семени которых произошли наши тела. Также и Моисей, сказав, что грехи отцов будут возданы детям до третьего и четвертого поколения ненавидящим Бога (Исх. 20), объясняет свою мысль, говоря: <i>синове да не умрут за грехи отцев: кийждо за свой грех да умрет</i> (<a href=\"/bible/?b=50&c=24&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). Также Иезекииль подтверждает ту же мысль, что уже не будет употребляться известная пословица: <i>отцы ядоша терпкое, а зубом чад их оскомины быша</i> (<a href=\"/bible/?b=330&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span></span>Иез. 18:2</a>), но будет оскомина только на зубах того, кто ел, и умрет душа согрешающая и не понесет вины за чужие грехи. Отсюда мы заключаем, что следует понимать в добрую или в противоположную сторону тех отцов, к которым каждый присоединяется по оставлении настоящей жизни. Приносил же жертвы на горах и холмах Израиль тогда, когда поставил золотых тельцов в Вефиле и Дане. И он поносил Бога относительно заповедей Его, пренебрегая Его обрядами и оказывая богопочтение идолам: дела таковых будут возданы в недре их. Также всякий еретик, презирающий церковную простоту, приносит жертвы на горах и поносит Бога, презирая Его заповеди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.192-195. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}