{"xml":"<p ><div><i>Так говорит Господь: подобно тому, как если находят зерно в виноградной кисти, то говорят: не погуби его, ибо благословение в нем: так сделаю Я ради рабов Моих, чтобы не погубит всего. </i><br />LXX:<i> Так говорит Господь: подобно тому, как если находят ягоду в виноградной кисти и говорят: не тронь ея, ибо в ней благословение Божие; так сделаю Я ради раба Моего, чтобы не погубить всех</i>. <br />Господь сказал, что Израиль погибнет, что все грехи его открыты пред Его взорами и что Он воздаст дела каждого в недре его. После этого приводит подобие и пример сравнения, чтобы научить, что всякий погибнет чрез свой грех и даже при весьма большом числе грешащих один праведный не погибнет за вину всех. Если кто, говорит, найдет в виноградной кисти и грозде, не могшем вызреть и приносившем кислые плоды или испорченном вследствие какого-либо недостатка температуры и почвы, одно неиспорченное зерно, подающее надежду еще увеличиться и достигнуть обыкновенной зрелости, то говорит другому: не трогай его, но оставь его расти, ибо благословение Господне в нем, чтобы из такого множества ягод только одна не была засохшею: так, говорит, если из бесчисленного множества иудеев, оскорбляющих Бога, Я найду немногих праведных, то избавлю их от погибели весьма многих. И это Я сделаю ради рабов Моих: Авраама, Исаака и Иакова, которым дано обетование, или ради тех, которые служат Мне среди весьма многих грешников. Нечто подобное читаем мы в Бытии, когда постепенно от пятидесяти до десяти отыскиваются праведники, чтобы они избавили от греха город (Быт. 18), и один праведный Лот с своими дочерьми выводится из Содома (Быт. 19). Об этом в соборном [catholica]<a href=\"#718969_1\" class=\"interpretation-note-link\"><sup>1</sup></a> послании ( Пет. 2) пишется, что его душа мучилась при виде беззаконных дел и суд души выражала в состоянии тела. Также Енох один из весьма большого числа грешащих был взят к Богу (Быт. 5). И Ноя с детьми его не мог истребить потоп по причине уклонения всей плоти от служения Господу (Быт. 7). Также и Авраам был избавлен от огня халдейского за соблюдение веры (Быт. 11). С этою мыслью согласны и слова Иеремии, говорящего от лица Господа: «как теплоту в пустыне Я нашел Израиля вместе с убитыми мечем» (Иер. 31). Ибо, говорит, когда весь мир, раненный мечами идолослужения, лежал бездыханным, Я нашел Израиля в Аврааме имеющим теплоту веры, как врач, который после битвы, когда между трупами умерших заметит в ком-либо по ударам жил признаки жизни, прилагает попечение к ранам, чтобы восстановить здоровье. Вместо написанного: ώς θερμόν, то есть <i>как теплое</i> латинский переводчик, введенный в заблуждение двусмысленностию слова, перевел <i>волчий боб</i>, в чем погрешают и многие из греков. Однако нужно знать, что в еврейском вместо <i>теплоты</i> написано <i>thoda</i>, что означает благодать, так как именно благодатию Божиею, а не за свои дела был спасен Израиль.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718969_1\" class=\"note-item\" href=\"#718969_1\">1</a> Так стоит в Амврос. рукописи, в прочих же рукописях стоит <i>canonica</i>, хотя в других местах своих творений бл. Иероним обыкновенно называет семь апостольских посланий <i>соборными</i> или <i>вселенскими</i> (catholica).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.195-197. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}