{"xml":"<p ><div><i>И произведу от Иакова семя и от Иуды обладателя гор Моих, и наследуют его [Сион] избранные Мои, и рабы Мои будут жить там, и будут равнины дворами для стад и долина Ахор пристанищем (cubile) для волов (armentorum) у народа Моего, который взыскал Меня</i>.<br /> LXX:<i> И произведу от Иакова семя и от Иуды, и наследует гору святую Мою, и наследуют избранные Мои, и рабы Мои будут жить там, и будут в дубраве дворы для стад и долина Ахор местом отдыха для волов (armentorum) у народа Моего, который взыскал Меня</i>.<br /> Кого выше назвал зерном в виноградной кисти или виноградною ягодою или же (по мнению многих) виноградною кистью, того называет теперь семенем Иакова и Иуды, который обладает горами или горою Его. Под семенем Иакова и Иуды очень многие разумеют Христа, о котором в Бытии говорится:<i>Иудо , тебе похвалят братия твоя и прочее</i>(<a href=\"/bible-index/bible/?b=10&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span></span>Быт. 49:8</a>). Ибо для всякого несомненно, что Спаситель родился из племени Иуды. Другие утверждают, что разумеются апостолы, о которых мы часто говорили : <i>останок спасется</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>), и:<i> аще не бы Господь Саваоф оставил нам семене , яко Содома были дыхом и яко Гоморру уподобилися быхом</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>). Они получили во владение гору Господню, говорящие по сознанию обитающего в них Христа: <i>приступите к Сионстей горе и ко граду Бога живаго, Иерусалиму небесному</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>), или горы Его, о которых в Псалмах поется: <i>горы окрест Его и Господь окрест людей Своих</i> (<a href=\"/bible-index/bible/?b=230&c=124&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span></span>Пс. 124:2</a>), и: <i>основания Его на горах святых</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Сынов Кореевых. Псалом. Песнь.</i></span></span>Пс. 86:1</a>). Владеть же Сионом будут избранные Господа, а будут жить в нем рабы Его. О них в той же книге пишется: <i>семя Авраамле раби Его, сынове Иаковли избранны Его</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> вы, семя Авраамово, рабы Его, сыны Иакова, избранные Его.</span></span>Пс. 104:6</a>). Следовательно, кто еще служит семенем, а не преобразовался в сына, тот есть раб Господа, коему Он говорит в Евангелии (Ин. 8): <i>знаю, что вы семя Авраамово, но еще не сыны. Ибо если бы вы были семенем Авраамовым, то вы, конечно, делали бы дела Авраама. А кто сын, тот и избранный Господа. Поэтому избранный обладает Иерусалимом, а рабы живут в нем, и о различии между сыновьями и рабами говорится: не приясте духа работы паки в боязнь, но духа сыноположения</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). //И будут<i>, говорит, </i>равнины<i> или </i>дубравы дворами для стад<i>. Вместо </i>равнин<i> в еврейском стоит </i>Saron<i>. Вся страна вокруг Лидды, Иоппии и Иамнии удобна для пасения стад. Об этом и в Деяниях Апостолов написано: „леса же обратятся в дворы для овец\", сообразно с тем, что поется в псалме: </i>глас Господень, свершающий елени, и открыет дубравы<i> (<a href=\"/bible-index/bible/?b=230&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <i>Его</i> славе.</span></span>Пс. 28:9</a>), или чащи лесов, чтобы перестали скрываться в них разбойники и звери и ядовитые животные и чтобы места, бывшие некогда [местами] козней и крови, преобразовались в церкви Господни и паслись там стада тем, Кто положил душу за овец Своих. О Нем написано: „Он будет пасти нас во веки“ (Иез. 34). Этот голос Господа, свершающий еленей и открывающий чащи лесов, взывает чрез Иоанна в пустыне: </i>уже секира при корени древа лежит. Всяко древо, еже не творит плода добра, посекаемо бывает и во огнь вметаемо<i> (<a href=\"/bible-index/bible/?b=470&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:10</a>). И еще: </i>всяка долина исполнится<i> (<a href=\"/bible-index/bible/?b=490&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Лк. 3:5</a>), о которой и теперь говорится: </i>и долина Ахор местом отдыха для волов и<i> [местом] </i>покоя для народа Моего, который взыскал Меня<i>. О ней и в книге Иисуса, сына Навина, говорится, что там был убит Ахам, который украл из заклятого (anathemate) и из добыч иерихонских, и был убит вместе с домом своим, и так как он привел в смятение народ, то место, на котором он пал, получило наименование Асhor, то есть смятения и тревоги (Нав. 7). Таким образом долина Ахор, на которой некогда было проклятие и наказание, будет местом покоя для волов. Изъясняя это, Павел говорит (1 Кор. 9): о волах ли печется Бог? Не о нас ли Он говорит, ибо кто пашет, должен пахать с надеждою, и кто молотит, молотить с надеждою получить часть. Об этой долине и у Осии таинственно написано: </i>возглаголю в сердце ея<i>, — без сомнения, Иерусалима, — </i>и дам ей притяжание ея оттуду и поляну Ахорову, отверсти смысл ея(<a href=\"/bible-index/bible/?b=350&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему вот, и Я увлеку ее, приведу ее в пустыню, и буду говорить к сердцу ее.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дам ей оттуда виноградники ее и долину Ахор, в преддверие надежды; и она будет петь там, как во дни юности своей и как в день выхода своего из земли Египетской.</span></span>Ос. 2:14-15</a>). Ибо долина Ахор для того отдается в обладание волам народа Божия и долины превращаются в дворы для стад, чтобы открывался смысл и познавалаcь истина Господня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.197-199. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 18.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}