{"xml":"<i>Предреченные пророком Иоилем...</i> - следовательно, лет за 700 до сего (<a href='B:360 2:28-32'>Иоил 2:28-32</a>). Самое пророчество Иоиля приводится Дееписателем в несколько измененном виде против подлинника и LXX, как это делают нередко Сам Господь и апостолы. Так, вместо подлинного неопределенного выражения <i>«после того»</i>, у Апостола Петра видим выражение более определенное - <i>«в последние дни»</i>. Этим прежде всего исключается всякое отношение пророчества к какому-либо ближайшему ветхозаветному времени, а именно усвояется исполнение его к времени новозаветному, так как по библейскому воззрению весь период новозаветного Царства Божия представляется последнею эпохою домостроительства спасения человеческого, за которого имеет последовать уже всеобщий суд и царство славы. При этом, под выражением <i>в последние дни</i>, пророчества обыкновенно указывали не только такие будущие события, которые должны были наступить при конце ветхозаветного времени и начале новозаветного, но и такие, которые будут совершаться и в продолжение всего новозаветного времени, до конца его (<i>ср.</i> <a href='B:290 2:2'>Ис 2:2</a>; <a href='B:400 6:1'>Мих 6:1</a> и др.).<p/><i>«Излию от Духа Моего на всяку плоть...»</i> По смыслу сего выражения, Дух Божий представляется, как полнота всех даров, из которой изливается тот или другой дар на того или другого верующего.<p/>Излияния - сообщение в изобилии, подобно дождю или изливаемой воде.<p/><i>«На всяку плоть...»</i> - всем людям, всему искупленному Христом человечеству, которое войдет в состав нового Царства Христова, во все время распространения его на земле, во всех народах, без разделения иудеев и язычников. Начало исполнения этого пророчества св. Апостол и указывает в настоящий момент, полный столь дивных знамений.<p/><i>«Будут пророчествовать... видеть видения... сновидения»</i> и т. д. Так как дары Св. Духа неисчислимо разнообразны, то раздельнее приводятся лишь некоторые, более известные в Ветхом Завете: пророчество - как общее действие приявших Духа Святого, видения - (в бодрственном состоянии) и сновидения - как два главных способа Божественного откровения пророкам (<a href='B:40 12:1'>Чис 12:1</a>.).<p/><i>«Сыны... дщери... юноши... старцы...»</i> - указание на то, что Дух Святый излиется на всех без различия пола и возраста; хотя при этом действия Духа Святого распределяются так, что сынам и дщерям усвояется пророчество, юношам - видения, старцам - сновидения; однако это распределение, сделанное для усиления и красоты речи, имеет тот смысл, что вообще Дух Святый различными Своими дарами излиется на всех без различия."}