{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Яко се грешницы налякоша</b> (натянули) <b>лук, уготоваша</b> (приготовили) <b>стрелы в туле</b>, (колчане).<br /> Говоря о том, что вот натянут лук, приготовлены стрелы в колчане, пророк указывает этим на полную готовность грешников к нападении на него. Или же пророк потому упоминает здесь об этих орудиях, что их употребляли в дело в то время, когда преследовали бегущих. Затем остальные слова приведенного текста изъясняют самую причину того упования пророка, о котором упомянуто выше (<a href=\"/bible/?b=230&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. На Господа уповаю; как же вы говорите душе моей: \"улетай на гору вашу, <i>как</i> птица\"?</span></span>Пс. 10:1</a>). Потому, говорит он, я питаю такое упование в душе моей, что те, которые воюют против меня, суть люди грешные; они погрешают, преследуя человека вовсе невинного, намереваясь заплатить смертью тому, кто некогда был виновником их спасения, когда например убил Голиафа или когда изгнал из Саула демона, мучившего его.<br /><b>Состреляти во мраце</b> (в безлунную ночь) <b>правыя сердцем</b>. <br />Они приготовились, чтобы погубить нас, которые ни в чем неповинны, нас, которые не питаем ничего коварного в своем сердце. Сострелять или убивать стрелою, т. е. из потаенного места, это именно означает здесь выражение во мраце, по-гречески η σκοτομηνη, безлунная ночь, так как раненный в такую ночь не может замечать своего врага. Или иначе: здесь можно подразумевать опущенную частицу «как бы» или «подобно как»; так что полный смысл этого листа будет следующий: враги праведника, помраченные ненавистью к нему «как бы» некоторою ночною темнотою, не видят кто таков тот, кого они замышляют убить; ибо они направляют свое оружие в своего друга и благодетеля.<br /><br />***<br /><br /><br />А под <b>грешниками</b> должно разуметь неправедных и злых. Под <b>луком</b> и <b>стрелами</b> можем понимать всякие смертоносные и убийственные оружия, равно как и нападения нелепых помыслов. Соответственно сему в высшем и нравственном смысле можно изменить и прочие слова псалма.<br /><br /><br /><i>Из Толкован. на</i> <a href=\"/bible/?b=230&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a></div></p>"}