{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Это дело было поручено Тимофею потому, что он <i>искренне заботится о вас</i>, и Павел приводит именно эту причину, а также порок и грех: [поскольку] <i>все ищут своего, </i>то есть суетятся, защищают свое, стерегут свое, а это не по-христиански. А что такое по-христиански? Это значит искать в каждом ближнем брата, который Христов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Комментарий на Послание к Филиппийцам 2.21,С1. 0098, ad Philippenses, 2.21.4 [CSEL 88/2:199]. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Здесь имеются в виду эгоисты, которые центром своей жизни ставят собственное благополучие: будь то богатство, или удовольствия, или пустая человеческая слава. Но тут речь и о других, более тонких эгоистах, которые не отрекаются от Христа Спасителя, и даже являются Его служителями. Это те, кто в своих делах, посвященных Церкви Божией, руководятся исключительно своей собственной волей, своими, даже добрыми порывами, но не считаясь с волею Церкви. Служитель Божий должен сообразовать свою деятельность с нормами церковными, и, если его собственные планы идут вразрез с церковными, должен отсекать свою волю, он должен проявлять послушание Церкви Божией. Церковного управления пастыри, а особенно епископы-монахи, навыкшие послушанию Церкви, понимают это и стараются исполнить в жизни своей. А нецерковные священники, типа Григория Петрова, почти все они теперь обновленческие раскольники — всюду стараются вводить свои планы, не считаясь с уставами Божией Церкви.<br />   Важно пастырям Христовым воспитывать в себе дух послушания Церкви. Вот почему очень мудро постановление Церкви, чтобы главные руководители церковной жизни — епископы — были монахи. Если епископ добрый инок, он весь проникается идеею послушания Церкви и является сосудом, благопотребным Владыке, годным на всякое доброе дело (<a href=\"/bible-index/bible/?b=620&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело.</span></span>2 Тим. 2:21</a>). Приснопамятный оптинский старец иеросхимонах Амвросий писал одной инокине: «Один прозорливец видел в видении пустынника и послушника. У послушника на шее была золотая гривна, или цепь. Прозорливец спросил: почему такая честь больше всего послушнику. Ему в ответ сказано: пустынник хотя и много трудился, но по своей воле и по своему желанию, а послушник жил в отсечении своей воли и своих желаний благих».<br /><i>В защиту Христианской веры</i></div></p>"}