{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Поскольку же Пребожественный по человеколюбию снизошел до приро¬ды и поистине восуществился и стал человеком (да будет милостиво к нам Воспеваемое, превосходящее ум и слово), Он обладает, пребывая в том, сверхъестественным и сверхсущественным, нисколько не пострадав от неизменного и неслиянного причастия к нам в преисполнении Своего невыразимого опоражнивания. Он был новейшим всего нового; среди того, что для нас естественно, сверхъестественным; среди принадлежащих существу - сверхсущественным,все наше от нас выше нас имея в изобилии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О божественных именах 2.10,TLG 2798 004, 135.2-9. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Ясно, что маркиониты о субстанции Христа думают (да и ссылаются на апостола), что в Нем была видимость плоти (они имеют в виду слова апостола: <i>Он, будучи образом Божиим, не почитал хищением быть равным Богу; но уничижил Себя Самого, приняв образ раба</i>): то есть Он не был истинным человеком, но подобием человека; не человеком, но образом; не субстанцией, то есть не плотию. Будто бы образ и подобие не подходят к субстанции. Заметим, что и в другом месте апостол называет Христа <i>образом Бога невидимого</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>). Неужели и здесь, где он называет Его образом Бога, Он не является истинным Христом Божиим, как не был и истинным человеком в образе человека? Выходит, что истину следует исключать, когда образ и подобие приравниваются к призраку.<br />Но как в образе [Бога], в котором Он - Сын Божий, истинный Бог, Он был проповедан, так в образе человека, в котором Он - Сын человеческий, истинный человек, Он обнаружил Себя. Апостол не без причины сказал:<i> и по виду став </i>[как человек] - то есть вернейшим человеком; ибо что обнаружено, то должно верно существовать. Если Бог обнаруживается в силе, то человек - в плоти, ибо апостол не сказал бы<i> о послушании даже до смерти,</i> если бы не было у Него смертной плоти. Еще важнее, что он добавил: и <i>смерти крестной.</i> Ведь он не стал бы выделять жестокость, вознося силу агонии, если бы знал, что это - видимость, что Христос не претерпевает крест, а смеется над ним, что нет страдания, а есть только видимость его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Против Маркиона 5.20 .С1. 0014, 5.CSEL 647.21 [CCSL 1:724-25]</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Здесь не сказано, что Он принял форму Бога, но что <i>Он был по форме Бога</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>)<a href=\"#593566_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Воспринял же Он <i>форму раба</i>, когда был унижен, словно грешник. Рабами становятся через грех, как Хам, сын Ноя, получивший первым имя <i>раба за дела свои </i>(<a href=\"/bible-index/bible/?b=10&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> На Послание к Филиппийцам 2.8,CSEL 81.3:140.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"593566_1\" class=\"note-item\" href=\"#593566_1\">1</a> Лат.: Formam tamen Dei non accepisse dicitur, sed esse in forma Dei. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p> <br />Он принял образ раба, когда Его схватили, связали и бичевали, Он подчинился Отцу даже до смерти крестной. Зная, что Он равен Отцу, Он не защитил Себя этим равенством, а подчинился. Он учит нас подражать такому терпению и смирению, чтобы мы не только не возвышались над равными, но и принижали себя, следуя примеру нашего Творца. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Филиппийцам 2.8,CSEL 81/3:140</i></div><br /></div><br />Почему говорится, что <i>Он сделался подобным человеком и по виду стал как человек</i>? Потому что Он был и Богом.И прежде чем Он позволил уничижить Себя, Его видели только в образе Бога; позже, сделавшись слабым, Он по виду стал человеком. Ведь и на горе Он явился как Бог (<a href=\"/bible-index/bible/?b=470&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>) ; и, когда шел ногами по морю, было видно и понятно, что Он не только человек, но и Бог. И что тогда говорили бывшие на корабле? <i>Истинно Он -Сын Божий</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:33</a>). Потому и сказано: <i>по виду,</i> что Он был и Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Филиппийцам 2.8,CSEL 81/3:141<br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Поскольку Бог нас ради истощается и нисходит (под истощанием же пони-маю ослабление и умаление славы), то и делается через это постижимым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Слово 37.2,TLG 2022.045, 36.285.27-30. <br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1316&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евсевий Версельский свт.</a><div>Как же Он <i>уничижил Самого Себя</i>? Форма Бога восприняла форму раба... Все, чем Он обладал по природе, было опорожнено в Его личности... и через подчинение нашей природе Он восстановил для нее то, что через неповиновение погибло в Адаме. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О Троице 10.57, CCSL 9:144</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Чтобы принять <i>образ раба</i>, Он истощил Себя послушанием. Истощил Себя из<i> образа Бога</i><a href=\"#593560_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть в том, в чем Он был равен Богу.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Троице 8.45 .Cl.0433, SL62A, 8.45.14 [PL 10:270]</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"593560_1\" class=\"note-item\" href=\"#593560_1\">1</a> Лат.: exinanivit autem se ex Dei forma-<i>Прим. ред.</i></li></ul></div><br />***<br />По промышлению приняв плоть и по послушанию лишив Себя формы Бога, Христос родился как человек и принял на Себя новую природу - не лишаясь силы Своей природы, но через изменение состояния... Он сохранял силу Своей Божественной природы, но в бытие Свое человеком Он на время отказался от этой силы. Результат этого промышления был таков, что Сын в Своей полноте, то есть как человек и Бог, теперь по великодушию воли Отца был в единстве с природой Отца, сохранив не только силу природы, но и ее саму.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Троице 9.38.Cl.0433, SL 62A, 9.381.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Мы понимаем Его самоуничижение не как некую утрату или ограничение Своей силы, но как то, что Он смирил Себя до позорного состояния, снизойдя до нижайшего положения. Исполнив это, Он опустошил Себя от Своей силы. Ибо, восприняв плоть и форму человека и подобие, Он как человек все претерпел, совершил и исполнил.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Филиппийцам 2.6-8,С1. 0098, ad Philippenses, 2.6+.55 [CSEL 83/2:189].<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1318&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гауденций Бриксийский свт.</a><div>Затем добавил: <i>по виду став как человек</i>, поскольку образ Бога, каков Он есть - то есть самого Бога - никто никогда не видел.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышление XIX-94,CSEL 68:171<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. также Толкование на <a href=\"/bible-index/bible/?b=570&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span></span>Флп. 2:5</a> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Он принял образ раба, не имея на Себе греха, увеличивая человеческое и не уменьшая Божественное. Уничижение это, в котором Невидимый сделался видимым, а Творец и Господь всех и всего возжелал быть одним из смертных, было делом милосердия, но власть при этом не исчезла.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Послание Флавиану, Heurtley 208</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>См. ст. 8</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Это говорит апостол Павел, тот же самый апостол, который о Господе Иисусе сказал, что Он есть образ Бога невидимого, рожденный прежде всякой твари (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>) и что в Нем обитает вся полнота Божества телесно (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Таков Господь по сущности и по своему внутреннему бытию, но по виду стал Он как человек. <b>Люди с окаменелым сердцем и помраченным умом распознают предметы вокруг себя только глазами.</b> Такие люди и в те дни взглянули и увидели в Иисусе [только] человека, но не удостоились узнать о Нем нечто большее, кроме того, что видели своими плотскими очами. <b>Плотские люди посмотрели на Иисуса и увидели плоть, но не приметили в этой плоти ни Бога, ни Человека</b> (идеального и безгрешного).<br /><br />И сегодня судящий лишь по тому, что видит, отрицает в Иисусе всё то, чего нельзя увидеть [также] и у остальных людей. Никто из тех, кто оценивает Господа одними только глазами, не способен сказать о Нем правду. Но то, что могут видеть в нем глаза — это лишь малая завеса, за которой кроются вечные тайны неба и величайшие загадки времени и земли. Но дабы узреть то, что скрывается в Нем за завесой плоти, надобно иметь <b>зрение духовное</b>, то есть [носить] Духа Божия в сердце своем — Духа, приоткрывающего завесу и являющего тайны.<br />Господи, Тайна сладчайшая, удостой нас посещения Духа Твоего Святого. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 21 (8) марта</div></div></p>"}