{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел показывает, чего и сколько заслуживает смирение [Сына Божия], чтобы мы, оставив свое самохвальство, сильнее стремились к смирению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Филиппийцам 2.9, CSEL 81/3:142. </i></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Никто из верующих не усомнится, что Сын Божий рожден Богом как совершенство. При рождении от Бога Отца Он получил полноту Божественности Отца. И тогда же получил<i> имя, которое выше всякого имени</i>, то есть как у Отца - имя Бога. Ничто о Нем не говорится в будущем времени, поскольку Он все имеет перед Собой. Потому Он рожден для сотворения заново и восстановления всего. Видя, что порядок и разум требуют того, чтобы всякое колено преклонилось перед именем Отца, Отец даровал это имя Сыну, Которому предстояло осуществить спасение, и даровал его, когда родил Сына. Отец так родил Сына, чтобы Он пребывал в той же чести, что и Сам Отец. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросы относительно Нового Завета 39,CSEL 50:441.</i></div><br /></div><br />Кому-то кажется, что только человеку [Иисусу] дано было <i>имя, которое выше всякого имени,</i> но такого не может быть. Если Христос - Сын Божий и также человек, то Он, сделавшись человеком и оставаясь Богом, не мог лишиться того, что в Нем было. Ибо Бог оставался Богом и тогда, когда сделался человеком.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Филиппийцам 2.11,CSEL 81/3:143.</i></div><br />***<br />Убедимся теперь в том, что Сын Божий не имел нужды и не был несовершенен, прежде чем дано было Ему имя, которое <i>выше всякого имени.</i> Ведь испытывающий нужду - несовершенен... Еще и до страдания Он показал Себя равным Отцу, как я упоминал выше. Отсюда ясно, что рожден Он был совершенным и не имел никакой нужды. Он рожден в полноте Своего Божества для совершения всего, к чему был предназначен. Так что Он получил дар прежде деяний, предназначенных Ему. Потому и представляется, что дар (быть<br />Сыном Бога) заключался в том, чтобы имя Его было <i>выше всякого имени,</i> - быть Богом.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Филиппийцам,CSEL 81/3:142.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Очевидно, что высочайшее не нуждается в возвышении, но униженное подъемлется на высоту, становясь теперь тем, чем не было прежде. Ибо соединенное с Господом человеческое естество подъемлется к Божеству, и возносится именно то, что подъемлется из унижения, а униженное есть Образ раба, через вознесение становящийся Христом и Господом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Опровержение Апполинария, TLG 2017.008, 3,1.161.7-14</i></div><br />***<br />Единственное имя, подобающее Богу, - это то, что Он превыше всякого имени. Он превосходит всякое движение мысли и ускользает от формального определения, что для людей есть знак Его непередаваемого величия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Против Евномия 2.1.587. TLG 2017.030, 2.1.587.4-9 [GNO 1:397].<br /></i></div></div></p>"}