{"xml":"<p ><div>Неложность обетования и несомненность получения уповаемого подтверждает Апостол собственным примером (см.: блаженный Феодорит). Что вера и жизнь по вере приносят живот вечный, убеждение в этом составляет нашу силу. Из-за чего мы поднимаем такие труды и предаем себя всякому поношению? Не из-за чего другого, как из-за того, что уверены в получении за то Живота вечного. А эта уверенность на чем стоит? На том, что мы возуповали (ηλπικαμεν) на Бога совершенно уверились в истине слова Его и всецело на Него положились. Это приложение подает мысль, что Апостол хотел как бы так сказать: слово обетования мы слышали из уст Самого Бога, совершенно уверились в Нем и положились на Него, что обетованное несомненно исполнено будет. Без этого дополнения мысли один пример Апостолов не был бы доказателен. Но когда за этим примером видим лице Бога живого, дающего обетование, тогда он, делаясь представителем действия слова живого Бога, всякому доказывает несомненность упования в равной силе, как бы он сам слышал слово из уст Бога живого. Святой Павел не здесь только, но и в других местах выставляет свою уверенность в несомненности упования,—и она была для него живительною силою в понесении Апостольских трудов. Теку, говорит, не на безвестное, <b>подвизаюся, не яко воздух бияй</b> (не на ветер) (<a href=\"/bible-index/bible/?b=530&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;</span></span>1 Кор. 9:26</a>). <br />Пишется сие святому Тимофею, который разделял с апостолом Павлом все труды его я несомненно был исполнен тем же духом упования. Почему: мы (<b>труждаемся, уповахом</b>) — здесь звучит как <b>мы с тобою</b>. В лице же их, конечно, наводится мысль и на всех Апостолов, и на всех труждающихся в благовестии. Напоминается же сие святому Тимофею, чтоб вызвать и восставить тот же всегда оживлявший его дух упования и сказать как бы: будь как всегда. Ибо святому Тимофею предлежало теперь одному нести труды, которые прежде разделял он со святым Павлом. Святой Златоуст говорит: «здесь Апостол возбуждает святого Тимофея к перенесению опасностей, чтоб он не упадал духом, имея в Боге столь сильного помощника, и не нуждался в содействии других, но охотно все с мужеством переносил». <br />Бог именуется Богом живым, чтоб выразить, что упование наше не идеально, не на идее Бога утверждается, а на слове Бога живого, самым делом совершившего и устроившего все, потребное для получения уповаемого. Мы лицом к лицу видели и действенно познали Бога живого, почему уповаем не колеблясь. Или для того слово сие: жива — прибавлено, что Бог, как Сый, всегда может исполнить обетованное. Люди, будь то князи, ныне есть, а завтра их нет. Бог же всегда жив есть, чтоб даровать, что обетовал. Блаженный Феофилакт пишет: «здесь воины царские, перенесши многие труды и опасности, часто не получают должного воздаяния, когда случится между тем умереть царю; а наш Царь всегда жив есть, всегда и воздаст». <br /><b>Бог есть Спаситель всех человеков, — потому что всем человеком хощет спастися и в разум истины прийти</b> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>) — и не только хочет спастися всем, но и устроил дивный образ спасения, всем открытый и всегда сильный спасти всякого, кто ни захочет воспользоваться им. Но почему Он есть Спаситель <b>паче верным</b>? Потому что спасительное Божие хотение, спасительная Божия сила и спасительное Божие устроение (экономия спасения) простираются на всех и для спасения всех довлетельны; но на деле спасаются, или делаются причастными сих спасительностей, только верные, то есть только уверовавшие в благовестив и по принятии благодати живущие в духе веры. Так что Бог, и всегда желающий и всегда сильный спасти всех, в действительности Спаситель есть только верных. Μαλιστα — значит и: так, именно так. Почему: <b>паче же верным</b> — можно перевесть: именно верным. Же, δε,— частицы нет в греческом. Прибавить же сие: именно верным — нужно было святому Павлу, потому что писал об уповании живота вечного, которого неверные не могут быть причастны. «Бог здесь есть всех Спаситель, а там не всех, но только достойных спасенными быть» (Экумений). Но и здесь Бог Спаситель особенное являет попечение о верных: ибо, если б этого не было, давно бы их стерли с лица земли (см.: Экумений). Святой Златоуст говорит: «каким образом, спросишь ты, Бог есть Спаситель паче верных? Тем, что обнаруживает великую заботливость о верных. Если 6 Он не был Спаситель их, то ничто не воспрепятствовало бы давно погибнуть тем, против которых все ратуют».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}