{"xml":"<p ><div>Сказал: будь образцом во всем для пасомых, чтоб они слушали слово твое и слушались его покорно. Теперь указывает, чем заниматься должло с ними, чтоб назидать их и вести к совершенству,— именно чтением, утешением, учением; «<b>внемли чтению</b> Божественных Писаний, <b>утешению</b> тех, которые имеют в том нужду, <b>учению</b>, обращенному ко всем вообще» (святой Златоуст). Блаженный Феодорит утешение и учение различает так: «учение, ничем не удерживаясь, предлагает разные наставления (обще — «ко всему народу» [Экумений]); а утешение или ободряет унылых, или гневающихся успокоивает советами». Блаженный Феофилакт, повторяя сие, к изъяснению утешения прибавляет, что оно имеет предметом своим «уговорение и возбуждение чувствующих в себе упадок нравственной энергии». Амвросиаст же пишет: «когда кротким словом располагаем других к доброму делу, — это есть утешение; а когда сокровенное нечто (таинства веры) печатлеем в умах слушающих, это есть учить». <br />Что касается до чтения Божественных Писаний, то под ним можно разуметь и чтение в собраниях церковных, и чтение домашнее, как приготовление к чтению в собраниях, и собрание запаса, откуда почерпать утешение и учение (см.: Амвросиаст). Отсюда наши толковники извлекают такие уроки. Святой Златоуст говорит: «Тимофею заповедует заниматься чтением. Послушаем сего все и научимся не нерадеть об изучении Божественных Писаний. Не к одному Тимофею это сказано, но ко всем. Если Апостол дает такие наставления тому, кто воскрешал мертвых, то что нам говорить против? И Христос на учителей указывает, когда говорит, что <b>подобно есть Царствие Небесное человеку домовиту, иже износит от сокровища своего новая и ветхая</b> (ср.: <a href=\"/bible/?b=470&c=13&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Он же сказал им: поэтому всякий книжник, наученный Царству Небесному, подобен хозяину, который выносит из сокровищницы своей новое и старое.</span></span>Мф. 13:52</a>). Сие же внушает и блаженный Павел, когда говорит: <b>да терпением и утешением Писаний упование имамы</b> (<a href=\"/bible/?b=520&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.</span></span>Рим. 15:4</a>).— Он и сам более всех исполнял это. Будучи наставлен в законе при ногах Гамалиила, он, конечно, и после того занимался чтением его. Разве не видишь, как он часто приводит свидетельства из Пророков и разбирает их? Поэтому, если Павел занимается чтением, — ибо немаловажная польза проистекает от Писаний, — то ужели мы будем лениться и рассеянно слушать его?» — Приложим и краткое слово блаженного Феодорита: «И треблаженному Тимофею, сколько ни был он духовен, учитель повелевает внимать чтению. Из сего можно дознать, что и нам надлежит привнесть от себя труд для углаждения пути к приятию благодати Духа». <br />Слова: <b>дондеже прииду</b> — приложены и в утешение, что, оставшись один, не долго будешь сиротствовать, — и в прогнание страха при встрече недоумений, как бы так: встретишь недоумение, — ищи разрешения его в Писании; чего же не доищешься, — я приду скоро и разрешу. Блаженный Феофилакт пишет: «утешает святого Тимофея, сказав: <b>дондеже прииду</b>, — ибо это давало надежду, что скоро увидит учителя, так как, осиротевши, он конечно искал сердцем Павла. И вот еще для чего сказал он это: так как святой Тимофей, будучи молод, многого, конечно, не знал и имел нужду в присутствии учителя, чтоб узнать то от него; то святой Павел говорит ему: пока приду, читай Писания, и там найдешь нужные законоположения. А когда приду, то передам тебе и прочее». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}