{"xml":"<p ><div><b>Внимай себе и учению</b>. «То есть будь внимателен к себе самому и других учи» (святой Златоуст). Но об этом уже говорилось; потому можно полагать, что здесь Апостол имел в виду внушить не столько предмет дела, сколько образ делания. К этому предположению дают повод употребленные здесь глаголы: επεχε — и επιμενε. \"Επεχε — поимей на себе. Ум иметь на себе — внимать себе; но можно поиметь на себе и напряжение воли, или понуждать себя, налегать на себя. Будет: επεχε σεαυτω — налегай на себя и на учение других, не жалей труда, нудь себя на жизнь примерную и на учительство неустанное. К сему же смыслу ближе подходит и следующее: пребывай в них. — <b>Пребывай, επιμενε</b>, — с усилием, прилежанием и терпением пребывай в этом, - в этих трудах и занятиях по пастырству, не знай усталости. Это же επιμενε — указывает и на воодушевление к терпеливому труду и усилиям,— и надежду на успех; так что: пребывай в них — будет: будь неутомим в трудах пастырства, в чаянии успеха спасительного плода, о коем и говорится тотчас. <br /><b>Сия бо творя, и сам спасешися и послушающии тебе</b>. — Сам спасешися; ибо если будешь так поступать, то с тебя уже нечего более и взыскивать, — ты свое дело сделаешь как должно, послушаются ли тебя пасомые или нет. Но Апостол и более этого обещает, именно что и послушающие его спасутся. Они непременно пойдут вслед за тобою, и как ты, действуя сказанным образом, верно достигнешь спасения, то и они вслед за тобою достигнут того же. Кажется, святой Павел имел в виду особенно выставить на вид победоносную силу учения, оправдываемого и подтверждаемого жизнию. В таком случае, говорит как бы он, никто не устоит против твоего слова и убеждения, — все тебя послушаются, пойдут по учению твоему и примеру твоему и спасутся. Плод же сего на тебе отзовется. Амвросиаст пишет: «убеждает Апостол, чтоб святой Тимофей всем представлял себя образцом в добрых делах и был образцовым в трудах учительства. Преуспеяние должно быть явлено не в учении только, но и в делах. Ибо как древо доброе творит добрые плоды (см.: <a href=\"/bible/?b=470&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.</span></span>Мф. 7:17</a>), так и учение доброе злых плодов иметь не может. Когда видны добрые дела, то слушающие, убеждаясь, что это есть плод доброго учения, не могут не получить пользы от учения. Ибо то, что предлагается в слове учения, всегда сознается истинным и приемлется со страхом и благоговеинством, если видно, что все то благоговейно соблюдается тем, кто учит. Таким образом добрый пастырь народа двоякий получит плод — и за свои добрые дела, и за спасение пасомых, — послушающих его; напротив, если он будет нерадив, то и за себя, и за них даст отчет Богу».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}