{"xml":"<p ><div>Только два предмета из всего лжеучения указывает, вероятно, потому, что они, как явные, резче выдаваться имели из ряда других, не так явных, и притом ясно указывать на начала, на которых построено будет все лжеучение; с них, может быть, лжесловесники начинать имели и речь совратительную; и, успевши уже сбить с толку в этих пунктах, переходить к изложению всего лжеучения и особенно своих злых начал.<br /><br />Воздерживаться от брака и яств само по себе не укорно; укорно это может быть только по тем мыслям, с какими делается. Верно, по началам лжесловесников тех выходило, что брак и некоторые яства нечисты. Кто бы стал воздерживаться от них в этом духе, тот изрекал бы хулу на Создателя всяческих. Блаженный Феодорит пишет: «они мерзкими называют и брак, и большую часть яств, в поругание Создателю оных, Который сотворил сие для употребления (незазорного)». Почему такого рода воздержание Апостол называет укорным и предостерегает от него.<br /><br />В каком духе и по каким побуждениям верующим можно воздерживаться от брака, это указал Апостол в Первом Послании к Коринфянам (глава 7). Там же указал он, что и воздерживаться от всего подобает подвизающемуся, подавая сам пример тому (см.: <a href=\"/bible-index/bible/?b=530&c=9&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:25-27</a>). Погрешали лжесловесники не тем, что внушали безбрачие и воздержание, а тем, что то и другое обращали в неотложный закон и притом по ложным началам. Это и осуждает Апостол. Он «не безбрачие и воздержание отвергает, но обвиняет принуждающих вменять сие в закон» (блаженный Феодорит); будто причащающиеся их по тому самому уже нечистыми бывают и становятся в ряд погибающих.<br /><br />Блаженный Феофилакт ставит вопрос: «что же? Мы разве не возбраняем брачиться?» — и отвечает: «никак. Но тех, которые не хотят брачиться, направляем к хранению девства, внушая, что оно честнейше есть. Но отсюда не следует, что брак уже бесчестен; подобно тому, как из того, что золото честнейше есть, не следует, что серебро нечестно. Да и вообще честнейшее потому есть честнейше, что оно честнее честного, и лучшее — лучше хорошего, а не худого. Итак, могущий пусть емлется за золото девства; а кто не может этого, пусть принимает серебро брака».<br /><br />Кто такие эти лжеучители? От некоторых яств воздерживались иудеи. Но они имели определенную о том заповедь и, пока оставались иудеями, не могли иначе действовать. Святой Павел в других Посланиях и не укоряет их за это, а только учит, что теперь уже хранение сего закона не своевременно. Но как видится, в настоящем месте не их разумеет Апостол, а таких, которые воздерживались не по Божией заповеди, но по своему суемудрию, хотя можно почесть вероятным, что пример воздержания от яств они позаимствовали у иудеев и даже по его поводу построили свое лжеучение. Итак, возбранение яств хотя некоею малою частию можно почесть опирающимся на иудействе, не в духе, однако ж, иудейском. Что же касается до возбранения брака, то ему ни иудейство, ни язычество не могло подать повода и опоры. Это нечто совсем новое. Откуда же оно? Не есть ли оно, может быть, порождение лжеучения, вкрадывавшегося в Колоссы и ходившего по Фригии, в котором выдающимся пунктом стояло непощадение плоти (см.: <a href=\"/bible-index/bible/?b=580&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти.</span></span>Кол. 2:23</a>)? К нему очень естественно было придать возбранение брака, — что ефесяне и сделали.<br /><br />Из слова: <b>возбраняющих</b> — нельзя прямо заключать, что это было уже на деле, теперь делалось; ибо по связи с предыдущею речью это может означать и: имеющих возбранять. Но нельзя не признать, что начатки уже были; уже ходило такое учение, но было еще бессильно и по малочисленности последователей, и, может быть, по неустановлению всей системы. То и другое еще ожидалось в будущем; Апостол и предостерегает. Из открывшихся после ересей можно видеть здесь указываемыми манихеев, энкратитов, маркионитов. Так святой Златоуст и все другие наши толковники.<br /><br />Грамматически: возбраняющих… удалятися от брашен — прямо значило бы: требовали не удаляться от брашен, то есть принимать всякую пищу беззазорно. Но это противно было бы мысли Апостола. Почему надобно сие понимать так, как бы стояло: «возбраняющих женитися и повелевающих удалятися от брашен» (блаженный Феофилакт). Экумений приводит несколько примеров из еллинских писателей, чтоб показать, что в словах Апостола не ошибка, но что и аттической речи свойственно так выражаться.<br /><br /><b>Яже Бог сотвори в снедение со благодарением верным и познавшим истину</b>.<br /><br />Указав некоторые предметы лжеучения, святой Павел тут же коротко, но решительно обличает его несостоятельность, — останавливая, впрочем, внимание только на последнем, на запрещении яств. Первое же — запрещение жениться — не удостоивает внимания, вероятно, потому, что нелепость его для всякого сама собою очевидна: ибо, если б обобщилось, прямо повело бы к прекращению существования рода человеческого. Амвросиаст и пишет: «о том, что родились, не скорбят, а браки запрещают», — являясь человеконенавистниками. Может быть, и потому мимошел Апостол сей предмет лжеучения, что он только зарождался, выступал робко, между тем как заблуждение относительно употребления яств ходило уже открыто по Церквам, вносимое, впрочем, иудействующими в ином смысле, нежели как этими ефесскими лжеучителями. На него и напирает Апостол, оставляя первое в стороне. Святой Златоуст замечает между прочим, что «Апостол поступил так потому, что не хотел мысли о том (будто брак нечист) посевать преждевременно в душах верующих; но обличает одно то, что уже получило начало, именно заблуждение относительно пищи».<br /><br />Обличает указанием на цель, для которой созданы брашна: яже Бог сотвори в снедение. Бог вложил в естество человека, как животное, потребность пищи и около него же среди тварей рассеял такие, кои могут удовлетворять сию потребность снедением их. Это разрешил Он им еще в раю; это же подтвердил при изгнании из него и расширил в заповедях и благословениях, данных праведному Ною по потопе. Устроил так Бог для того, чтоб люди, видя в приготовлении Им для них около них потребной пищи, познавали в этом Божию о них благопопечительность и вкушали пищу со благодарением. Это благодарение должно было питать религиозные чувства к Богу и в пунктах верования о Боге осиявать лик Его чертами светлыми, привлекательными и возбудительными. Таким образом в этом, самом простом по-видимому, деле, снедении пищи, Бог поместил самое внушительное, и вместе немолчное, училище веры и благочестия. — Лжеучители же, внушая, что есть яства, делающие человека нечистым, извращали такой Божий порядок и уклоняли от намерения Божия в даровании человеку потребности пищи и самой пищи: мрак некий набрасывали на творение Божие и это немолчное училище о Боге и должных к Нему чувствах умолкнуть заставляли. Очевидно, что они нечестивцы: «наводили на недобрые помышления о Творце человека и внушением, будто есть яства нечистые и достойные отвращения, располагали верить, что они другого имеют творца, — не доброго» (Амвросиаст).<br /><br />Так сим кратким напоминанием о цели сотворения брашен Апостол достаточно обличил несостоятельность ложного о них учения. Но конечно такое обличение понятно и убедительно могло быть только для тех, у коих живо религиозное чувство и сильны здравые о Боге понятия. Почему святой Павел и прибавил: верным и познавшим истину. Не в том смысле сказал он это, чтоб для таких только и создал Бог брашна в снедение, но в том, что таковые и употребляют их согласно с намерением Божиим в создании их, то есть снедают их со благодарением. Как он писал к верным и познавшим истину, то речь его внушала: вы, верные и познавшие истину, вкушая брашна со благодарением, точно и полно исполняете намерение Божие в создании их; ваше благодарение освящает всякую пищу; и вкушайте ее, ничтоже сумняся, и не поддавайтесь смущению, какое хотят поселить в вас лжесловесники, толкуя, будто есть нечистые яства. Можно речь Апостола перифразировать так: которые (брашна) Бог создал, чтоб верные вкушали их со благодарением, ничтоже сумняся. О неверных и слова нет; те вкушают пищу без всяких благих помышлений, лишь бы только поесть и усладиться, подобно нечистым животным. Они и чистые яства, если уж различать их, делают нечистыми своим неблагодарным сердцем и одним чувственным услаждением гортани и чрева. «Яства нечисты для того, кто вкушает их без благодарения и хвалы Создавшему» (Амвросиаст).<br /><br />Что же, скажет кто, ужели наслаждение брашнами воспрещено? Наслаждение естественно сопровождает вкушение приятной пищи; но у тех, которые принимают ее с благодарными к Богу чувствами, наслаждение теряет характер чувственности, одухотворяется и освящается. Когда вкушают брашна, чтоб насладиться, творя угодие плоти в похоти, тогда являются погруженными в чувственность; а когда принимают яства в удовлетворение неизбежной потребности, с благодарением, тогда чувствуют сладость, не делаясь чувственными. Возношение при сем ума и сердца к Богу делает самую сладость некако отрешенною и обезвеществленною. Такие приемлют пищу, но не плотоугодствуют в ней. Снедение, μεταληψις, — причастие, принятие. Экумений пишет: «смотри, как словом: μεταληψις — Апостол изгнал усладу, τρυφην? Μεταληψις означает умеренное принятие пищи». «Μεταληψις, — пишет Феофилакт, — блюдет умеренность, τρυφη не знает меры. Впрочем, и наслаждение пищею не само по себе нечисто, но потому, что расслабляет душу предающихся ему» (тот и другой из святого Златоуста).<br /><br />Под истиною, в словах: познавшим истину,— разумеется вера христианская, единая содержащая истинные и здравые о всем сущем воззрения. Тут же конечно совмещается и истина относительно брашен, что их надлежит принимать с благодарением в умеренное удовлетворение потребности тела. Так смотрящие на это и действуют в сем отношении с полным убеждением, что действуют верно, согласно с волею Божиею. Каковое убеждение и светлости и святости придает простому употреблению пищи, и окружает его особым некиим чувством. Или может быть, тут предуказывается «та истина, о коей тотчас будет речь, то есть всякое создание Божие добро» (блаженный Феофилакт).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}