{"xml":"<p ><div>То приводил довод из нравственно-религиозного строя, а теперь берет дело со стороны догмата. Все, исшедшее из творческих Божиих рук, добро. Добро и всякое брашно, назначенное человеку в снедение. Следовательно, лжесловесники те лгут, запрещая некоторые брашна, по той причине, что они будто нечисты. Ничего нет нечистого самого по себе; все добро и приятно, то есть может быть употребляемо в пищу беззазорно. «Слова: <i>всякое создание Божие добро</i> — Апостол заимствовал из Моисеева Писания. Виде Бог, сказано, вся елика сотвори, и се добра зело (ср.: <a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). А что добро, то, со благодарением приемлемо, в памятование Божие, оказывается святым» (блаженный Феодорит). «Выражением: <b>всякое создание Божие</b> — Апостол обозначает здесь то, что может быть употребляемо в пищу. Если все такое есть создание Божие, то и добро: ибо вся добра зело» (святой Златоуст). <br /><b>Ничтоже отметно</b> — ничего из съедомого не Должно отвергать, ничем не брезговать и не гнушаться, будто нечистым и богопротивным; напротив, все такое принимать — как благодеяние и Дар от руки Господней. Почему и принимать то Должно со благодарением. Кто принимает съедомые брашна со благодарением, для того все они чисты и святы, в силу сего самого благодарения. «Благодарение все очищает; а неблагодарный и сам нечист и скверен» (блаженный Феофилакт). «Неблагодарность и чистое делает нечистым. Нечисто произволение, которое не благодарит Бога» (святой Златоуст). Вся чиста чистым: оскверненным же и неверным ничтоже чисто (ср.: <a href=\"/bible/?b=630&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.</span></span>Тит. 1:15</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}