{"xml":"<p ><div><b>Скверных, βεβηλους</b>, — пошлых, таких, которыми брезговать следует. Напоминает Апостол о том же, что в начале Послания сказал: <i>ниже внимати баснем и родословием безконечным</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.</span></span>1 Тим. 1:4</a>), — то есть о ходящих пустых речах и учениях лжесловесников. Ни там, ни здесь не сказывает определенно, в чем эти басни состояли, потому, может быть, что не стоило и поминать об них, или потому, что как норма истины известна, то все чуждое ей само собою определялось и было известно святому Тимофею. Обще же напоминает только для воодушевления к отрицанию и противодействию. Наши, впрочем, толковники полагают, что здесь Апостол разумеет иудейские убеждения или ту часть иудейства, которая вошла в состав учения лжесловесников. Феодорит пишет: «бабиими баснями назвал Апостол иудейские учения, не закон, но лживое перетолкование закона и неблаговременное его хранение». Святой Златоуст выставляет и причину такого наименования: «о каких баснях он здесь говорит? Об иудейских вычислениях и наблюдениях? Разве их он называет баснями? Да, или потому, что они измышлены, или потому, что несвоевременны. Что благовременно, то полезно. А что звременно, то не только не полезно, но и вредно. — к тому же представь себе: если бы человек на Двадцатом году жизни прильнул к сосцам кормилицы, то в какой степени он был бы достоин посмеяния за безвременность? Видишь, что он называет сие и нечистым, и бабьим. И называет так частию потому, что это уже устарело, частию потому, что составляет препятствие для веры». <br />Но Экумений допускает, что, может быть, тут разумеет Апостол «и еллинские бредни, равно как бредни тогдашних еретиков. Ибо, поистине, походят на пустые, в бреду произносимые старушонками, слова такие, например, сказания еллинов: Зевс (Юпитер) свалялся с Ирою (Юноною); Арес (Марс) соблудил с Афродитою&gt; (Венерою); Ифест (Вулкан) сброшен с неба». <br />Очень вероятно, что учения лжесловесников взяты частию у иудеев, частию у еллинов, частию почерпнуты из других восточных вер. Как верующие, в самом действии уверования, всё то отвергают, то, по у веровании, нечего уже более и заниматься тем. Почему Апостол пишет не: отрицай, — как бы состязайся, а: отрицайся. «Чрез это он показывает, что окончательно нужно избегать сего. Именно слова его имеют такой смысл: даже не принимай на себя труда когда-либо вступать в разговор с ними; кроме разве того случая, когда предвидишь какой-либо вред от того, что мы, будто по нашему бессилию, отказываемся от собеседования с ними» (святой Златоуст). <br /><br /><b>Благочестием</b> называет Апостол жизнь в духе веры христианской. Хотя жизнь сия обнимает не одно достодолжное отношение к Богу, что собственно есть благочестие, но и всякие подвиги и весь круг доброделания; но так как и эти две стороны ее, или части, блюдутся христианами ради Бога и Ему посвящаются, так что живот их всецело сокровен есть со Христом в Боге (<a href=\"/bible-index/bible/?b=580&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>), то Апостол и назвал всю жизнь по вере благочестием. «Обучай себе ко благочестию, — то есть в вере чистой и жизни праведной (упражняйся), к наилучшему поведению (настроивай себя); потому что в этом состоит благочестие» (святой Златоуст). «Оно есть с правою верою соединенное ревностное тщание о жизни богоугодной» (Экумений). <br />Но что здесь хочет внушить Апостол, то совмещается в слове: обучай себе. <b>Обучай, γυμναζε</b>, — упражняй себя в делах благочестия христианского, чтоб сделаться искусным их делателем, как гимнасты упражняются в телодвижениях разных, чтоб приобресть в них навык и искусство. Тело способно к очень ловким движениям, но его надо к сему приучить упражнениями. Так и верующий, по крещении и приятии благодати, способен, то есть и готов, и силен, на всякие дела и подвиги в духе и по требованию святой веры; но, чтобы все сие делать достодолжно и плодотворно, для сего надлежит упражнять себя в такого рода делах. Но гимнаст сначала упражняется в разных телодвижениях один, особо, только примерно, а на деле пригодятся ему сии телодвижения после; христианский же гимнаст прямо вступает не в примерные, но в настоящие дела и их совершением обучает себя к наилучшему их совершению. Потому обучай себе — то же значит, что: не пропускай ни одного случая, в коем можешь совершить дело по духу своей веры, или даже и более: изыскивай такие случаи, чтобы поскорее утвердиться в делах по вере нашей и потом уже без труда являть себя пред Богом и человеками делателем непостыдным (ср.: <a href=\"/bible-index/bible/?b=620&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины.</span></span>2 Тим. 2:15</a>). Опыт уже показал, что такое упражнение себя необходимо для стяжания совершенства в жизни, — и упражнение всестороннее, то есть и в том, как вести внешние свои дела, или держать свое поведение, и в том, как держать в порядке внутри возникающие разнообразные движения. Ревностное упражнение в том и другом всегда увенчавается успехом, — то есть навыком в угодной Богу жизни, и внутренней и внешней. Само собою сие совершенство не приходит: надо обучать себя. Так у всякого верующего, тем паче у пастыря верных. Почему и святому Тимофею не излишне было сказать: <b>обучай себе ко благочестию</b>. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}