{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1257\">Родион Путятин прот.</a><div>Кого это слово Божие поражает такой страшной угрозою? Кто сей, творящий дело Господне с небрежением?<br />Вы, слушатели, может быть, удивитесь, когда услышите, кого слово Божие поражает проклятием. Оно, во-первых, поражает проклятием священно – и церковнослужителей, когда они творят свое дело с небрежением, когда служат без всякого благоговения, читают и поют без всякого внимания. Ах, если кто должен все делать с благоговением, то это именно священно – и церковнослужители; и потому, если кто достоин проклятия за свое небрежение, так это более всех они.<br />Благоговение священно – и церковнослужителей, как благоухание фимиама, разливается более или менее по всей церкви; равно и небрежность их, как заразительная язва, более или менее отражается на всех стоящих во храме. Впрочем, слушатели, бойтесь осуждать священно– и церковнослужителей: каковы бы они ни были, все они ближе к Богу, нежели вы; тот Бога бесчестит, кто худое говорит о служителе Божием. Не судите других, а смотрите за собой, смотрите, как бы вам самим не быть осужденными. Слово Божие, поражая проклятием небрежных священно – и церковнослужителей, поражает проклятием небрежность и прочих христиан.<br />Да, слушатели, в храме Божием всякая небрежность и во всяком достойна проклятия. Ты не вовремя приходишь в храм или прежде времени уходишь из него и думаешь, что ничего? А разве это ничего, что тишину в церкви, спокойствие молящихся, внимание священнодействующих ты возмущаешь твоим безвременным приходом и уходом? Стоя в храме, ты разговариваешь, смеешься, смотришь по сторонам или другое что-нибудь делаешь непристойное – и это, по-твоему, все ничего же?<br />Ах, слушатель, мы и так мало внимательны к службе Божией, а ты еще не даешь нам слушать! Мы и так холодны к молитве, а ты еще и препятствуешь нам молиться! По крайней мере, хоть бы ты не во всяком месте и не во всякое время обнаруживал твою небрежность, а то не страшишься и Престола Божия, этого видимого жилища невидимого Бога, не страшишься и совершения Страшного Таинства, при котором и Ангелы стоят со страхом. Больно, слушатели, больно смотреть, как некоторые из христиан с каким-то бесстыдством стоят в церкви, когда прочие с благоговением возносятся умом своим горе, к Богу. Да зачем же и ходить в храм молитвы, когда не хочешь молиться? Зачем же и ходить в это училище благочестия, когда не хочешь ничего слушать? Ужели затем, чтобы мешать другим?<br />Достойно же и праведно слово Божие поражает проклятием небрежность стоящих в храме. Слушатели-христиане! Ангелы, смотря на Пречистую Деву, когда Она входила в храм, дивились и радовались. Будем и мы так входить и стоять в храме Божием, чтобы, смотря на нас, Ангелы радовались, а не плакали. Аминь.<br /><i>Поучения на Ветхий и Новый Заветы</i></div></p>"}