{"xml":"<p ><div>Но примечай, как он и последующими словами умножает их страх и возбуждает в них беспокойство. Сказав, что может Бог от камения сего воздвигнути чада Аврааму, он тотчас присовокупил: уже и секира при корени древа лежит. Вся речь его вселяет ужас. И он, по самому образу своей жизни, мог говорить очень свободно; да и они требовали сильного обличения, потому что уже давно огрубели. Сказать ли вам, говорит он, что вы имеете лишится родства с патриархом и увидите других воздвигнутых от камения, получающих ваши достоинства? Но наказание ваше этим не ограничится; оно прострется далее. Уже бо, говорит, секира при корени древа лежит. Ничто не может быть ужаснее этого выражения. Ты видишь уже не серп летящий, не ограду разрушенную, или виноградник потоптанный, но острейшую секиру, и что еще ужаснее, лежащую при дверях. Не веря пророкам, они часто говорили: \"где есть день Господень?\", и: <i>да приидет совет Святаго Израилева, да разумеем</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которые говорят: \"пусть Он поспешит и ускорит дело Свое, чтобы мы видели, и пусть приблизится и придет в исполнение совет Святаго Израилева, чтобы мы узнали!\"</span></span>Ис. 5:19</a>). Так как предсказания часто исполнялись по прошествии многих лет, то чтобы лишить их и такого утешения, он угрожает им близким бедствием, что и выразил словом: уже, присоединив еще: при корени. Нет уже, говорит, никакого расстояния, но при самом корени лежит. Не сказал: при ветвях, или: при плодах, но: <b>при корени</b>, научая их, что, в случае их нерадения, они подвергнутся ничем неотвратимым бедствиям и без всякой надежды избавления. И это потому, говорит, что пришедший не есть уже раб, как приходившие прежде, но сам Господь всяческих, в руке Которого страшное и ужасное наказание. Впрочем, устрашив их таким образом, он не попускает им впасть в отчаяние. Как раньше он не Сказал, что Бог уже воздвиг, но что может воздвигнути чада Аврааму, чтобы и устрашить их и в то же время утешить, — так точно и здесь не сказал, что секира уже прикоснулась к корню, но что лежит при корени, близ него, — чем исключает всякое замедление. Впрочем, хотя и полагает в такой близости, но самое посечение ставит в зависимость от вашей воли. Если вы покаетесь и сделаетесь лучшими, то и секира эта будет отнята от корня, ничего ему не сделавши. Если же будете делать то же, что и прежде, то и секира не замедлит с корнем исторгнуть дерево. Для того именно она и не отнимается от корня и, лежа при нем, не посекает его, чтобы вы, с одной стороны, не предались беспечности, а с другой — убедились бы в том, что еще можете, хотя и в краткое время, спастись, если покаетесь. Таким образом, он всячески умножает их страх, чтобы пробудить их и привести к покаянию. Действительно, отпасть от предков, видеть других на своем месте, быть при дверях опасности и подвергнуться неизбежному злу, что он означает чрез корень и секиру, — все это достаточно к тому, чтобы и самых беспечных людей возбудить и соделать деятельнейшими. На то же самое и Павел указывая, говорит: слово сокращено сотворит Господь на всей земли. Но не бойся; или лучше бойся, но не отчаивайся! Ты еще можешь надеяться на перемену; приговор еще не произнесен, и секира еще не начинает посекать (что в самом деле препятствовало бы ей посекать, когда она уже при корени?), а лежит для того, чтобы внушаемым страхом исправить тебя и сделать способным приносить плоды. Для того-то он и присоединяет: всяко древо, еже не творит плода добра, посекаемо бывает и во огнь вметаемо. Сказав: <b>всяко</b>, этим он опять истребляет всякую надежду на благородство предков. Будь, говорит он, потомок самого Авраама, имей своими сродниками бесчисленных патриархов, но если сам ты не принесешь плода, то понесешь лишь двойное наказание. Этими словами он устрашает и мытарей, потрясает и сердца воинов; впрочем не повергает их в отчаяние, а только отводит от всякой беспечности. Слова его, внушая страх, предлагают и великое утешение, потому что выражение: <b>еже плода добра не творит</b> – показывает, что древо, приносящее плод, свободно от всякого наказания.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}