{"xml":"<p ><div>Таков уж был народ иудейский, что среди благ он скоро приходил в расслабление, и делался хуже. Потому Иоанн снова угрожает ему, говоря: <b>Ему же лопата в руце Его</b>. Раньше он сказал о наказании, а здесь показывает уже и Судию и представляет вечность казни: плевы, говорит он, сожжет огнем неугасающим. Отсюда ты видишь, что Господь тварей есть вместе и делатель, хотя в другом месте и об Отце то же сказано: <i>Отец Мой делатель есть</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>). Так как прежде говорит он о секире, то чтобы ты не подумал, что это дело требует труда и неудобно в различении, он другим примером поясняет и его легкость, показывая, что весь мир в Его власти, потому что Он не стал бы наказывать тех, которые – не Его. Теперь все перемешано между собою, и хотя пшеница блистает, но лежит вместе с плевелами, как на гумне, а не как в житнице. Тогда же будет большое различие. Где же те, которые не верят геенне? Иоанн два действия приписывает Христу: крестить Духом Святым и предать неверующих огню. Итак, если должно верить первому, то и последнему также необходимо. Потому-то он и поставил два предсказания вместе, чтобы одно, уже исполнившееся, уверяло и в другом, еще не исполнившемся. Точно также и Сам Христос весьма часто делает, иногда в одних и тех же вещах, а иногда в противных заключая два пророчества; и одно из них исполняет здесь, а другое обещает исполнить в будущей жизни, чтобы исполнившееся пророчество самых упорнейших удостоверяло и в том, которое еще не исполнилось. Так, напр., тем, кто для Него все оставил, Он сторицею обещает воздать в настоящем веке и даровать жизнь вечную в будущем, и чрез настоящее воздаяние уверяет и в несомненном получении будущего. Точно также в настоящем случае поступил и Иоанн, сделав два предсказания, т. е., что Христос будет крестить Духом Святым, и что сожжет огнем неугасаемым.<br />Итак, если бы Христос не крестил каждодневно Духом Св. апостолов и всех того желающих, то ты мог бы сомневаться и в другом. Если же то, что по-видимому было выше, труднее и непостижимо для ума, исполнилось и ежедневно исполняется, то почему же ты не почитаешь истинным того, что легко и понятно? Итак, сказав: Той крестит Духом Святым и огнем, и обещав здесь множество благ, Иоанн тотчас, чтобы ты от этого не сделался беспечным, оставив все прежнее, указывает на лопату, означая этим будущий суд. Не думайте, говорит он, что достаточно одного крещения, хотя бы вы после жили нечестиво. Нет, нам нужно еще много добродетели и любомудрия. Таким образом, от секиры он ведет их к благодати и воде крещения, а вслед за этим угрожает лопатою и огнем неугасающим. Между теми, которые еще не приняли крещения, он не делает никакого различия и просто говорит: <i>всяко древо, не творящее плода добра, посекается</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Лк. 3:9</a>), указывая этим на казнь, ожидающую всех неверных; а по крещении делает некоторое разделение, так как многие из веровавших имели вести жизнь недостойную веры. Итак, никто не должен быть плевелами, никто не должен быть легким в веянии, или до того предаваться худым склонностям, чтобы они всюду легко увлекали его. Если ты пребудешь пшеницею, то хотя бы и постигло тебя искушение, не потерпишь никакого зла, так как и на гумне зубчатые колеса телеги не раздробляют пшеницы. Если же ты смешаешься с слабой соломой, то и здесь будешь претерпевать несносные бедствия, угнетаемый всеми, и там постигнет тебя вечное наказание. Действительно, все таковые, еще до будущей пещи, здесь бывают пищею безумных страстей, как солома для бессловесных животных, и там опять будут веществом и пищею огня. Если бы Иоанн прямо сказал, что Христос будет судить дела наши, то его слова не так бы легко приняли; но употребив притчу, в которой все выражалось, он внушил большее убеждение, и слушатель с большею охотою увлекался им. Потому и Христос большею частью беседовал с ними таким же образом, употребляя в речи Своей подобия гумна, жатвы, винограда, точила, поля, мрежи, рыбной ловли, и всяких других обыкновенных, окружающих их предметов. То же самое сделал здесь и Креститель; он представил сильнейшим доказательством своих слов дар Духа Святого. Кто столь могущественен, говорил он, что может отпускать грехи и даровать Святого Духа, Тот тем более может сделать и то. Замечаешь ли, как здесь уже предуказывалось и таинство воскресения и суда? Почему же, спросят, он не сказал о тех знамениях и чудесах, которые вскоре имели совершиться чрез Христа? Потому что дарование Духа было величайшим из всех чудес, и все остальные ради этого только и были устроены. Указав главное, он и все обнял: попрание смерти, истребление грехов, уничтожение проклятия, освобождение от продолжительной борьбы, вход в рай, восхождение на небо, общение с ангелами, участие в будущих благах: получение Духа служило залогом всего этого. Таким образом, сказавши об этом, он уже сказал и о воскресении тел, и о знамениях, имеющих быть при этом, и об участии в царстве, и о тех благах, <i>ихже око не виде и ухо не слыша, и на сердце человеку не взыдоша</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Все это подано нам вместе с тем даром. Следовательно, излишне было и говорить о тех знамениях, которые вскоре имели последовать, и судить о которых предоставлялось по очевидности, а надобно было сказать о том, в чем они сомневались, именно, что Христос есть Сын Божий, что Он несравненно превосходит Иоанна, что Он вземлет грехи мира, что Он подвергнет суду дела наши, что наша жизнь не ограничивается только настоящим, но что каждый получит праведное наказание за гробом. Всего этого еще нельзя было представить наглядно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}