{"xml":"<p ><div>А так как этот глас: <b>«Сей есть Сын Мой возлюбленный»</b> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>) многим казался относящимся к Иоанну, потому что не было прибавлено: сей крещаемый, но сказано просто <b>«сей»</b>; да и как по самому достоинству Крестителя, так и по всем вышесказанным обстоятельствам, каждый, слышавший эти слова, естественнее прилагал их к крестившему, чем к крестившемуся, – то Дух Святый сошел в виде голубя, чтобы обратить глас на Иисуса, и показать всем, что слово <b>«сей»</b> сказано не об Иоанне крестившем, но об Иисусе крестившемся. Почему же, – скажут, – не смотря на такое событие, иудеи не уверовали в Него? По жестокосердию своему. Точно также и при Моисее много было чудес, хотя и не столь великих; но народ, после всех этих чудес, после гласов и труб и молний, слил себе тельца и прилепился к Веельфегору. Да и те же самые, которые были при крещении, видели впоследствии воскресение Лазаря; и однако, не только не уверовали в Того, Кто сотворил это чудо, но еще многократно покушались и убить Его. Итак, если они, видя собственными глазами воскресение мертвых, до такой степени упорствовали во зле и неверии, то чему дивиться, если они не поверили гласу, нисшедшему свыше? Когда душа находится в состоянии бесчувственности и развращения, и одержима недугом зависти, тогда она не убеждается никаким чудом. Напротив, когда душа благопризнательна, тогда она принимает все с верою, даже и в чудесах не имеет особенной нужды. Итак, не спрашивай, почему они не поверили; но рассмотри лучше, не все ли было сделано, что было нужно для преклонения их к вере. Это показывает Сам Бог, когда устами пророка защищает все, что Он сделал для блага их. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}