{"xml":"<p ><div>Итак, крещение Иоанново пролагало путь к другому. Потому-то и сказано: <i>да веруют в грядущаго по нем</i>. Этими словами, кроме означенной нами, указывается еще и новая причина крещения. Неприлично было Иоанну обходить домы и, взявши Христа за руку, водить везде, говоря: веруйте в Него; неприлично также было перед всеми мимоходящими возносить этот блаженный глас, и совершать все прочее. Потому и пришел он крестить. И уважение к Крестителю, и цель самого действия привлекала и призывала к Иордану всех жителей, так что здесь было великое собрание народа. Вот почему приходящих к нему он смиряет и убеждает не думать о себе много, показывая, что они подвергнутся величайшим бедствиям, если не покаются, – убеждает перестать хвалиться своими предками и принять грядущего. В это время явление Христово было еще прикровенно, и многие, по причине бывшего в Вифлееме избиения, почитали Его умершим. Правда Он, будучи еще двенадцати лет, обнаружил Себя, но в скором времени опять сделался неизвестным. Вот почему Его явление в самом начале долженствовало быть особенно знаменитым и высоким. Потому-то Иоанн в первый раз громогласно и проповедует народу иудейскому то, чего они не слыхали ни от пророков и ни от кого другого, – напоминает им о небесах и о небесном царстве, и не говорит уже ни о чем земном. Под царством же разумел он пришествие Христово, как первое, так и последнее. Но для чего, скажешь ты, говорил он это иудеям, когда они не понимали слов его? Я для того говорю это, скажет он, чтобы они, будучи возбуждены таинственностью слов, стали искать проповедуемого. И действительно, Иоанн так воодушевил благими надеждами приходивших к нему, что даже многие мытари и воины спрашивали: что им делать, и как устроить жизнь свою? – а это было признаком, что они, оставивши житейские дела свои, начали обращать взор свой на другое важнейшее, и как бы во сне представлять будущее. Все, что они видели и слышали, порождало в них высокие мысли.<i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}