{"xml":"<p ><div>В самом деле, представь, каково было видеть человека, исходящего из пустыни, по прошествии тридцати лет, сына одного из первосвященников, того, который никогда не имел нужды в вещах человеческих, во всех отношениях достоин был уважения, и сверх того имел за собой пророка Исаию, поскольку этот последний возглашал о нем, говоря: \"вот тот, о котором я предвещал, что он приидет вопиять в пустыне, и обо всем громогласно проповедывать\". И действительно, пророки так были заботливы в настоящем случае, что задолго предвозвестили не только о Владыке своем, но и о том, кто будет слугой Его; и предвозвестили не только о лице его, но предсказали и место, где он будет проповедовать, и образ проповеди, который он употребит для научения, и то, какие добрые последствия произойдут от его проповеди. Смотри, как оба они, т. е. пророк и креститель, соглашаются в одной мысли, хотя и не одними словами выражают ее. Исаия говорит, что такова будет проповедь Иоанна: <i>уготовайте путь Господень, правы творите стези Его</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>); сам же креститель, по пришествии своем, говорит: сотворите плоды достойны покаяния, – это означает то же самое, что и слова: уготовайте путь Господень. Видишь ли, что и слова, изреченные пророком, и проповедь самого Иоанна означают только то, что он пришел предуготовить и предустроить путь ко Христу? Пришел не для того, чтобы подавать дар, т. е. отпущение грехов, но чтобы приуготовить души тех, которые имели принять Бога всяческих. Лука же еще нечто прибавляет; он приводит не начало только пророчества, но передает его полностью: <i>всяка дебрь наполнится, и всяка гора и холм смирится; и будут стропотная в право, и острая в пути гладки, и узрит всяка плоть спасение Божие </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Лк. 3:5</a>, 6. <a href=\"/bible-index/bible/?b=290&c=40&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Ис. 40:4</a>). Видишь ли, как говорит? Пророк давно все предсказал: и стечение народа, и перемену вещей к лучшему, и успех проповеди, и причину всех этих событий, – хотя это все выражено иносказательно, так как это были слова пророческие. Когда пророк говорит: всяка дебрь наполнится, и всяка гора и холм смирится, и будут вся острая в пути гладки, то он означает этим, что и смиренные вознесутся и гордые смирятся, и трудность закона переменится в легкость веры. Не будет уже более трудов и пота, говорит он, но настанет благодать и прощение грехов, облегчающие путь спасения. Потом указывает и причину этого, говоря: узрит всяка плоть спасение Божие, т. е. не одни уже только иудеи и принявшие их веру, но вся земля и море и все естество человеческое. Чрез стропотное он означил всякую развращенную жизнь, разумел мытарей, любодеев, разбойников, волхвов и вообще всех тех, которые прежде жили развращенно, а после вступили на правый путь, о чем говорил и сам Христос: <i>мытари и любодейцы варяют вы в царствии Божием </i>(<a href=\"/bible-index/bible/?b=470&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,</span></span>Мф. 21:31</a>), – так как они уверовали. То же самое выразил пророк еще и другими словами: <i>тогда волцы и агнцы имут пастися вкупе </i>(<a href=\"/bible-index/bible/?b=290&c=65&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Волк и ягненок будут пастись вместе, и лев, как вол, будет есть солому, а для змея прах будет пищею: они не будут причинять зла и вреда на всей святой горе Моей, говорит Господь.</span></span>Ис. 65:25</a>). Как там, под образом холмов и дебрей, указывает на соединение различных нравов в один согласный образ мыслей, так и здесь, в свойствах различных животных изображая различные нравы людей, говорит, что они также соединятся и будут между собою согласны в благочестии; и здесь опять, представляет тому причину: <i>будет</i>, говорит, <i>возстаяй владети языки, на Того языцы уповати будут </i>(<a href=\"/bible-index/bible/?b=290&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>). Эту же причину и там привел он, сказав: и узрит всяка плоть спасение Божие. В обоих случаях он указывает на то, что сила и познание евангелия разольются во все концы земли, и род человеческий от зверских нравов и от грубого образа мыслей перейдет к кротости и мягкости. <i>Сам же Иоанн имеяше ризу свою от влас вельблюждь, и пояс усмен о чреслех его </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span></span>Мф. 3:4</a>). Видишь ли, как иное предвозвестили пророки, а иное предоставили евангелистам? Почему Матфей и пророчества приводит, и от себя присоединяет, не почитая излишним сказать и об одежде праведника.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}