{"xml":"<p ><div>В самом деле, странно и удивительно было видеть в человеческом теле такое терпение: это-то особенно и привлекало иудеев. Они видели в нем великого Илию; зрелище, которого они были свидетелями, напоминало им об этом святом муже, и даже еще более изумляло их. Действительно, тот питался и в городах и домах, а этот от самой колыбели постоянно жил в пустыне. Предтече Того, Кто имел упразднить все древнее, как-то: труд, проклятие, печаль и пот, надлежало и самому иметь некоторые знаки такого дара и быть выше древнего осуждения. Таковым он и был. Ни земли Он не обрабатывал, ни бразд не рассекал, ни хлеба не ел в поте лица; но стол имел готовый, одежду находил легче стола, а о жилище еще менее заботился, нежели об одежде. Он не имел нужды ни в доме, ни в постели, ни в столе, ни в чем другом подобном, но, нося плоть, вел какую-то ангельскую жизнь. Для того-то он и носил власяную одежду, чтобы и самою одеждою научить нас удаляться человеческого, и не иметь ничего общего с землею, но возвращаться к прежнему благородству, в каком был некогда Адам, прежде нежели возымел нужду в платье и одежде. Таким образом, самая одежда Иоанна служила знаком и царского достоинства, и покаяния. Не спрашивай меня, откуда он, живя в пустыне, мог достать власяницу и пояс? Если ты будешь спрашивать об этом, то найдешь множество и других вопросов, например: как он во время зимы и во время зноя солнечного жил в пустыне, особенно же в незрелом возрасте и с слабым, еще не укрепившимся телом? Каким образом детское его тело могло перенести такие перемены погоды, при таком необыкновенном столе и прочих невыгодах пустынной жизни? Где ныне те греческие философы, которые суетно ревновали циническому бесстыдству? Какая была польза запираться в бочке, и потом предаваться такой гнусности? Где эти философы, которые, пренебрегая всеми приличиями, имели между тем множество колец, чаш, слуг и служанок, и окружали себя прочею пышностью, вдаваясь, таким образом, в две крайности? Но не таков был Иоанн; он обитал в пустыне, как на небе, строго исполняя все правила философии, и оттуда, подобно ангелу с неба, нисходил во грады, – подвижник благочестия, увенчанный всею вселенной, и философ философии, и достойной неба. Притом он был таковым тогда, когда еще не был разрешен грех, не прекратился еще закон, не была еще связана смерть, не были еще сокрушены медные врата, но когда еще имел силу ветхий завет. Такова-то мужественная и крепкая душа: она всюду проходит и побеждает все преграды. Таков был и Павел в новом завете. Но для чего, скажешь ты, Иоанн вместе с одеждою носил и пояс? Таков был обычай древних, прежде чем вошла в употребление одежда мягкая и раздувающаяся. Так опоясывался Петр, равно как и Павел: <i>мужа</i>, говорится, <i>егоже есть пояс </i>сей (<a href=\"/bible/?b=510&c=21&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников.</span></span>Деян. 21:11</a>). Так же одет был Илия; так же одевался и каждый из святых, потому что они непрестанно были в деле: или путешествовали, или чем-нибудь другим нужным занимались и трудились. Впрочем, не по одной только этой причине они одевались таким образом, но еще и потому, что пренебрегали всякими украшениями и любили жизнь строгую и суровую; а это и Христос поставляет в величайшую похвалу добродетели: <i>чесо изыдосте</i>, говорит <i>Он, видети? Человека ли в мягки ризы одеянна? Се, иже мягкая носящия, в домех царских суть </i>(<a href=\"/bible/?b=470&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских.</span></span>Мф. 11:8</a>).<br />Если же Иоанн, этот столь чистый муж, светлейший неба и высший всех пророков, более которого никого не было и который имел такое дерзновение, – если он вел такую суровую жизнь, совершенно пренебрегая всеми излишними удовольствиями, то какое же оправдание будем иметь мы, которые после явленных нам великих благодеяний, и при бесчисленных грехах, нас обременяющих, не оказываем даже и малейшей части его покаяния, но упиваемся, пресыщаемся, намащаемся благовониями, живем ничем не лучше театральных блудниц, всячески нежимся, и таким образом делаем себя легкою добычею дьяволу? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}