{"xml":"<p ><div>Почему же Христос говорит, что они не верили Иоанну? Потому что это была не вера, если они не приняли Того, о Ком Иоанн проповедовал. Они, по-видимому, внимали и учению пророков, и словам Законодателя, – и однако Христос обличал их в невнимании, потому что они не приняли Того, о Ком предрекали пророки. <i>Аще бо бысте веровали Моисеови, говорит Он, веровали бысте Мне</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). И впоследствии, когда Христос спрашивал их: <i>крещение Иоанново откуду бе?</i> – они так рассуждали между собою: аще ли речем от земли, боимся народа; <i>аще речем: с небесе, речет нам: почто убо не веровасте ему</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> а если сказать: от человеков, - боимся народа, ибо все почитают Иоанна за пророка.</span></span>Мф. 21:25-26</a>)? Из всего этого, таким образом, видно, что они приходили к крещению, и крестились, но не пребыли в вере проповеданному. И евангелист Иоанн открывает нам их злобу, когда, говоря о посланных спросить Крестителя: Илия ли ты, Христос ли ты? тотчас прибавляет: <i>посланнии же беху от фарисей</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет.</span></span>Ин. 1:21</a>, 24). Так что же? А простой народ разве не точно так же думал? Правда, говорит; но только простой народ думал так по простоте сердца, фарисеи же хотели уловить его. Так как, например, было известно, что Христос придет из веси Давидовой, а Иоанн был от колена Левиина, то они и предлагали ему коварный вопрос, чтобы в самом его ответе найти случай напасть на него. Это видно и из дальнейшего: не смотря на то, что он и не дал тех ответов, каких они ожидали, они все-таки нападают на него, говоря: <i>что убо крещаеши, аще ты неси Христос </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:25</a>)? Но чтобы тебе еще более увериться в том, что фарисеи приходили креститься с одними мыслями, а простой народ с другими, послушай, как показал это евангелист. О простом народе он говорит, что он приходил и крестился от Иоанна, исповедуя свои грехи; а о фарисеях говорит уже не то, но вот что: видев же многи фарисеи и саддукеи грядущия, рече: <b>рождения ехиднова, кто указал вам бежати от будущаго гнева?</b> Какая высота духа! Как сильно говорит он к людям, всегда жаждавшим крови пророков, – людям, ничем не лучшим змей! С какою свободою он обличает и их самих, и родивших их!<br />Так, скажешь; свобода велика; но вот что надобно спросить: имеет ли она какое-либо основание? Ведь он видел их не согрешающими, но кающимися; казалось бы, поэтому, он должен был не порицать их, а похвалить, и принять за то именно, что они, оставив город и свои дома, пришли слушать его проповедь. Что же мы на это скажем? То, что он обращал внимание не на настоящие обстоятельства, не на то, что происходило, но видел тайные их помышления, которые открыл ему Бог. Так как они величались своими предками, что и было причиною их погибели, и повергло их в беспечность, то он исторгает самый корень их гордости. Потому же и Исаия называет их начальниками содомскими и народом гоморрским, а другой пророк говорит: <i>не якоже ли сынове Ефиопстии вы есте</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>; <a href=\"/bible-index/bible/?b=370&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?</span></span>Ам. 9:7</a>)? Так все их предостерегают от этого предрассудка, смиряя их гордость, бывшую для них источником бесчисленных зол. Но ты скажешь: пророки справедливо так поступали, потому что они видели их согрешающими; здесь же почему и для чего делать это Иоанну, когда он видит их уже покорными? Для того, чтобы еще более смягчить их. Если же кто со вниманием рассмотрит его слова, то и в самом обличении откроет похвалу им, потому что эти слова были произнесены им от удивления, что они, хотя и поздно, но все же могли сделать то, что казалось некогда невозможным. Следовательно и самое обличение их Иоанном означает более желание привлечь их и расположить к покаянию. В то время, когда он, по-видимому, поражает их, он открывает и прежнее их великое нечестие, и вместе с тем их дивную и неожиданную настоящую перемену. Как это могло быть, говорит он, что они, будучи детьми таких родителей и так худо воспитаны, начали раскаиваться? Откуда такая перемена? Кто смягчил суровое их сердце? Кто исцелил неисцельное? Смотри, как он с самого начала поразил их, говоря им о геенне. Не о обыкновенных бедствиях сказал он им, как например: „кто внушил вам бежать от врагов, нашествия варваров, плена, голода и язвы?\" Нет; он угрожает им другим наказанием, о котором они еще не имели ясного понятия, говоря таким образом: кто указал вам бежати от будущаго гнева?<br />Справедливо назвал Иоанн фарисеев и порождением ехидны. Подобно тому как это животное убивает мать, его рождающую, и является на свет, как говорят, разгрызая у ней чрево, так и они поступали, убивая своих отцов и матерей и раздирая своими руками учителей.<br /><br />* * *<br />Начало в <a href=\"/bible-index/bible/?b=530&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>.<br /> А ты постарайся быть выше этих кликов [одобрения толпы], подражай пустынножителю Иоанну (см. <a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>), узнай, как он презирал народную толпу и, видя льстецов, не обращал на них внимания. Когда же все жители Палестины собрались вокруг него, удивлялись ему и приходили в изумление, то он не хвалился и такой честью, но восставал против них и, обращаясь к многочисленному народу, как к ребенку, поражал их такими укоризнами: змеи, \"<b>порождения ехиднины</b>\". Хотя они сходились и оставляли города для него, чтобы видеть эту священную главу, однако, ничто не смягчило Иоанна, – так он далек был от славы и свободен был от всякой гордости. И Стефан, видя, что опять тот же народ не чтит его, но неистовствует и скрежещет зубами, поставив себя выше их гнева, говорит: \"<i>жестоковыйные! люди с необрезанным сердцем</i>\" (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>). И Илия в присутствии войска, царя и всего народа сказал: \"<i>долго ли вам хромать на оба колена</i>\" (<a href=\"/bible-index/bible/?b=110&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>)? Но мы всем льстим, угождаем, покупая себе этим раболепным служением их почтение. Вследствие этого все переменилось, мы лишились благодати первых веков, дела христианства пришли в упадок и все пренебрежено для людской славы. Итак, искореним страсть, и тогда вполне узнаем свободу, найдем пристань и тишину. Ведь тщеславный подобен обуреваемым волнами, всегда трепещет, боится и служит очень многим господам. А кто находится вне этой мучительной власти, тот подобен достигшим пристани и наслаждающимся полной свободой. Но не таков тщеславный, который скольким бы ни был известен, столько же имеет и господ и всем вынужден служить. Как же нам освободиться от этого тяжкого рабства? Если возлюбим другую славу, славу истинную. Как влюбленных в красивое лицо обыкновенно отвлекает от этой любви другое лицо, которое красивее прежнего, так и пристрастных к людской славе может отвлечь от нее слава, воссиявшая с небес. Потому обратим взоры на эту последнюю, узнаем ее в точности, чтобы, удивившись красоте ее, избежать нам позора славы мирской и насладиться многим удовольствием, непрестанно утешаясь славой небесной, достигнуть которой да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}