{"xml":"<p ><div>Сказавши: <b>не начинайте глаголати: отца имамы Авраама</b>, не сказал: патриарх не может принести вам никакой пользы, но с какою-то кротостью и ласковостью то же самое дал разуметь словами: <b>может Бог от камения сего воздвигнути чада Аврааму</b>. Некоторые говорят, что здесь Иоанн указывает на язычников, называя их иносказательно камнями. Но, по моему мнению, слова эти заключают в себе и другую мысль. Какую же? Не думайте, говорит, что если вы погибнете, то патриарх уже останется бездетен. Нет, нет! Богу возможно и от камней дать ему детей и продолжить род его, так как и с начала так было, потому что от камней быть людям все то же, что родиться младенцу от бесплодной матери. Так и пророк, указывая на это, говорит: <i>воззрите на твердый камень, из негоже изсечени бысте, и в юдоль потока, из неяже ископани бысте. Воззрите на Авраама, отца вашего, и на Сарру, породившую вы </i>(<a href=\"/bible-index/bible/?b=290&c=51&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного и благословил его, и размножил его.</span></span>Ис. 51:1-2</a>). Итак, напоминая им об этом пророчестве, он показывает, что как с самого начала Бог чудесным образом соделал Авраама отцом, как бы из камня, так и ныне это возможно. Примечай, как он их и устрашает, и поражает. Не сказал, что уже воздвиг, чтобы они не пришли в отчаяние, но — что может воздвигнуть. Притом не сказал, что может людей воздвигнуть от камней, но гораздо более — родных чад Аврааму. Видишь ли, как он их отводит от плотских мыслей и надежды на предков, чтобы они в собственном покаянии и смиренномудрии имели надежду на спасение? Видишь ли, как он, истребляя в них мысль о родстве по плоти, вводит родство по вере?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}