{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Поэтому да ожидают времени, которое необходимо продолжится соразмерно приращению человеческого рода. Ибо Авраам и другие патриархи имели желание видеть блага и не переставали искать Небесного Отечества, как говорит апостол, однако же пребывают еще только в надежде благодати, по слову Павла, <i>потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства.</span></span>Евр. 11:40</a>). Поэтому если иные терпят это замедление издалече только верою и надеждою, как свидетельствует апостол, видевшие и целовавшие блага, несомненность наслаждения уповаемым поставляя в том, чтобы обетованное признавать верным, что надлежит делать многим из нас, у которых, судя по жизни, нет, может быть, и надежды на лучшее? Изнемогала от вожделения душа у пророка, и в песнопении исповедует он эту до страсти пламенеющую любовь, говоря, что <i>истомилась душа моя, желая во дворы Господни</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span></span>Пс. 83:3</a>), хотя бы должно было там <i>быть у порога (дома Божьего)</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.</span></span>Пс. 83:11</a>) в числе последних, потому что выше и предпочтительнее быть там последним, нежели первенствовать<i> в шатрах нечестия</i> этой жизни. Однако же переносил он замедление и, ублажая пребывание там, кратковременное участие в тех благах предпочитая тысячам лет: <i>Ибо один день во дворах Твоих лучше тысячи,</i> — не огорчался необходимым смотрением о существующем и признавал достаточным для ублажения иметь людям блага в уповании. Почему в конце псалма говорит: <i>Господи сил, блажен человек, уповающий на Тебя</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.</span></span>Пс. 83:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Об устроении человека 22. Творения 1:168-169</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Много можно говорить о вере, так что целого дня недостанет нам для рассуждения о ней. Удовольствуемся еще одним ветхозаветным примером Авраама, так как мы и сынами его посредством веры стали; он не делами только оправдался, но и верой. Много, правда, он и сделал, однако не прежде назван другом Божиим, чем когда уверовал, да и всякое дело его совершено верой. По вере он оставил своих родителей. По вере оставил и отечество, и страну, и дом. Поэтому, как он оправдался, так и ты старайся оправдаться. Уже мертвое имел он для деторождения тело, поскольку и сам был стар, и жена его Сарра была стара, и не оставалось никакой надежды к деторождению. Бог обещает старцу даровать сына. И не изнемог Авраам верою; видел он, что тело его уже мертво, впрочем, не на слабость тела смотрел, но на силу обещающего, и от тел как бы мертвых чудесным образом приобрел сына. После того как приобрел его, когда повелено было ему принести сына в жертву, то он хотя и слышал слова: <i>во Исааке наречется тебе семя</i> (<a href=\"/bible-index/bible/?b=10&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:12</a>), однако же, принес было сына своего единородного Богу, в той уверенности, что Бог силен и <i>из мертвых воскресит его </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование.</span></span>Евр. 11:19</a>). Связавши сына и возложивши на дрова, своим произволением принес уже его в жертву, но по благости Бога, Который вместо чада дал ему агнца, опять получил живым сына. Будучи верным и в других случаях, Авраам запечатлен был как человек праведный и принял обрезание в запечатление<i> веры, сущей в необрезании</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>), и обетование, что он будет отцом многих народов. Почему же Авраам есть отец многих народов, рассмотрим. Иудеев бесспорно он отец по плотскому преемству. Если же мы будем смотреть на плотское преемство, то принуждены будем изречение Божие признать ложным. Ибо он по плоти никак не отец всем нам, но образ его веры соделывает нас сынами Авраама. Как невероятно для людей то, чтобы кто-нибудь восстал из мертвых, так таким же образом невероятно для них и то, чтобы от старцев, умерщвленных, родились дети. Но мы верим, когда проповедуют о Христе, что Он распят на древе, умер и воскрес. Итак, по подобию веры нашей вере Авраамовой мы делаемся сынами его и тогда с верою принимаем мы, подобно ему, духовное запечатление, будучи обрезываемы Святым Духом в Крещении не обрезанием плоти, но обрезанием сердца, как говорит Иеремия: <i>обрежьте Богу жестокосердие ваше </i>(<a href=\"/bible-index/bible/?b=300&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших.</span></span>Иер. 4:4</a>), и как говорит апостол: <i>во обрезании Христове, спогребшеся Ему крещением</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span></span>Кол. 2:11-12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Кирилл Иерусалимский, <i>Огласительные слова 5.5-6. TLG 2110.003, 5.5.1-6.17</i>.</div></div></p>"}