{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Верою разумеваем совершитися веком глаголом Божиим</b>,<br />Поелику души этих верных Евреев (к которым пишет Апостол свое послание) ослабели под тяжестию искушений и злостраданий и чрез то могли потерять веру, то Апостол убеждает их не уклоняться от веры в обетования одним и тем же принятым им способом, сначала употребив простое понятие о вере: „<i>вера</i>, говорит, <i>есть уповаемых извещение</i>“; а затем — примером древнейших (ветхозов.) мужей, которые верою угодили Богу, предпсолав этому следующую общую мысль: „<i>верою разумеваем совершитися веком глаголом Божиим</i>“. Веками Апостол называет здесь первоначальныя создания — небо, землю, и вообще стихии, как древнейшия (по времени) других вещей, находящихся в мире: ибо оне сотворены из несущаго, a прочия вещи уже из них. Итак верою познаем, что первоначальныя создания сотворены глаголом Божиим, ибо не собственными очами мы видим Его творящим эти предметы, а только верою познаем, внимая слухом, что „<i>Той рече, и быша</i>“ (<a href=\"/bible-index/bible/?b=230&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>). А почему он вышеозначенные предметы называет „<i>веками</i>“, видно из дальнейшаго хода речи. <br /><b>во еже от неявляемых видимым быти</b>. <br />„<i>Совершитися</i>“ сим вещам единым глаголом, сказано потому, что не из сущаго произошли и стали видимыми выше упомянутыя первоначальныя создания, но из несущаго. Почему лишь только (Бог) сказал, как несущее стало сущим. А так как Еллины отвергали веру, которая вообще не поддается доказательствам, то Апостол утверждает, что именно ею, а не умом постигаются высшие предметы. Ум полагает, что из ничего ничто не бывает, напротив сущее только и может быть из сущаго же, тогда как вера убеждает, что первоначальныя создания произошли из несущаго. Да и сами еллинские мудрецы часто руководятся одною верою, вполне вверяясь ей так, напр., в том, что Бог безначален (ибо умом они не в состоянии доказать эту истину) и т. п.<br /></div></p>"}