{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Апостол не распространяет своих повествований, дабы не показаться многоречивым. Напротив сжато говорит и в то же время весьма понятно, с одной стороны избегая излишества, а с другой — чтобы не пропустить важнаго. И что большее, говорит он, скажу я о Гедеоне и прочих? „<b>недостанет бо ми времени</b>“ потребнаго для повествования в Послании обо всех, которые чрез веру достигали праведности. Не удивительно, что и Варака и Сампсона и Иеффая он поставил в ряд с другими; ведь он упомянул и о блуднице: ибо предметом его было не подробное изложение жизни, а только — веры, потому что эти (только что указанныя лица) чрез нее прославились.<br /><b>Иже верою победиша царствия</b>.<br />Так Гедеон победил царство Мадианитян, поверив Богѵ, повелевшему сразиться с ними, взяв с собою только триста человек и притом невооруженных, тогда как тех было огромное количество. (<a href=\"/bible/?b=70&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взяли они съестной запас у народа себе и трубы их, и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек; стан же Мадиамский был у него внизу в долине.</span></span>Суд. 7:8</a>). Варак покорил царство Хананеев, поверив словам Деворы пророчицы, побудившей его к войне с ними (<a href=\"/bible/?b=70&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> она жила под Пальмою Девориною, между Рамою и Вефилем, на горе Ефремовой; и приходили к ней [туда] сыны Израилевы на суд.</span></span>Суд. 4:5</a>), Сампсон — царство иноплеменников, т. е. Филистимлян, которые назывались и Палестинцами (Суд. 13—16), Иеффай — Аммонитян (Суд. 11—12). Впоследствии и Давид победил перечисленных здесь иноплеменников, также и Самуил. Все прочие судии были руководителями народа Израильскаго вместо царей; Давид же был царь. Апостол не по порядку исчислял их, а просто привел на память тех, кто случайно вспомнился.<br /></div></p>"}