{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>(Ожидающие Воскресения мертвых) поэтому да ожидают времени, которое необходимо продолжится соразмерно приращению человеческого рода. Ибо Авраам и другие патриархи имели желание видеть блага и не переставали искать Небесного Отечества, как говорит апостол (<a href=\"/bible-index/bible/?b=650&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:16</a>), однако же пребывают еще только в надежде благодати, по слову Павлову, <b>Богу лучшее что о нас предзревшу, да не без нас, </b>как говорит Павел, <b>совершенство приимут</b>. Поэтому если иные терпят это замедление издалече только верою и надеждою, как свидетельствует апостол, видевшие, целовавшие блага (<a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>), несомненность наслаждения уповаемым поставляя в том, чтобы обетованное признавать верным что надлежит делать многим из нас, у которых, судя по жизни, нет, может быть, и надежды на лучшее?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 22</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Богу лучшее что о нас предзревшу</b>.<br />Он лучшее нечто соделал для нас, и им еще не воздал даров и наград за труды. Что же такое это лучшее, что Он предзрел?<br /><b>Да не без нас совершенство приимут</b>.<br />Дабы не показалось, что они стремились предвосхитить у нас венцы; посему Он и определил всем для получения венцов одно время. И задолго до нас стяжавшие победу ожидают и нашего призвания. Авель, умерший первым, ожидает самаго последняго из всех праведника, имеющаго умереть: ибо полное совершенство то и есть, когда все члены единаго тела разом увенчаются. Таким образом и нас почтил. благопопечительно устроив (для нас) таковое откладывание, и тех не обидел, так как для них это приятно, они весьма желают нашего преуспеяния и совершенства и рады венчаться вместе с близкими (им) членами. Итак, зачем жe вы, находясь еще в подвиге, огорчаетесь тем, что не тотчас получаете воздаяние?<br /><br /><br /></div></p>"}