{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Земля Халдейская (<a href=\"/bible/?b=510&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда он вышел из земли Халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его <i>Бог</i> в сию землю, в которой вы ныне живете.</span></span>Деян. 7:4</a>) есть житие в страстях, в котором созидаются и получают поклонение идолы грехов. <b>Месопотамия</b> же (ст. 2) (Месопотамия значит страна между реками) есть житие, которое приобщается обоим противным нравам. А земля обетования (<a href=\"/bible/?b=650&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;</span></span>Евр. 11:9</a>) есть состояние, исполненное всякого блага. Итак, всякий, кто, подобно ветхому Израилю, возвращается к ветхому своему навыку, опять низвлекается к рабству страстей, лишаясь данной свободы.<br />Замечания достойно, что никто из святых, как мы видим, не сходил в землю Вавилонскую, ибо неприлично и несогласно с разумным понятием, чтобы любящие Бога избирали вместо благого худшее; если же некоторые из них вместе с народом неволею были отведены туда, то под сими мы разумеем тех, которые не по выбору более предпочтительного, а потому, что сего требовало спасение (ближних), ради руководствования нуждающихся (в нем) оставляют высшее слово ведения и проходят учение о страстях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Верою прииде Авраам на землю обетования, якоже на чужду</b>.<br />По получении обетования о наследии таковой земли, он поселился на ней, но не как на своей, а как на чужой, как пришелец. И хотя Бог сказал ему: <i>дам ти всю землю сию и семени твоему</i> (<a href=\"/bible/?b=10&c=13&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки,</span></span>Быт. 13:15</a>), однако ни сам он, ни Исаак, ни последующие потомки не взяли ее в свое владение до исхода Израильтян из Египта: ибо на самом деле обетования наследия относились именно в ним. А посему, после смерти Сарры, жены своей, он сказал Хеттеянам: „<i>пресельник и пришлец аз есмь у вас, дадите ми убостяжание гроба между вами, да погребу мертвеца моего</i>“ (<a href=\"/bible/?b=10&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> я у вас пришлец и поселенец; дайте мне в собственность <i>место для</i> гроба между вами, чтобы мне умершую мою схоронить от глаз моих.</span></span>Быт. 23:4</a>).<br /><b>В кровы вселися со Исааком и Иаковом снаследникома обетования тогожде</b>.<br />Не только он сам, но и эти считали себя пришельцами: ибо поселиться не в домах, а в шатрах, свойственно не наследникам, а пришельцам, хотя они и имели обетование. И однако же пресельничествуя, они не ослабели в вере в обетования, напротив непоколебимо веровали, что они несомненно наследят землю обетованную. A вернее, они, отрешась мыслию от наследия земнаго, были прикованы помыслами своими к наследию небесному.<br /><br /></div></p>"}