{"xml":"<p ><div><i> Златоуста и Оригена</i>. Не видишь ли, что все, как в войске, установлено, каждый предмет с наибольшею точностью остается в надлежащем порядке, ничто из всего находящегося в мире не переступает своего предела и не попадает на чуждые места? Taк, когда люди спят, никто не строит козней; когда звери выходят, тогда они спят. Смотри же: хвалы Богу и гимны выражает Елиус, когда говорит:<b> «Который дает песни в ночи» («устрояяй стражбы нощныя»). </b>Хочешь знать, как Бог <b>«дает песни в ночи»?</b> Весь этот век есть ночь, есть тьма; свет соблюдается для тебя; ныне видишь «<i>как бы сквозь тусклое стекло» («зерцалом») </i>(<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), а свет увидишь некогда. Итак, ночь этот век, и нужны поставленные на эту ночь «стражбы», чтобы назначенные на время ночей стражи охраняли находящихся в ночи от разбойников, зверей и врагов. Кто эти стражи? Ополчающиеся ангелы (<a href=\"/bible-index/bible/?b=230&c=33&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ангел Господень ополчается вокруг боящихся Его и избавляет их.</span></span>Пс. 33:8</a>).<br />*** <br />То есть, разве ты не видишь, что все выстроено в порядке, как в войске, и каждый с величайшей точностью занимает подобающее ему место? Что ни один не переступает собственного предела и не вторгается на чужую территорию; словно, пока стражи все сдерживают, никто не причинит вреда спящим людям. Посмотри на диких зверей: когда они выходят, люди спят. Не следовало, чтобы они нападали на города, не следовало, чтобы они губили людей, плененных сном. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 177.9-16<br />TLG 2062.505, 177.9-16</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=35&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=35&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}