{"xml":"<p ><div><b>Глас грома Твоего в колеси.</b> Ударами грома связал Ты колеса колесниц египетских. Сие показывает и история: <i>бысть в стражу утреннюю, и воззре Господь на полк египетский, и связа оси колесниц их, и ведяше их с нуждею</i> (<a href=\"/bible-index/bible/?b=20&c=14&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали Египтяне: побежим от Израильтян, потому что Господь поборает за них против Египтян.</span></span>Исх. 14:24-25</a>).<br /><b>Осветиша молния Твоя вселенную.</b><br /> <br /> <br /> <br />Свет чудотворения, подобно молнии, протек целую вселенную.<br /> <br /><b>Подвижеся и трепетна бысть земля.</b><br /> <br /> <br /> <br />Страха исполнились все, услышав о Твоем могуществе. Сие и Раав блудница сказала соглядатаям: <i>страх ваш и трепет ваш нападе на ны. Слышахом бо</i>, как разделил <i>Господь Бог Чермное море пред лицем вашим</i> ((<a href=\"/bible-index/bible/?b=60&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказала им: я знаю, что Господь отдал землю сию вам, ибо вы навели на нас ужас, и все жители земли сей пришли от вас в робость;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;</span></span>Нав. 2:9-10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=76&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=76&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}