{"xml":"<p ><div>Пас он свиней, «<b>и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему»</b>. Запомни это твердо: тот, кто отвергся благочестия, не получает наслаждения от удовольствий, но обрекается на бедность и испытывает недостатки, не находит себе удовлетворения даже и в тех пороках, каким предается. <i>«Глупые,</i> — говорит Премудрый, — <i>умирают от недостатка разума» </i>(<a href=\"/bible/?b=240&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Уста праведного пасут многих, а глупые умирают от недостатка разума.</span></span>Притч. 10:21</a>). В притче удовольствия мира уподобляются рожкам: рожок отличается большой жесткостью, но малой приятностью; так точно то, что в мире блестяще и заманчиво, сопряжено со многими трудами, а наслаждение доставляет малое. И вообще в нашей жизни больше трудов, чем удовольствий. Ведь и <i>«дней лет наших — семьдесят лет, ...и самая лучшая пора их — труд и болезнь»</i> (<a href=\"/bible/?b=230&c=89&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дней лет наших - семьдесят лет, а при большей крепости - восемьдесят лет; и самая лучшая пора их - труд и болезнь, ибо проходят быстро, и мы летим.</span></span>Пс. 89:10</a>). Наконец, бедствия вразумили его, и лишения обратили. <i>«Накажет тебя нечестие твое, и отступничество твое обличит тебя» </i>(<a href=\"/bible/?b=300&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.</span></span>Иер. 2:19</a>).<br /><i>О блудном сыне, о покаянии, о древе познания добра и зла, и о разбойнике. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /> Что это значит — «рожками»? Рожцы — сладки на вкус и вместе с тем грубы и тяжелы. Но таков и грех по своей природе: он веселит немного, а наказывает много; наслаждение доставляет минутное, а мучение вечное. «Придя же в себя», сравнил своё прежнее блаженство и последующее жалкое положение, сообразил, кем он был, когда находился в послушании у Бога и Отца, и кем стал, подчинившись демонам. <br /><i>На притчу о блудном сыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br />...и пусть не желает более есть стручки. Что такое стручки? Плод дерева. Стручки подобны греху: как стручки при начале вкушения услаждают, а после вкушения раздражают горло, так и грех в начале вкушения сладок, а после вкушения раздражает. Об этом говорит и мудрый Соломон:<i> «Сын мой! внимай мудрости моей, и приклони ухо твое к разуму моему, чтобы соблюсти рассудительность, и чтобы уста твои сохранили знание. Ибо мед источают уста чужой жены, и мягче елея речь ее; но последствия от нее оказываются горьки, как полынь, остры, как меч обоюдоострый» («не внимай злей жене: мед бо каплет от устен жены блудницы, яже на время наслаждает твой гортань: последи же горчае желчи... и изощренну паче меча обоюду остра»)</i> (<a href=\"/bible/?b=240&c=5&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы соблюсти рассудительность, и чтобы уста твои сохранили знание.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо мед источают уста чужой жены, и мягче елея речь ее;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но последствия от нее горьки, как полынь, остры, как меч обоюдоострый;</span></span>Притч. 5:2—4</a>).<br /><i>На Евангелие от Луки, о драхме, и на слова: «Человек некий имел два сына». Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}