{"xml":"<p ><div><b>«Придя же в себя».</b> Хорошо сказано: <b>«в себя»</b>. Когда мы грешим, мы вне себя, безумствуем, сбиваемся со своих мыслей; когда же начинаем вести себя по правде, возвращаемся в себя. <b>«Придя же в себя, сказал</b>». Здесь заметь тщательно, как оправдывается давно сказанное слово, что врачи употребляют лекарства чуждые и странные, а между тем мы в самих себе носим запас целебных средств. «Придя же в себя». Не постороннее какое-либо лекарство подействовало на него, но его собственная природа заявила свои требования и толкнула его на путь спасения. <b>«Сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода»</b>. Сыновьями называет божественное Писание тех, кто совершенно предан праведности и благочестию, наемниками же тех, кто не имеет всецелой преданности добродетели и не руководствуется в устроении своей жизни волей Божией, — кто хотя и разумеет благо, любит учение, но не отдается ему всецело сердцем. Таким-то людям, не имеющим всецелой любви, но вообще расположенным к благочестию, Бог дает плату, сообразно с их расположением. Поэтому вполне справедливо сказал он: <b>«сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода». </b><br /><i>О блудном сыне, о покаянии, о древе познания добра и зла, и о разбойнике. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br />Сколько оглашаемых наслаждается теперь священными писаниями, а я изнываю от глада божественных слов? Скольких благ лишил я самого себя? Скольким бедствиям я себя подверг? Зачем оставил я то блаженное состояние? Зачем бросился в эту пагубную жизнь? Все то, что я потерпел, — урок мне: не оставлять Бога; теперь я научился держаться Того, Кто всегда хранит тех, которые держатся Его; я научился не верить нечистым демонам, внушающим всякую нечистоту и пагубу. Итак, что говорит он?<br /><i>На притчу о блудном сыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}