{"xml":"<p ><div>Он ожидает немногого, а Бог дарует ему неиссякаемое богатство благодеяния. Но вот чудо! Тот еще только думал о покаянии, а отец уже поспешил к нему со своим человеколюбием; не стал дожидаться слов исповедания, но предупредил его просьбу, согласно со сказанным: прежде чем ты призовешь Меня, я скажу: <i>«вот Я!</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>). Издалека увидел он идущего сына и устремился навстречу ему. Видишь, насколько человеколюбие Его предупреждает покаяние? Потому-то и Давид, уврачевав недуг греха покаянием и зная, как Господь, по человеколюбию Своему, спешит встретить приближающихся к Нему, умоляет Бога, говоря: «<i>подвигнись на помощь мне и воззри»</i> (<a href=\"/bible-index/bible/?b=230&c=58&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> без вины [<i>моей</i>] сбегаются и вооружаются; подвигнись на помощь мне и воззри.</span></span>Пс. 58:5</a>), что я искренно приближаюсь к Тебе, что мое покаяние нелицемерно.<br /><i>О блудном сыне, о покаянии, о древе познания добра и зла, и о разбойнике. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /><b> Встал и пошёл к отцу своему.</b><br />   За добрым решением последовало доброе дело. И справедливо: недостаточно стремиться к полезному только на словах; необходимо и делом подтверждать свои добрые намерения. Находясь еще вдали от Отца, но стремясь к Нему сердцем, он то ломает себе руки, то поражает ударами свою грудь, как источник дурных желаний, то лицом припадает к земле, то из очей проливает потоки слез в подкрепление своей просьбы, то изыскивает оправдание себе; наконец, сквозь слезы он громко взывает: «Отче! я согрешил против неба и пред тобою»! Знаю, согрешил я, Христе Владыко и Господи: мои грехи Ты один знаешь; согрешил я, помилуй меня, как Бог и Владыка. Я недостоин очей поднять на небо и умолять Тебя, моего доброго Владыку; велика и нестерпима моя вина; нет числа моим грехам! Но помилуй меня, так как Ты благ всегда. <i>«Недостоин называться сыном твоим; прими меня в число наемников твоих»</i> (<a href=\"/bible-index/bible/?b=490&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уже недостоин называться сыном твоим; прими меня в число наемников твоих.</span></span>Лк. 15:19</a>). Так просящего из глубины сердца увидел его Тот, Кто болезнует о заблудших, призирает согрешающих и ожидает их раскаяния, — увидел его Отец его и милосердовал о нем. Конечно, Он был Отцом по благодати, по природе будучи Богом.<br /><b>...и, побежав, пал ему на шею и целовал его.</b><br />   Не дождался, когда тот подошел и стал умолять его, но с готовностью устремился ему навстречу. И не погнушался шеи его, оскверненной и запачканной грязью порока, но чистыми Своими руками обняв его, целовал без счету того, кого давно уже ожидал. О, неизреченное и безмерное благоутробие! О, необычайное человеколюбие! О, примирение чудное! Тотчас убедил он Бога в одно мгновение и к слезам снизойти и столь великое множество (грехов) победить. Ты удивляешься, видя, что Бог с любовью принял грешника? О, какая отеческая любовь! Грешник на земле заплакал, и Единый безгрешный с неба преклонился к человеколюбию. Кто видел когда, чтобы грешник был ублажаем Богом? Кто видел когда, чтобы судия услуживал подсудимому? Кто видел когда, чтобы обвиненный был ласкаем? А между тем Бог призывает, как некогда Израиля: <i>«Народ Мой! что сделал Я тебе и чем отягощал тебя?»</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>) И теперь бывает тоже самое, и было, так как обычно быть побеждаемым самим Собой Отцу щедрот и Богу всякой утехи. Но этот блудный сын не удовлетворился такой встречей со стороны Отца, но и в добрых (делах) покаяния будучи блудным, при множестве грехов своих не считал такое человеколюбие достаточным для спасения; поэтому, что именно придумал он сказать Отцу, то при встрече с ним и выразил приличным образом: Отче! Если только позволительно мне называть тебя Отцом, если, называя Тебя Отцом, я тем не увеличиваю своей вины пред Тобой, если не оскорбляю этим зовом имени недосягаемого, если не замыкает уст моих совесть, если не связывает языка тяжесть моих грехов, если не воспрепятствует мне моя прежняя жизнь: прими, Отче святой, из нечистых уст нечистую мольбу! Отче по благодати и Создатель по природе,<br /><br /><i>На притчу о блудном сыне. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /><br />Если так покаешься, если так исповедуешься, то вот небесный Отец спешит к тебе, когда ты еще далеко от Него, духом припадает к вые души твоей...<br /><i>На Евангелие от Луки, о драхме, и на слова: «Человек некий имел два сына». Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}