{"xml":"<p ><div>Для чего же нам подражать людям неистовым, пожирающим друг друга и враждующим против собственной плоти? Послушай, как сильно сказано о том и в ветхом завете:<b> «На пути правды — жизнь, путие же злопомнящих в смерть»</b> .<i> «Человек питает гнев к человеку, а у Господа просит прощения»</i> (<a href=\"/bible-index/bible/?b=280&c=29&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Твердо держи слово и будь верен ему - и ты во всякое время найдешь нужное для тебя.</span></span>Сир. 29:3</a>). Но Бог позволил мстить: <i>«глаз за глаз, зуб за зуб»</i> (<a href=\"/bible-index/bible/?b=20&c=21&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,</span></span>Исх. 21:24</a>): почему же в таком случае Он ставит это в вину? Потому, что Он позволил это не для того, чтобы мы в самом деле так поступали по отношению друг к другу, а чтобы из страха наказания и не осмеливались на обиды. Притом же такое мщение свойственно гневу кратковременному, а злопамятность свойственна душе объятой злостью. Тебе причинили зло? Но оно отнюдь не так велико, как то, которое ты сам себе причиняешь злопамятством. Кроме того, человеку доброму и невозможно нанести никакого вреда. Представим себе, что кто-нибудь, имея детей и жену, ведет жизнь совершенную; пусть будет у него много и случаев получить вред; пусть обладает он громадными богатствами, властью, множеством друзей, наслаждается почестями, и однако, ведет жизнь совершенную (это должно прибавить), — и представим, что его постигают бедствия. Пусть например, какой-нибудь злой человек причинил ущерб его имуществу: но что это значит для того, кто ни во что вменяет имение? Пусть убил детей его: но что значит это для того, кто уверен в воскресении мертвых? Пусть умертвил жену его: но что значит это для того, кто научился не плакать об умерших? Пусть обесчестил его: но что значит это для того, кто все настоящее представляет цветом травным? Пусть изранил он, если хочешь, даже тело его, и ввергнул его в темницу: но что и это значит для того, кто знает, что «<i>если внешний наш человек и тлеет, то внутренний... обновляется»</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>), и что <i>«от скорби происходит терпение»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span></span>Рим. 5:3</a>)? Я уверен, что такой человек не потерпит никакого вреда, а напротив, как пред этим объяснено, получит пользу: он обновится и сделается искусным. Итак, не будем мучить себя обидами других, причиняя тем сами себе вред, и расслабляя свои душевные силы. Мучение происходит не столько от злобы ближних наших, сколько от нашего малодушия. Поэтому-то, если кто обидит нас, мы плачем и предаемся унынию; если похитит у нас что-нибудь, мы испытываем тоже самое, подобно малым детям, которых сверстники их, более резвые, раздражают, смущая не чем-нибудь важным, а пустяками, и если увидят, что те на них гневаются, то не перестают им досаждать, а если увидят, что смеются, то от них отступают. Но мы бессмысленнее и детей, — плачем о том, чему бы должны смеяться. Поэтому умоляю вас, оставим такие детские чувства; будем стремиться к небесному. Христос хочет, чтобы мы были мужами, и мужами совершенными. То же заповедал и Павел, говоря: <i>«Братия! не будьте дети умом: на злое будьте младенцы»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни.</span></span>1 Кор. 14:20</a>). Итак, будем младенцами на злое, и избегая греха, будем держаться добродетели, чтобы сподобиться вечных благ, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 79 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=12&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}