{"xml":"<p ><div><b>Жена мужественная венец мужу своему</b>.<br />Постоянно говорит, что доброе и противоположное (доброму) заключается в женах, поелику (муж) постоянно нуждается в лечении. Поэтому намеревающийся жениться пусть ищет не только спутницу жизни, но и добродетели. Невозможно мужу не погибнуть, когда жена развращена; потому ищи добродетели, а не богатства. Хорошая, мужественная, сделается славным венцом; худая же, подобно червю, находящемуся в самом сердце, незаметно мало-помалу приводит к гибели. Α всего ужаснее то, что, незаметно для окружающих, вливает внутрь яд и изнуряет несчастную душу. Или — иначе: добродетель украшает своего последователя, порок же делает порочного ненавистным. Промышления праведных - суды<a href=\"#682930_1\" class=\"interpretation-note-link\"><sup>1</sup></a> потому, что судятся и простые, или потому, что праведные постоянно размышляют о судах и заповедях Божиих, или потому, что всегда производят суд по разуму, так как у нас есть судья - ум, оценивающий всякую добродетель по сравнению с противоположным ей пороком; последний он осуждает, первую же оправдывает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На Притчи Соломона 12.4, TLG 2062.185, 64.689.47-692.7.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"682930_1\" class=\"note-item\" href=\"#682930_1\">1</a> Ср. <a href=\"/bible/?b=240&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Промышления праведных - правда, а замыслы нечестивых - коварство.</span></span>Притч. 12:5</a>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}