{"xml":"<p ><div>И здесь опять употребленное выражение: <b>«обратихся»</b>, думаю, никто не может понимать в смысле места, но как бы в смысле последовательности одного видения за другим: когда прекращается первое видение и взор переходит к другому созерцанию, тогда это явление обозначает словом: обращение. Итак, поднимает в высоту мысленные очи и затем видит серп наподобие птицы, поднявшийся к верху и как бы устремляющий на всю землю. Был он очень широк и длинен; ибо длина его была в двадцать локтей, а широта его на половину меньше длины. Когда Ангел спросил, что это такое, а пророк сказал, что он не знает; то (Ангел) говорит: <b>«сия клятва исходящая на лице всея земли»</b>, подвергающая соответствующим наказаниям ложно клянущегося и вместе с ним вора. И что касается более подробного объяснения показанного в видении; то оно не представляет ничего затруднительного. Божественная клятва всенепременно истребит воров и вместе с ними привыкших произносить ложную клятву и как бы серпом срежет наглых хулителей, обнаружит ограду домов и предаст их огню, и войдя в дом мужа уничтожит и сильно потрясет его. Думаю, надобно тщательно исследовать причины, по которым настоящее и занимающее нас видение присоединено к другим как необходимое. Почему, — может быть скажет кто-нибудь из людей наиболее справедливых, — в то время, как было весьма много грешников по жизни и Израильтяне в то время подлежали многим обвинениям, — почему только на воров и клянущихся ложно, говорит, назначено было наказание посредством серпа, или почему исходит клятва, посекающая в этом виновных и совсем уничтожающая их? В ответ на это скажем, что Бог, всегда желающий блага слушающим Его, чрез святых пророков говорил благополезное каждому времени. Итак, жившим в то время необходимо было уяснить в особенности именно это видение. Приведем причины этого и укажем самую подходящую из них. Когда Израильтяне, едва оставив страну Халдейскую и освободившись от ига рабства, возвратились в Иудею и прибыли в Иерусалим; то им следовало воздерживаться от прежних своих грехов и обращением к лучшему образу жизни загладить прежде совершенные преступления и радовать Избавителя исполнением угодного Ему; но они несмотря на это, так же, как и прежде, необдуманно нарушали требования закона. В то время, как Моисей говорит, что им не следует вступать в брачные союзы с иноплеменными женщинами, они, пренебрегши предписания закона, сочетавались с дочерями соседних язычников и становились отцами иноплеменных детей и полными нечестивого племени. Среди них были некоторые из знатнейших виновными в таких преступлениях. Об этом то и плакал Ездра и, приходя в дом Божий, совершал молитвы за поступавших нечестиво. Что после того случилось, об этом мы узнаем из самой книги его, где читается так: <i>«и когда, молясь, Ездра исповедывался, плача и повергаясь на землю пред храмом, собралось к нему из Иерусалима весьма много народа, мужчин и женщин и юношей, ибо плач был великий в толпе. И возгласив Иехония Иеилев из сынов Израилевых сказал Ездре: мы согрешили против Господа Бога и в супружество себе взяли жен иноплеменных, от народов (язычников) земли и живет с ними весь Израиль. В этом да будет у нас клятва к Господу (поклянемся), чтобы изгнать всех жен наших, из иноплеменных (народов) вместе с детьми их, как присуждено (повелено) тебе и всем повинующимся закону. Встань, соверши, потому что к тебе (относится) это дело, и мы с тобою для подкрепления. И восстал Ездра, заклял родоначальников священников и Левитов всего Израиля сделать соответственно этому и поклялись»</i> (<a href=\"/bible/?b=150&c=10&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда так молился Ездра и исповедывался, плача и повергаясь пред домом Божиим, стеклось к нему весьма большое собрание Израильтян, мужчин и женщин и детей, потому что и народ много плакал.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И отвечал Шехания, сын Иехиила из сыновей Еламовых, и сказал Ездре: мы сделали преступление пред Богом нашим, что взяли <i>себе</i> жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> заключим теперь завет с Богом нашим, что, по совету господина моего и благоговеющих пред заповедями Бога нашего, мы отпустим <i>от себя</i> всех жен и <i>детей</i>, рожденных ими, - и да будет по закону!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Встань, потому что это твое дело, и мы с тобою: ободрись и действуй!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И встал Ездра, и велел начальствующим над священниками, левитами и всем Израилем дать клятву, что они сделают так. И они дали клятву.</span></span>1 Езд. 10:1-5</a>). Итак, было необходимо, чтоб поклявшимся исполнять требования закона угрожало проклятие, неизбежно постигающее тех, которые приобрели привычку ложно клясться, чтобы они хранили свои клятвы. Но поелику во время построения божественного храма было большое скопление денег, отчасти потому, что их давал Дарий, отчасти их приносил народ, а некоторые из приставленных распоряжаться ими, по всей вероятности, отделяли в свою пользу нечто из принесенного во славу Божию; то он хорошо говорит, что проклятие идет на воров, чтоб удерживались от постыдных прибытков и не прикасались к священным деньгам, употребляя их на свои собственные нужды. Такова причина видения. Людям, привыкшим красть и произносить ложную клятву, надобно бояться проклятия и посечения серпа. Бог всенепременно приведет в исполнение свои определения и не пощадит ни воров, ни других преступников; ибо Он всегда ненавидит тех, которые презирают Его божественную славу и с ненасытным желанием устремляются к неподобающему им.<br />См. ст. 6</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}