{"xml":"<p ><div>Раньше, приступая к объяснению пророка, я сказал, что после возвращения из Вавилона он находит полезным рассказывать избавленным о том, что случилось во время плена. Но когда он увидел, что они слишком небрежны в исполнении закона и увлекаются неудержимою склонностью к угодному и приятному им самим и совершенно пренебрегают законами Моисея (ибо они вступали в супружество с иноплеменными женщинами, а некоторые уже совсем удалились от путей правды, служили идолам и сверх того делали нечто такое, о чем непозволительно и говорить); то пророк считает необходимым рассказать об этих делах, дабы с трудом избавленные знали, какими мольбами людей и святых ангелов они приобрели себе свободу и теперь опять раздражают против себя Бога всяческих, охватываясь и увлекаясь желанием к прежним преступлениям. Посему сказал, что «изыде Аггел глаголяй во мне». Изыде откуда? где он был доселе? Это означало переход от видения серпа к настоящему видению, к видению, говорю, меры. Итак, пророк поднимает свои очи к верху, что по справедливости свойственно любящим стремиться горе и при помощи божественной силы созерцать таинство. Он спросил, что означает показываемое ему; на это ангел говорит; «сия мера исходящая; сия неправда их по всей земли». Надобно обсудить, что такое мера. Мы говорим, что Бог всяческих по природе благ и человеколюбив; Он долготерпелив к согрешающим и терпит нарушающих закон, ожидая покаяния каждого. Если же кто доходит до крайней степени преступлений и до конца истощает определенное ему (божественным промыслом) долготерпение; тогда он наконец подвергнется наказаниям и уже не будет ему никакого извинения в столь продолжительном нерадении и уже не может избавиться от возмездия, вполне соответствующего его поступкам. Поэтому-то и Христос народу Иудейскому, с крайним безрассудством устремлявшемуся ко всему противоестественному, сказал: «<i>и вы исполните меру отец ваших</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>). Итак, виденная пророком мера показывала полноту грехов народа. В мере же сидела жена, занимая место беззакония и как бы наполняя собою вместимость (меры), может быть даже и выступая через край и остатком (не вмещавшимся в мере) выглядывая из нее. Но вот, говорит, талант свинца поднявшийся и вверже его во уста ее. Видение изображает нам беззаконие под образом жены; ибо жена есть образ удовольствия и вместе слабости. Ведь всякое беззаконие совершается не иначе, как вследствие того, что какое-либо удовольствие привлекает ко злу, а в душе бывает при этом слабость. Если бы душа была сама по себе тверда и мужественна, то она не потерпела бы склонности к злу. Но как скоро она окажется изнеженною и увлеченною к удовольствию, тогда она будет испытывать скорби. Итак весьма правильно беззаконие изображается под образом жены. Под талантом же свинца, поднимающимся и заграждающим уста ее, думаю, не иное что можно разуметь, как Господа нашего Иисуса Христа, который поднят был чрез честный крест и беззакония «<i>наша вознесе на теле своем на древо</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>) и истребил «<i>еже о нас рукописание</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>), чтобы, как говорит божественный Псалмопевец, «<i>всякое беззаконие загради уста своя</i>» (<a href=\"/bible-index/bible/?b=230&c=106&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>). Он сравнивается также и с свинцом, ибо у мастеров серебряных дел, как я сказал, свинец употребляется для очищения расплавляемых металлов. Такова и действующая в нас сила Христа; ибо когда Он бывает в душе и сердце, то совершенно уничтожает нечистоту. Некоторые же думают, что свинец ввергнут в уста беззакония в знамение того, что Бог как бы заграждает их и не позволяет свыше меры вопиять против (обвинять) грешников. И так оно (беззаконие) связывается мерою, как бы веревкой, потому что, думаю, милосердый ко всем Бог наказания каждому соразмеряет с его преступлениями.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}