{"xml":"<p ><div>Прежде всего, думаю, нужно сказать о том, что означают здесь две жены и образом чего они служат. Негде Бог сказал Пророку Иезекиилю: «<i>сыне человечь, две жены беша дщери матере единыя, и соблудиша во Египте, в юности своей соблудиша: тамо спадоша сосцы их</i>». И к этому присовокупил, объясняя возвещенное: <i>«имена же их Самариа Оола, и Иерусалим Оолива»</i> (<a href=\"/bible-index/bible/?b=330&c=23&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! были две женщины, дочери одной матери,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и блудили они в Египте, блудили в своей молодости; там измяты груди их, и там растлили девственные сосцы их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Имена им: большой - Огола, а сестре ее - Оголива. И были они Моими, и рождали сыновей и дочерей; и именовались - Огола Самариею, а Оголива Иерусалимом.</span></span>Иез. 23:2—4</a>); потому что в начале было одно царство Иудейское, но во время царствования Ровоама десять колен отделились от прочих, поселились в Самарии и блудодействовали при золотых телицах, которые устроил Иеровоам, сын Наватов, но это совершилось не без причины..... то есть Иерусалим, потому что и сам он блудодействовал многими способами, как тогда, когда некоторые поклонялись идолам и приносили жертвы Ваалу, Астарте, холмам, солнцу, луне и другим светилам, так и тогда, когда с готовностью устремлялись на всякую нечистоту и ни во что ставили учреждения премудрого Моисея. И так видение опять уподобляет царства Израильские двум женщинам, которые, говорит, имели крылья удода, чтобы лучше указать на свойственную им нечистоту души и на их склонность к всему гнусному, ибо удод есть незначительная птичка, любящая грязь и навоз, с жадностью набрасывающаяся на кучи червей и обыкновенно употребляющая в пищу самую последнюю нечистоту. Таков конечно и ум у преданных идолопоклонству. Он не идет прямым путем к доброму, но устремляется к неправедному, не знает божественного закона, исполнен всякой нечистоты и питается всяким видом зла. Поэтому-то слово видения и придает женщинам крылья удода, внушая тем, что им свойственны такие же стремления, каковы стремления удода. Берут же меру, наполненную беззаконием; ибо каждая душа неизбежно обременена своею собственною тяжестью, говорю, тяжестью греха. Поелику же одинаковы и родственны преступления обоих, говорю, и Самарии и Иерусалима; то посему и в равной степени обремененные мерою и беззаконием, они быстрым и безостановочным бегом несутся в страну иноплеменников, очевидно, в страну Вавилонян, потому что дух вошел в крылья их. Когда нечистый дух увлекал их ко греху и обременял беззаконием; тогда они отведены были в плен и подпали владычеству врагов. Поелику же блаженный Ангел сказал, что меру «<i>относят создати ей храмину в земли Вавилонстей</i>»; то мы должны понимать это в том смысле, что это есть знамение продолжительного пребывания Израильтян среди врагов и что беззаконием им созидается дом, как бы уготовляется ей некоторые местопребывание и жилище у врагов, что и исполнилось; ибо она освобождается от уз рабства только по истечении семидесятого года.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}