{"xml":"<p ><div>Здесь (апостол) не уничтожает свободной воли, но показывает, до какой степени должно повиноваться Богу. В том, чтобы требовать отчета у Бога, тебе приходится чувствовать себя не более, как брением. И не только не должно тебе противоречить и предлагать вопросы, но даже должно и не говорить, не мыслить, уподобляться той бездушной глине, которая покорна рукам горшечника и употребляется им, как он желает. Для того именно и взят апостолом такой пример, не в образец жизни, но в доказательство покорного и безмолвного повиновения. И должно это наблюдать везде - принимать примеры не все целиком, а выбирать из них нужное, для чего они и приведены, а все остальное следует отбросить. Когда говорится: \"<i>преклонился, лежит как лев</i>\" (<a href=\"/bible/?b=40&c=24&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!</span></span>Чис. 24:9</a>), то мы берем лишь понятие о непобедимом и страшном, а не зверское или что-нибудь другое свойственное льву, и опять, когда говорится: \"<i>буду нападать на них, как лишенная детей медведица</i>\" (<a href=\"/bible/?b=350&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.</span></span>Ос. 13:8</a>), то берем понятие мстительности, а когда говорится: \"<i>Бог есть огонь поядающий</i>\" (<a href=\"/bible/?b=50&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), то берем понятие об истребительном наказании; так и здесь необходимо понимать слова: глина, горшечник и сосуд. Когда (апостол) присовокупляет и говорит: \"<b>не властен ли горшечник над глиной, чтобы из той же смеси сделать один сосуд для почетного употребления, а другой для низкого</b>\"? - то не думай, что у Павла это сказано в смысле творения или для доказательства необходимости воли, но - для выражения власти и различия в распоряжениях. Если же не в этом смысле мы поймем слова его, то получатся многие нелепые следствия. Ведь если здесь идет речь о воле, то Бог окажется творцом и добра, и зла, а человек и в том, и в другом ни мало не будет виновен; тогда окажется, что и Павел, увенчивая везде свободную волю, сам себе противоречит. Итак, (апостол) хочет здесь раскрыть не что иное, как убедить слушателя во всей полноте повиноваться Богу и ни в чем не требовать от Него отчета. Как горшечник, рассуждает он, из одной и той же смеси делает, что ему угодно, и никто ему не противоречит, так и ты не спрашивай Бога и не любопытствуй, почему Он одних из людей одного и того же рода наказывает, а других награждает, но благоговей перед Ним и подражай глине и, как она покорна рукам горшечника, так и ты покоряйся воле Распорядителя вселенной. Он ничего не делает без цели и как случится, хотя сам ты и не постигаешь тайны Премудрости. Ты позволяешь горшечнику из одной и той же смеси приготовлять разные изделия и не порицаешь его за это, а у Бога требуешь отчета относительно наказаний и почестей, а не предоставляешь Ему знать, кто достоин и кто не достоин, но так как самый состав имеет одну и ту же сущность, то предполагаешь, что и воля у всех одна и та же. Какая неосновательность! Ведь не от горшечника зависит, что из одной и той же смеси иное идет для почетного, а другое для низкого употребления, а от распоряжения пользующихся изделием, так и здесь дело зависит от свободной воли. Кроме того, как заметил я выше, пример должно брать в том одном отношении, что человек не должен противоречить Богу, а предоставлять все Его непостижимой мудрости. Пример должен быть обширнее того предмета, по поводу которого он приводится, чтобы мог сильнее подействовать на слушателей, так как если бы он не был обширнее и не заключал в себе большого, то и не мог бы тронуть и возбудить возражающего, как должно. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}