{"xml":"<p ><div>А так как фараон не захотел воспользоваться (Божьим) долготерпением для покаяния, но уготовал себя во гнев, то (Бог) употребил его на исправление других, чтобы посредством его наказания сделать других более усердными и показать при этом Свое могущество. А что Бог хочет являть Свое могущество не в наказаниях, но иначе - в благодеяниях и милостях - это (апостол) постоянно выше утверждал. Если и Павел не хочет в этом показывать свою силу, потому что говорит: \"<i>не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро</i>\" (<a href=\"/bible-index/bible/?b=540&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.</span></span>2 Кор. 13:7</a>), то гораздо более Бог. Но так как (Бог) сперва долготерпел, чтобы привести (фараона) в раскаяние, а он не раскаялся, то не малое еще время Он терпел его, чтобы вместе показать и Свою благость, и Свое могущество, не пожелает ли он как-нибудь воспользоваться этим великим долготерпением. И как, наказав (фараона), оставшегося неисправимым, (Бог) показал Свое могущество, так, помиловав многих великих, но раскаявшихся грешников, явил Свое человеколюбие.<br /><br /> Но (апостол) не назвал это человеколюбием, а славой, показывая, что это преимущественно составляет славу Божью и что Бог заботился об этом более чем обо всем остальном. Когда же говорит: \"<b>которые Он приготовил к славе</b>\", то выражает этим, что не все происходит от одного Бога, потому что, если бы это было так, то ничто не препятствовало бы спасаться всем.<br />‹…›<br />Как фараон сделался сосудом гнева по собственному беззаконию, так и спасшиеся сделались сосудом милости по своему благочестию. И хотя большая часть принадлежит Богу, но, однако, и мы привносим нечто малое от себя. Потому (апостол) не сказал: сосуды заслуг, или: сосуды дерзновения, но: \"<b>сосуды милости</b>\", показывая, что все принадлежит Богу. <br />‹…›<br /> И хорошо сказал: \"<b>которые Он приготовил к славе</b>\". Так как иудеи укоряли (христиан) тем, что они спасаются по благодати, и думали этим пристыдить их, то (Павел) вполне устраняет такую мысль. Если дело спасения принесло славу Богу, то гораздо более и тем, через кого Бог прославился. Заметь же благомыслие и неизреченную мудрость (апостола). Рассуждая о наказаниях, он мог бы представить в пример не фараона, но согрешивших из иудеев, сделать свою речь более ясной, доказать, что даже и там, где были одни и те же отцы, и одни и те же грехи, одни погибли, а другие были помилованы, и убедить их более не недоумевать по поводу того, что некоторые из язычников спаслись, тогда как иудеи погибли. Но (апостол), чтобы не сделать свою речь неприятной, не быть вынужденным назвать иудеев сосудами гнева, в пример наказания представляет варвара, примеры же помилованных заимствует из иудейского народа. И хотя (апостол) достаточно оправдывает Бога, Который, хорошо зная, что (фараон) уготовал себя в сосуд гнева, употребил со Своей стороны все - ожидание, долготерпение и не просто долготерпение, но великое долготерпение, однако же не захотел сказать, что (Бог) также поступал и с иудеями. Почему же одни бывают сосудами гнева, а другие сосудами милости? По собственной своей воле. Но Бог, по безмерной Своей благости, оказывает милость тем и другим. Он миловал не только спасаемых, но и фараона, сколько мог, и те, и этот пользовались одинаковым долготерпением. А если (фараон) не был спасен, то совершенно вопреки воле Божьей, так как со стороны Бога (фараон) не имел ничего меньше спасенных.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}