{"xml":"<p ><div>Таково было обетование, и слово Божие образовало и родило Исаака. И что же? Хотя женские ложесна и утроба содействовали рождению, но не сила утробы, а сила обетования произвела чадо. Так и мы рождаемся словом Божиим, потому что то, что рождает нас и образует в купели водной, есть слово Божие, а с другой стороны, мы, когда крещаемся во имя Отца и Сына и Святого Духа, рождаемся. Это рождение не по естеству, а по обетованию Божию. Как, предрекши рождение Исаака, Он тогда и исполнил его, так и о нашем рождении Он предвозвестил за долгое время чрез всех пророков, а потом привел это и в исполнение. Замечаешь ли, сколько он представил доказательств и как Давший великие обетования со всей легкостью исполнил их. Если же иудеи скажут, что слова — «<i>во Исааце наречется ти семя»</i> (<a href=\"/bible-index/bible/?b=10&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:12</a>) означают то, будто родившиеся от Исаака причитаются ему в семя, то должно будет считать сынами Исаака и идумеев и всех, происшедших от него, потому что праотец их Исав был сын Исаака. Но идумеи не только теперь не называются детьми, а даже были весьма чуждыми для израильтян. Видишь ли, что не плотские чада — чада Божии, но и в самой природе предызображается рождение свыше чрез крещение? Если же ты скажешь мне о ложеснах, то и я могу сказать тебе о воде. И как здесь все от Духа, так там все от обетования, потому что ложесна, вследствие бесплодности и старости, были холоднее воды. Потому, со всем вниманием уразумеем свое благородство и покажем жизнь достойную его; в том нет ничего плотского и земного, — пусть не будет этого и в нас. Не сон, не похоть плотская, не объятая и не возбуждение страсти, но Божие человеколюбие все совершило. И как там, когда возраст не подавал никакой надежды, так и здесь, когда наступила вследствие грехов старость, внезапно явился новый человек, и все мы сделались сынами Божиими, семенем Авраамовым. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}