{"xml":"<p ><div><i>Что значит сказанное: </i><b>пряженых класов новых да не снесте, дондеже принесете вы дары Богу вашему</b> (<a href=\"/bible-index/bible/?b=30&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:14</a>)?<br /><br /><br /> В Палестине земля горячее и приносит плоды ранние; посему повелевает никому не варить, не поджаривать и не есть новых колосьев, прежде нежели сноп оных принесут Богу; приносить же сие повелевает в день пасхи; потом сосчитать от него семь недель и совершить праздник пятидесятницы. Ибо так сказал: <i>«сочтите себе от наутрия суббот, от дне, в оньже аще принесете снопы отлучения, седмь седмиц целых»</i> (<a href=\"/bible-index/bible/?b=30&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отсчитайте себе от первого дня после праздника, от того дня, в который приносите сноп потрясания, семь полных недель,</span></span>Лев. 23:15</a>). Праздник же пятидесятницы напоминал собою вступление в землю Обетованную. Ибо с сего времени начали сеять и жать, тогда как в пустыне ели манну, подаваемую с неба. Таким образом, научив, как надлежит совершать праздник пасхи и праздник пятидесятницы, закон учит, что надлежит делать в седьмой месяц, и в новомесячие повелевает совершать праздник труб (<a href=\"/bible-index/bible/?b=30&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> скажи сынам Израилевым: в седьмой месяц, в первый [день] месяца да будет у вас покой, праздник труб, священное собрание [да будет у вас];</span></span>Лев. 23:24</a>), а сим напоминались трубы на горе Синае, когда Бог всяческих давал закон. Ибо сказано: «<i>глас трубный глашаше зело</i>» (<a href=\"/bible-index/bible/?b=20&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>). В десятый же день седьмого месяца повелевает Бог поститься, потому что день сей называет днем очищения. Ибо говорит: «<i>смирите души ваша, от девятого дне месяца от вечера, даже до десятого дне месяца, до вечера, субботствуйте субботы ваша</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> это для вас суббота покоя, и смиряйте души ваши, с вечера девятого [дня] месяца; от вечера до вечера [десятого дня месяца] празднуйте субботу вашу.</span></span>Лев. 23:32</a>). «<i>И всяка душа, яже не покорится в день той, истребится душа та от людий своих</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> а всякая душа, которая не смирит себя в этот день, истребится из народа своего;</span></span>Лев. 23:29</a>). Но иудеи, явно противясь закону, не сетуют в этот день, а смеются, шутят, ликуют, дозволяют себе слова и дела непотребные. В пятнадцатый день Бог узаконяет праздновать праздник кущей (<a href=\"/bible-index/bible/?b=30&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> скажи сынам Израилевым: с пятнадцатого дня того же седьмого месяца праздник кущей, семь дней Господу;</span></span>Лев. 23:34</a>), не до седьмого дня, как в другие праздники, но к семи повелевает присоединить и восьмой. Ибо говорит: «<i>и день осмый наречен свят будет вам, и принесете всесожжения Господу; исходное есть, всякого дела работня не сотворите</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> в <i>течение</i> семи дней приносите жертву Господу; в восьмой день священное собрание да будет у вас, и приносите жертву Господу: это отдание праздника, никакой работы не работайте.</span></span>Лев. 23:36</a>). Словом исходное означает конец праздников. Напоминал же сей праздник кущей пребывание в пустыне. Ибо сие сказал и Законодатель: «<i>яко в кущах вселих сыны Израилевы, внегда извести Мне их из земли Египетския</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли Египетской. Я Господь, Бог ваш.</span></span>Лев. 23:43</a>). Посему повелел украшать дома древесными ветвями, а к прочим ветвям причислил и «<i>агновы</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;</span></span>Лев. 23:40</a>), как знаменующие целомудрие и угашающие сластолюбие. Ибо говорят, что сие растение, и вкушаемое, и постилаемое, угашает пламень сластолюбия. Но Бог постановил употреблять сии агновые ветви не с врачебною целью, а самим именем внушая им памятовать о целомудрии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=22&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=23&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}