{"xml":"<p ><div>Говорят, мое учение строго. Мое учение – не мое, и не должно быть мое. С сего священного места никто не должен и не может проповедовать своего учения. И если б я или другой кто дерзнул на это, долой нас отсюда. Мы проповедуем учение Господа и Бога и Спаса нашего Иисуса Христа, святых Его Апостолов и Святой Церкви, Духом Божиим руководимой, – и всячески заботимся о том, чтоб оно сохранилось в умах и сердцах ваших цело и неприкосновенно, – с осторожностию всякую мысль проводя и всякое слово употребляя, чтоб каким-либо образом не наложить тени на светлое Божественное учение сие. Иначе действовать нельзя. Такой закон для проповеди в Церкви от лица Божия положен от начала мира и должен быть в силе до конца его. Святой пророк Моисей, изложив народу израильскому от лица Божия заповеди, заключает: <b>«Да не приложите к словеси, еже аз заповедаю вам, ниже да отымете от него: сохраните заповеди Господа Бога нашего, елика аз заповедаю вам и как заповедаю»</b>. Сей закон неизменности так непреложен, что Сам Господь и Спаситель наш, уча народ на горе, сказал: «<i>Не мните, яко приидох разорити закон, или Пророки: не приидох разорити, но исполнити. Аминь бо глаголю вам: дóндеже прейдет небо и земля, йота едина, или едина черта не прейдет от закона, дóндеже вся будут</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:17-18</a>). Потом такую же силу дал Он и Своему учению, когда пред истолкованием заповедей в духе евангельском прибавил: «<i>Иже аще разорит едину заповедей сих малых и научит тако человеки, мний наречется в Царствии Небеснем</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). То есть, кто криво перетолкует их и умалит силу их, будет отвержен в Будущей Жизни. Так сказал Он в начале Своей проповеди. То же самое засвидетельствовал Он и святому Иоанну Тайновидцу в Откровении, где, изобразив последнюю судьбу мира и Церкви, Он говорит: <i>«Сосвидетельствую... всякому слышащему словеса пророчества книги сея: аще кто приложит к сим, наложит Бог на него язв, написанных в книзе сей: и аще кто отымет от словес книги пророчествия сего, отымет Бог часть его от книги животныя, и от града святаго»</i> (<a href=\"/bible-index/bible/?b=730&c=22&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И я также свидетельствую всякому слышащему слова пророчества книги сей: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге сей;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей.</span></span>Откр. 22:18-19</a>). На все же время от Своего Первого явления миру до Второго пришествия вот какой закон дал святым Апостолам и их преемникам: «Шедше убо научите вся языки... учаще их блюсти вся, елика заповедах вам», – научите, то есть, не тому, что кто вздумает, а тому, что Я заповедал, – и это до конца мира: <i>«И се, Аз с вами есм... до скончания века»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). Апостолы приняли сей закон и за исполнение его живот свой положили, отвечая тем, кои страхом наказаний и смерти хотели было заставить их не говорить так, как они проповедовали: <i>«Аще праведно есть пред Богом, вас послушати паче, нежели Бога, судите: не можем бо мы, яже видехом и слышахом, не глаголати»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:19-20</a>). Сей же закон Апостолами предан преемникам их и ими принят и действует всегда в Церкви Божией – и составляет то, почему она есть <i>«столп и утверждение истины»</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). Видите, какая неприкосновенная непоколебимость! Кто осмелится после сего своевольно коснуться чего или колебать что в учении и законах христианских?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=16&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}