{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Господь ведет тех, кто внял Его призыву, <i>соединив в Себе все, что на небесах и на земле</i>, но что на небесах — то духовное, а что на земле — человек — то вместилище. Итак, Он соединил это в Самом Себе, объединив человека с Духом, Дух же вложив в человека... Благодаря Ему [Духу] мы видим, слышим и говорим.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей 5.20.2.<br />SC 153:260.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Не все восстанавливается во Христе, что существует (на небесах и на земле), но то, что во Христе, восстанавливается — ибо существует и другое, чуждое Христу. Итак, все, что пребывает во Христе, восстанавливается и заново рождается, будь то небесное или земное. Ибо Он есть само спасение, само обновление, сама вечность.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Ефесянам 1.1.9-10.<br />С1. 0098, ad Ephesios, 1.1.9+.27 [CSEL 83/2:17].</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div> \"Знающие св. Писание говорят, что так как, по свидетельству Дионисия Ареопагита, девять чинов Ангельских, то Господь, восходя на небо человеческим естеством (по Божеству Он вездесущ), каждому чину уделил особый день, потому что и они нуждались в пришествии Господа; ибо, по словам Апостола, <b>о Христе возглавлена всяческая, яже на небесех, и яже на земли</b> (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>)...\"<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по <i> Барсов М. \"Сборник статей по истолковательному и назидательному чтению деяний святых апостолов\".<br />О том, почему Дух Святой сошел в десятый день по вознесении Господа</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <strong>Грех ввергает в безумие, грех лишает головы!</strong> Человек, погрязший в грехах и пороках, похож на курицу с отрубленной головой, которая, умирая, лихорадочно бьется и скачет туда-сюда. Весь языческий мир до Христа представлял собой обезглавленную массу, умирающую в судорогах. Христос соединил отсеченную голову с [по]темн[евш]им трупом и оживил тело рода человеческого.<p > Он — Глава небесного воинства и никогда не переставал им быть. А как Творческое Слово Божие Он изначала был Главой и всего сотворенного видимого мира, а нарочито — человеческого рода. Однако грехом, точно мечом, согрешивший Адам отделил труп от головы. Воплотившись на земле, Господь примирил небо и землю, приклонив небо к земле и подняв землю к небу—и всё поставив под Свой ум, под Свою главу. Через Христа примирились мы со Святой Троицей, и с Божиими Ангелами, и друг с другом, и с сотворенной окружающей нас природой. Обретена потерянная глава, и всё гармонично устроилось под ней. <p > <em>Мы имеем ум Христов</em>, — говорит Апостол (<a href=\"/bible-index/bible/?b=530&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>). Что голова на теле человеческом <em>[в серб. букв:, на телесном человеке. — Пер.]</em>, то ум на человеке духовном, внутреннем. Следовательно, <strong>если мы Христовы, то Христом как Главой обязаны мы и мыслить, и рассуждать</strong>: обо всем только Им и через Его посредство размышлять и делать выводы. А мысля и рассуждая Им, мы почувствуем себя органами единого тела с прочими людьми и с Ангелами — единого тела, глава которому — Христос.<p > Отсюда воспламеняется любовь наша по Богу, и укрепляется <em>[в серб, букв.: усиливается.—Пер.]</em> вера наша, и освещается наша надежда. Лишь дремлющее тело не ощущает связи со своей главой. Проснемся же, братья мои, пробудимся, пока есть время.<p > Господи Иисусе Христе, Глава наша Всемудрая, соедини нас с Собой. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 16 (3) ноября</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Церковь Христову составляют ангельский собор и человеческий род под главою Христом Богочеловеком. Но не все ангелы и не все люди — Церковь Христова. Только те ангелы в Церкви Христовой, кто устоял в борьбе и остался верным Богу. Другие же ангелы, не сохранившие своего достоинства и оставившие свое жилище (<a href=\"/bible-index/bible/?b=720&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>), входят в царство сатаны (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Так же и из людей в Царство Христово войдут лишь те, кто вошел в Церковь Божию здесь на земле, по словам Самого Господа: <i>истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). Есть Церковь Христова воинствующая: здесь, на земле, она постоянно терпит удары от врагов и будет страдать все время, пока мир стоит. А на небе эта же Церковь Христова есть Царство славы, торжествующая. Слово Божие говорит о Церкви: <i>вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов, к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства, и Ходатаю нового завета Иисусу </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:22—24</a>).<br />   На небе в славе и неизреченном блаженстве радуются ангелы Божии и все чада Церкви Христовой, в вере и благочестии скончавшиеся. А мы еще в страданиях и искушениях. Путь же у нас, верных, к Церкви торжествующей через Церковь воинствующую. Нам недостаточно только состоять в Церкви Православной, нужно устоять верным до самой смерти, как говорит апостол в другом месте: дом же Его — мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца (<a href=\"/bible-index/bible/?b=650&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>). Держись же, христианин, Церкви Православной, никак не отступай от нее, борись при помощи Божией против всех искушений, и тебе предстоит вечное блаженство на небе. Спешите к сему Святому дому Божьему все, находящиеся вне Церкви Божией. Знайте, что не удостоитесь вечной радости без Церкви Христовой воинствующей. Еще вы здесь, на земле, слышите голос проповедников Православной Церкви, призывающих вас в ее ограду, — не медлите же и не ожесточайте сердец ваших! (<a href=\"/bible-index/bible/?b=650&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> доколе говорится: \"ныне, когда услышите глас Его, не ожесточите сердец ваших, как во время ропота\".</span></span>Евр. 3:15</a>).<br /><i>В защиту Христианской веры</i></div></p>"}