{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1242&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист Ангеликуд прп.</a><div>Фома Аквинский: «Невозможно, чтобы в настоящей жизни было высшее человеческое счастье»<a href=\"#585836_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Каллист Ангеликуд: «Однако оно — не сомневайся — как бы в виде залога есть уже сейчас, как говорит священный Павел: «<i>Помазав нас, запечатлев и дав залог Духа в сердца наши</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:22</a>). И еще: «<b>В Нем, и уверовав, запечатлены вы обетованным Духом Святым, Который есть залог наследия нашего</b>» (<a href=\"/bible-index/bible/?b=560&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>, 14). Ты видишь, каково наследие наше? Вовсе не сущность Божия, но Дух Божий, Которым мы запечатлены как бы в виде залога.<br />«Духом же здесь он называет действие (ἐνέργεια)»<a href=\"#585836_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, как сказал Златоглаголющий [Иоанн], поэтому и Павел назвал Его «<b>Духом обетования</b>», вспомнив об обетовании Бога через [пророка] Иоиля, сообщающего: «<i>Изолью от Духа Моего на всякую плоть</i>». «Не Божественность же изливается, согласно богомудрым [мужам], а дар»<a href=\"#585836_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Духа Святого Его здесь мы воспринимаем, конечно, отчасти и как бы в виде залога; Его-то затем мы будем созерцать более целостно и более ясно. О Нем и говорится, что Он есть Царствие Небесное, Которое внутри нас, поскольку благодаря Духу Святому мы, рожденные на земле, именуем себя небесными и на небесах с Его (Духа Святого) помощью царствуем со Христом. В Нем мы обнаруживаем всю полноту Божества, а в нас она — от полноты Божества. Поэтому мы не становимся богами по сущности, но обоживаемы по действию и дару Святого Духа.»<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585836_1\" class=\"note-item\" href=\"#585836_1\">1</a> Фома Аквинский. Сумма против язычников III. 48 (T. XIV P. 130, 1. 16: editio L.).<br /></li><li><a id=\"585836_2\" class=\"note-item\" href=\"#585836_2\">2</a> - 1031 См. свт. Иоанн Златоуст. Беседы на Евангелие от Иоанна (PG, t. 59, col. 174);<br /></li><li><a id=\"585836_3\" class=\"note-item\" href=\"#585836_3\">3</a> - Spuria свт. Иоанн Златоуст. О Святом Духе (PG, t. 52, col. 826).</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>«Против Фомы Аквинского». О невозможности созерцания божественной сущности <br /></div><b></b></div></p>"}