{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Христос есть полнота, которой наполняется всякая полнота. Но все, что наполняется, способно истощаться. Христос же и истощается - вернее, Он Сам себя истощил <a href=\"#585828_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - и наполняет все во всем, ибо через таинство все возвращает Себе назад и спасает все души в мире.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585828_1\" class=\"note-item\" href=\"#585828_1\">1</a>. Лат. exinanivit; см. <a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>. - <i>Прим. ред</i>.<br /></li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Ефесянам 1.1.19.<br />Сl.0098, ad Ephesios, 1.1.19+.154 [CSEL 83/2:27-28].</i></div><br />***<br />Все, сказанное о силе и величии Христа, призвано привести к тому и доказать то, что не следует ни принимать ничего другого, ни внимать ничему другому. Поэтому, если ефесяне принимают что-либо, кроме этого, и присоединяются к иудейскому или мирскому учению, они заблуждаются.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Ефесянам 1.1.19.<br />Cl. 0098, ad Ephesios, 1.1.19+.166 [CSEL 83/2:28].</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означает сказанное Апостолом</i>: <b>полнота Заполняющего все во всех </b>(<a href=\"/bible-index/bible/?b=560&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>)?<br /> По сущности Бог апофатически исключен из [числа] существующих [вещей], ибо никак не называется, не мыслится, не причаствуется кем-(или чем-)либо;<a href=\"#585763_1\" class=\"interpretation-note-link\"><sup>1</sup></a> но по промыслительному выхождению<a href=\"#585763_2\" class=\"interpretation-note-link\"><sup>2</sup></a> причаствуемый многими, ими же и заполняется. Ведь каждое из пришедших в бытие соответственно своему логосу, существующему в Боге, [творений] называется членом Бога, то есть имеющим в Боге место. Вне всякого сомнения, даже если получит [оно] мудро и осознанно соответственно этому [логосу] движение, окажется в Боге, заполняя свое место и производя благолепие как благопотребный член в Теле Христовом.<a href=\"#585763_3\" class=\"interpretation-note-link\"><sup>3</sup></a> А тот, кто упустив собственный логос, несется в противоречии с [этим] логосом к несуществующим [целям], справедливо понесет вечную ответственность за возникшее – насколько он был тому [виной], – в Теле Христовом осуждение.<a href=\"#585763_4\" class=\"interpretation-note-link\"><sup>4</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"585763_1\" class=\"note-item\" href=\"#585763_1\">1</a> Ср. в amb. 7: PG 91, 1081В: «за исключением высшего, то есть апофатического богословия Слова [или: Логоса], – соответственно которому [Логос] ни называется [словом] (λέγεται), ни мыслится [умом] (νοείται), ни является вообще чем-либо из сознанного иным (как сверхсущный), ни причаствуется кем-либо соответственно чему-либо, — многими логосами является один Логос, и одним – многие» (пер. А. М. Шуфрина по изд.: Максим Исповедник 2007а, с. 261).<br /></li><li><a id=\"585763_2\" class=\"note-item\" href=\"#585763_2\">2</a> προνοητικήν πρόοδον. Выражение встречается в Ареопагитиках (см. Ps.-Dion. с. h . 15,1; 15, 6: d . п. 9, 9).<br /></li><li><a id=\"585763_3\" class=\"note-item\" href=\"#585763_3\">3</a>. Ср. amb. 7: PG 91, 1080С: «Итак, каждое из умозрящих и словесных [творений], [то есть] ангелов и человеков, по самому логосу, соответственно которому сотворено, – „сущему“ в Боге и „к Богу“ (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), – и является, и называется „частицей Бога“ (за счет своего, как сказано, предсуществующего в Боге логоса). Вне всякого сомнения, даже если получит оно соответственно этому [логосу] движение, окажется в Боге, в Котором как начало и причина предсуществует его логос бытия, и если ничего иного соответственно тоске не пожелает прежде собственного начала обрести, то не оттекает от Бога, но, скорее, через вытягивание к Нему, Богом становится и называется «частицей Бога» — через то, что Богу подобающе причаствует, как — соответственно природе, мудро и осознанно – посредством благолепного движения обретающее подлинное свое начало и причину, не имея куда еще далее собственного начала быть подвигнутым ([после] восхождения к принципу [или: логосу], по которому оно сотворено, и восстановления), ни – как быть подвигнутым, [если] зависящее от цели (<span class=\"greek\">ἐπὶ τῶ@ σκοπῶ@</span>) – ясно, что Божественной — движение его получило [им достигнутый] предел: самое [эту] Божественную цель» (пер. А. М. Шуфрина по изд.: Максим Исповедник 2007а, с. 259).<br /></li><li><a id=\"585763_4\" class=\"note-item\" href=\"#585763_4\">4</a>. Текст приводится в переводе А. М. Шуфрина по схолии (78а) к его переводу amb. 7. В примечании к последней фразе qu. dub. 173 Шуфрин пишет: «Смысл, вкладываемый здесь св. Максимом в выражение „осуждение в Теле Христовом“, нам не вполне ясен» (Максим Исповедник 2007а, с. 351). Следует обратить внимание на различие между представлением о «члене Бога» (ср. «частица Бога» в amb. 7), которым называется по своему логосу каждый пришедший в бытие человек, и представлением о члене Теда Христова, которым может стать отнюдь не каждый, но только тот, кто окажется в Боге, упокоившись от движения согласно своему логосу. Таким образом, из того, что логос каждой разумной твари пребывает в Боге, вовсе не следует, согласно прп. Максиму, что каждая такая тварь обязательно станет членом Тела Христова и будет спасена, то есть не только по своему логосу, но и в действительности станет «частицей Бога», о чем прп. Максим и пишет далее. Вместе с qu . dub. 121 настоящий вопросоответ представляет самую раннюю разработку учения прп. Максима, легшую в основу его будущей полемики с оригенистическим учением об Энаде в amb. 7. Анализу учения прп. Максима о промысле о разумных тварях в отношении к учению о логосах мы посвятили отдельную статью (см. Benevich 2009а); см. также примечания к qu. dub. 121.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\". Разъяснение некоторых трудностей в Св. Писании, писаниях Святых Отцов и других вопросов и недоумений. Ст. 173</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Обезглавленное человечество [паки] обрело свою главу в Господе Иисусе Христе, воскресшем из мертвых. Отделившееся от своей главы тело снова стало плотно к ней прижиматься, часть за частью, член за членом.<p > <strong>Не все люди — тело, а лишь верующие в Господа Иисуса Христа</strong>; призваны все, однако только отозвавшиеся приемлются под Главу.<p > Откликнувшиеся составляют тело, именуемое Церковью, глава которой — Господь. И как воскресший и прославленный Человек Иисус возносится Святой Троицей превыше всех и всего на земле и на небе, так и Его Церковь, тело Его, будет вознесено до своей Главы, то есть над всем и вся. Вся Церковь вкупе со своей Главой будет стоять одесную Святой Троицы, ибо <strong>где ее Глава, </strong><strong>там и ее тело</strong>. До такой высоты, величия и славы будут воздвигнуты искупленные и покаявшиеся грешники, некогда враги Божий, сбившиеся с пути, как блудный сын, и обезглавленные, как умерщвленный труп, а теперь усыновленные через Христа и благодаря Христу и облеченные в красоту божественной жизни и сияния. <p > Ибо великое дело, братья, — воплощение Сына Божия на земле, и Его страдания на кресте, и смерть ради нас. Его снисхождение на землю произвело громадную перемену в участи людей и в смысле [бытия] всех тварей. Всё изменил Он и всё соделал новым. Посему, братья, да живем и да поступаем не как ветхий человек, а как новый; да <strong>жительствуем не по греху, а по праведности</strong>; да х<strong>одим не по плоти, а по духу</strong>,—дабы тем самым удостоиться нам той высоты, величия и славы, на которую призваны мы нашим Господом <em>[букв.:</em><em>Главой. —Ред.]</em>.<p > О Господи Иисусе, Святая Глава Святой Церкви, удостой нас вечно быть членами Твоего пречистого Тела. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 19 (6) ноября</div></p></div></p>"}