{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Этими же словами начинается и шестой псалом, где они и объяснены достаточно. Сознавая тяжесть грехов и свою виновность за них пред Правосудным Богом, Давид не отрицается от заслуженного наказания, а только молит Бога, чтобы судил и наказал его за грехи не по закону Божественной правды, как строгий и неумолимый Судья, но как милосердый и чадолюбивый Отец, оказал бы жалость и сострадание к несчастному грешнику и смягчил строгость наказания. Ярость и гнев, когда они проявляются в человеке, представляются нами не иначе, как страстными, греховными его склонностями, но ярость и гнев Бога в отношении к грешникам должно принимать за самые строгие определения суда Божия, каковых достойны великие грешники. В таком смысле и принимает слова эти Святая Церковь Православная, когда она словами псалмопевца возносит молитвы свои к Господу Богу за чад своих, согрешающих, но в покаянии обращающихся ко Господу и ожидающих от Него милости и прощения (молитва светильничная, 2-я). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Молится кающийся Давид, дабы Бог не наказал его во гневе и в ярости Своей, как поступает судия с преступниками, но наказал бы его с милостию, как поступает врач с болящими. Зри реченная в начале псалма 6, где сказали мы, что между <i>яростию </i>и <i>гневом</i>, и между глаголами <i>обличиши </i>и <i>накажеши </i>нет никакого разнствия. Но ежели кому угодно различие принять, тот может, с блаженным Августином и с святым Григорием, разуметь, что во гневе наказываются те, которые претерпевают за грехи страдания временная, а обличаются в ярости те, которые осуждаются в геенну. Пророк убо молится Богу, дабы Он наказал его здесь за соделанные грехи, а не в геенне или в вечном огне, который всего того тяжчае, что может человек претерпеть в жизни сей. К сему присовокупить должно и то, что хотя в сем месте и в <a href=\"/bible-index/bible/?b=230&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>, гнев Божий берется за осуждение, происходящее от правосудия: однако инде берется иногда за отеческую ревность Бога, Который гневается на сынов не с тем, чтоб их погубить, но сохранить.<br /></div></p>"}