{"xml":"<p ><div>Эти апостольские слова яснейшим образом указывают на воскресение мертвых, имеющее совершиться тогда, когда придет для суда, конечно же, над живыми и мертвыми Господь Христос. Но обыкновенно спрашивают: те, которых Христос застанет здесь живыми, лицо которых представляет апостол сам и заставляет представлять своих современников, вовсе ли не умрут никогда или в тот самый момент времени, когда вместе с воскресшими будут <i>восхищены на облаках</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>) в воздухе навстречу Христу, с неуловимою быстротою перейдут к бессмертию через смерть? Нельзя в самом деле сказать, чтобы не было возможно, что они умрут и оживут снова в тот промежуток времени, пока будут подниматься в высоту по воздуху... Остановиться на мысли, что и те, которых застанет Христос здесь живыми, в тот краткий промежуток времени и потерпят смерть, и получат бессмертие, видимо побуждает нас сам апостол. Сказав в одном месте: <i>во Христе все оживут</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>), - он в другом месте, ведя речь о самом воскресении тел, говорит: <i>то, что ты сеешь, не оживет, если не умрет</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span></span>1 Кор. 15:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием.<br />Сl. 0313, 48.20.20.13. </span></div><br />***<br />И после этого Иисус говорит им: <i>Лазарь друг наш уснул, но Я иду разбудить его</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>). Он сказал истинно. Для сестер тот умер, для Господа спал. Умер для людей, которые не могли его поднять - ибо с такой легкостью Господь разбудил его от смерти, с какой ты не пробуждаешь спящего ото сна. Стало быть, в соответствии со Своим могуществом Он назвал того спящим, поскольку и другие мертвые часто называются в Писании <i>усопшими</i>, как говорит апостол: <i>Не хочу же оставить вас, братия, в неведении об усопших, дабы вы не скорбели, как прочие, не имеющие надежды</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.</span></span>1 Фес. 4:13</a>). А потому и он назвал их <i>усопшими</i>, что предвещал, что они воскреснут. Спит, следовательно, всякий мертвый - и хороший, и дурной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 49.9.<br />Сl. 0278, 49.9.1.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}