{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Ангел, которому хотел поклониться св. Иоанн, запретил ему делать это, сказав: <b>«клеврет ти есмь и братий имущих свидетельство Иисусово; Богу поклонися: свидетельство бо Иисусово есть дух пророчествия»</b> – смысл этих слов такой: не кланяйся мне, ибо я всего лишь твой сослужитель. Тот же Дух Святой, Который говорит и действует через Апостолов, в частности через св. Иоанна, проповедующего свидетельство об Иисусе, говорит и через Ангелов, как через таких же посланников Божиих. «Твое достоинство таково же, как и мое», как бы так говорит Ангел: «ты, наделенный дарами Святого Духа, свидетельствуешь о словах и делах Иисуса Христа; а я, от Того же Святого Духа получив откровение будущих событий, сообщаю его тебе и Церкви. Иначе сказать, Дух свидетельства Христова есть Дух и пророчества, то есть того же достоинства». Св. Андрей Кесарийский отмечает здесь смирение ангелов, «которые не присваивают себе, подобно злым демонам, Божественную славу, но приписывают ее Владыке».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Здесь Иоанн, увидев Ангела, хотел сделать то же самое, что и пророк Даниил — упасть перед ним ниц, почитая через Ангела его Повелителя. Но все уже изменилось: мы видим, что после Воплощения Бога произошли изменения в отношениях между людьми и Ангелами. Ангел теперь говорит: «Не делай сего, я сослужитель тебе». Если дословно перевести, то Ангел говорит: «Я раб, вместе с тобой и с братьями твоими, имеющими свидетельство Иисуса Христа». Теперь Ангелы и люди уже на равных вместе служат Господу. Христос Воплощением Своим и крестной смертью уравнял людей с Ангелами. Человек, который свидетельствует об имени Иисуса Христа, проповедует имя Его, становится вровень с Ангелами, то есть уравнивается по благодати, по силе с Ангелами Божиими. А во времена Ветхого Завета еще не произошло возвеличивание и очищение человека, он был еще непокорным рабом. Сейчас же тот, кто свидетельствует и словом, и жизнью об имени Иисуса Христа, является сотрудником, сослужителем Ангелов. Само свидетельство Иисуса есть дух пророчества; проповедь Христа является пророческим служением. Ведь пророк не столько предсказывал будущее, сколько указывал волю Бога — в будущем или в прошлом. Задача пророка — возвестить волю Бога. Поэтому человек, который приносит слово Евангелия, доносит до современных людей самую важную, самую главную весть и волю Бога, исполняет служение пророчества. Как говорит апостол Павел, раньше Господь давал народу на ощупь искать Себя, а сейчас Он повсюду и повелевает всем народам каяться, возвещая, что Он придет судить мир через предначертанного Иисуса Христа. Все народы, желающие спасения, должны поверить в Иисуса Христа как в Сына Божиего. Поэтому свидетельство Иисуса есть дух пророчества. Более того, слова Христа Спасителя обладают собственной могущественной силой, которая может переплавлять, изменять людей. В «Достопамятных сказаниях о подвижничестве святых и блаженных отцов» рассказывается, как однажды один монах пришел на Литургию в храм и увидел, что когда дьякон читал Евангелие, слова исходили из его уст, как пламенные языки, поднимавшиеся в небо и касавшиеся сердец прихожан. Слово Божие обладает внутренней силой, которая обжигает человека.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Свидетельство Иисусово есть дух пророчествия</b>. Это слово ангела, служившее подтверждением того, почему он не допускал Иоанна кланяться ему. Ангел здесь не более как пророк, открывающий будущее; но Иоанн, желавший ему поклониться, ничуть не ниже его, потому что он свидетельствовал об Иисусе, исповедовал веру в Него, а это есть тоже пророчество.<br />    </div></p>"}