{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible-index/bible/?b=730&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.</span></span>Откр. 19:11</a>.<br /><b>«Имый имя написано, еже никтоже весть, токмо Он Сам»</b> – неизвестность имени указывает на непостижимость Его Божеского Существа. Далее, в (<a href=\"/bible-index/bible/?b=730&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> <i>Он был</i> облечен в одежду, обагренную кровью. Имя Ему: \"Слово Божие\".</span></span>Откр. 19:13</a>), это имя названо: <b>Слово Божие</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Христос выезжает как триумфатор, и у Него множество корон на голове, ведь Он — Царь царей, и всякое зло выжигается Им, тьма не способна устоять перед Его глазами. У Него множество корон на голове, как у соделавшего все добрые дела мира. Ведь все истинные, добрые дела совершаются силой Иисуса Христа. Он сказал: «<i>Без Меня не можете делать ничего</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). И короны, которые надеваются на спасенных, это короны Христа.<br /><br />«[Он] <b>имел имя написанное, которого никто не знал, кроме Его Самого</b>» (Откр. 19, 12), то есть Его имя, Его природу невозможно выразить словами. В Книге Премудрости Соломона сказано о Нем так: «<i>Дух разумный, святый, единородный, многочастный, тонкий, удобоподвижный, светлый, чистый, ясный, невредительный, благолюбивый, скорый, неудержимый</i>» (<a href=\"/bible-index/bible/?b=270&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она есть дух разумный, святый, единородный, многочастный, тонкий, удобоподвижный, светлый, чистый, ясный, невредительный, благолюбивый, скорый, неудержимый,</span></span>Прем. 7:22</a>). Однако выразить до конца сущность Христа не может никто, и Его слава не поддается никакому описанию. Природу Христа знает только Отец, Который родил Его из Своей Собственной Сущности.<br /></div></p>"}