{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это имя названо: <b>Слово Божие</b>. Имя это действительно непостижимо для людей, ибо оно относится к сущности и происхождению Божественного естества Иисуса Христа, которых никто из смертных не может постигнуть. Потому оно и в Ветхозаветном Писании называется чудным (<a href=\"/bible-index/bible/?b=70&c=13&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ангел Господень сказал ему: что ты спрашиваешь об имени моем? оно чудно.</span></span>Суд. 13:18</a>); (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>); (<a href=\"/bible-index/bible/?b=240&c=30&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто восходил на небо и нисходил? кто собрал ветер в пригоршни свои? кто завязал воду в одежду? кто поставил все пределы земли? какое имя ему? и какое имя сыну его? знаешь ли?</span></span>Притч. 30:4</a>). <b>«И облечен в ризу червлену кровию»</b> – «Одеждою Бога Слова», говорит св. Андрей, «была пречистая и нетленная плоть Его, обагренная Его кровию во время вольных страданий». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Почему одежда обагрена кровью? Потому что Он пострадал за нас, это Его собственная кровь. Христос завершил Свою великую битву на Голгофе, на Кресте, когда пострадал за людей. И вот Он выходит на битву с великим князем тьмы, чтобы совершить отмщение Свое. Как и предсказывал это пророк Исаия в своем видении: «<i>Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? „Я — изрекающий правду, сильный, чтобы спасать». Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле? „Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое; ибо день мщения — в сердце Моем, и год Моих искупленных настал. Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя — она поддержала Меня: и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их</i>»» (<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день мщения - в сердце Моем, и год Моих искупленных настал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\".</span></span>Ис. 63:1-6</a>). Одежда Его также в крови убитых Им злодеев и тех врагов Божиих, которых Отец карает Его рукой. И здесь открывается имя Его — Слово Божие. Это откровение о Боге, о Христе как о вечном Слове Бога Отца, дано было Иоанну, когда Он увидел Христа в этой славе, в обагренных кровью ризах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Нарицается имя Его Слово Божие</b>. Только у Иоанна встречаем мы это название Сына Божия Словом. Его Божество и свойства изображены в Евангелии, и здесь Он является с такими же вечными Божественными свойствами, как Судия праведный, как Господь и Царь всемогущий, как Первосвященник, принесший Сам Себя в жертву и обагривший Свои одежды кровью.<br />    </div></p>"}