{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Таков результат происшедшего сражения. «Быть может», говорит св. Андрей, «что они не подвергнутся общей смерти, но умерщвленные во мгновение ока будут осуждены на вторую смерть в озере огненном. Как пойдут на суд те, о которых сказал Апостол, что они, будучи живы, вдруг, во мгновение ока, изменятся (<a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>), так, напротив, сии два противника Бога перейдут не на суд, но на осуждение. Основываясь на словах Апостола, что «<i>антихрист будет убит духом Божественных уст» </i>(<a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>), и на сказании некоего учителя, что живые будут и по убиении антихриста, некоторые толкуют сие, мы же утверждаем, что живые суть ублажаемые Давидом и что сии два, по пресечении Богом их власти, в неистлевающих телах ввержены будут в огнь геенский, который и составит для них смерть и убиение Божественным Христовым повелением». Как жизнь блаженная еще в этой жизни начинается, так и ад ожесточенных и терзаемых злою совестью начинается еще в этой жизни, продолжается и усиливается в высшей степени в жизни будущей. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Особо описывается наказание антихриста (зверя) и лжепророка. Как мы уже говорили, «зверь» – это и определенная личность последнего богоборца и, одновременно, олицетворение всякой вообще богоборческой власти. Лжепророк – это последний лжепророк (помощник антихриста), а также олицетворение всякой псевдорелигиозной и извращенной церковной власти.</div></p>"}