{"xml":"<p ><div>Когда Давид повелел исчислить народ, то сильно содрогнулось его сердце, и тогда он сказал Господу: Тяжко <i>согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я</i>(<a href=\"/bible-index/bible/?b=100&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вздрогнуло сердце Давидово после того, как он сосчитал народ. И сказал Давид Господу: тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я.</span></span>2 Цар 24:10</a>). И вот пророк Нафан<a href=\"#550496_1\" class=\"interpretation-note-link\"><sup>1</sup></a> был послан к нему с предложением выбрать одно из трёх: голод в стране в течение трёх лет, бегство от врагов в течение трёх месяцев или язву в стране в течение трёх дней. Давид же ответил: <b>тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне</b>. Вина Давида заключалась в том, что он хотел знать количество людей, бывших с ним, но это знание он должен был оставить только Богу.<br />[Далее] говорится, что когда в первый день <b>от утра до назначенного времени сошла язва</b> и Давид увидел ангела, поражающего народ, он говорил: <b>Вот, я согрешил, я поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего </b>. И Господь пожалел о бедствии и повелел ангелу пощадить народ, а Давиду принести жертву, ибо жертвы тогда приносились за грех, ныне же приносятся жертвы раскаяния.<br />Так, своим смирением он снискал расположение пред Богом, потому что не удивительно, что люди грешат, но достойно порицания, если они не признают, что заблуждаются, и не смиряются перед Богом.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"550496_1\" class=\"note-item\" href=\"#550496_1\">1</a> Согласно Писанию, это был Гад, а не Нафан.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0160 1 (М),11.8.214.69<br /></span></div><br />***<br />Итак, доброе [дело] - смирение: находящихся в опасности оно освобождает, падших оно поднимает. Такое смирение знал тот, кто говорил: <b>Вот, я согрешил, я поступил беззаконно; а эти овцы, что сделали они ? пусть же рука Твоя обратится на меня и на дом отца моего.</b> <br />Хорошо говорит это тот, кто царство своё подчинил Богу, кто принёс раскаяние, исповедал свой грех и просил прощения. Он обрёл спасение через смирение. Христос принизил Себя, чтобы всех возвысить. И тот, кто следует за смирением Христа, обретает и Его покой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На смерть Феодосия.<br />Сl. 0159, 27.384.1. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=24&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=24&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}