{"xml":"<p ><div>Аз есмь употребляет здесь вместо: живу и существую; ибо Он ест Сый. А это есть, божественное и несравненное достоинство, так как бытие и жизнь свойственны только одной превысшей всего Природе, той, которая получила их не от кого-либо другого и не имеет их как нечто данное, но напротив сама есть жизнь. Посему и говорит: аз есмь утешаяй тя, то есть, дарующий всякое духовное утешение и сообщающий свою помощь к прочному утверждению и дерзновонному шествию по прямому путии всякой добродетели. Или же утешение можно понимать здесь и иным способом. Спаситель чрез евангельскую проповедь призывал к очищению от греха, говорю, чрез веру в Него, к причастию Святого Духа, к похвале и славе сыноположения. Но ты, Израиль, говорит, не убоялся Меня, презревши и пренебрегши Мною, призывающим к жизни: убоялся же еси человека смертна, и сына человеча, иже яко трава изсхоша. Потом забыл ты Бога, создавшего тебя, устроившего небо и основавшего землю, убоялся же лица человека, угнетающего тебя. Здесь Бог обвиняет вождей Иудейских, которые постоянно противодействовали славе Спасителя и, на сколько от них зависело, выставляли ее ничего не значущею. Он совершал многообразные чудеса, а они против удивительных божественных знамений изливали язвительные слова, ибо говорили, что Он изгоняет бесов силою Вельзевула, князя бесовского (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>). Своими толкованиями закона Он часто восторгал слушателей; а Они дошли до такого нечестия, что порицали тех, которые хвалили Его, и говорили: беса имать и неистов есть: что его слушаете (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>)? Посему они боялись коварства фарисеев, о чем засвидетельствует блаженный евангелист, говоря, что и начальники знали, что Он есть Христос, но фарисей ради не исповедоваху (<a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>); уже бо бяху сложилися жидове, да, аще кто его исповесть Христа, отлучен от сонмища будет (<a href=\"/bible-index/bible/?b=500&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>). И Сам Спаситель упрекает учителей закона, говоря: и вам законником горе, яко взясте ключь разумения: сами не внидосте, и входящим возбранисте (<a href=\"/bible-index/bible/?b=490&c=11&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Он сказал: и вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним перстом своим не дотрагиваетесь до них.</span></span>Лк. 11:46</a>, 52). Итак Он обвиняет Иудеев за то, что они по великому неразумию своему презрели Того, Кто есть Сый и живый Бог, Кто словом утвердил небо и основал землю, — напротив ставили выше почтения к людям и внимали голосу смертных людей, которые засыхают подобно траве. А что должны подвергнуться крайнему наказанию те, которые внушали народу этот постыдный страх и чрез это отклоняли его от почтения к Тому, Кто прибывает ко спасению, в этом Он удостоверил присовокупив: како бо восхоте взяти тя, и ныне где ярость стужающего тебе? Внегда бо спастися тебе, не станет, ниже умедлит; так как ярость книжников и фарисеев против подвластного им народа была временною, но они пришли к погибели и преданы были на истребление. И между тем как уверовавшие изо Христа радовались, получив спасение и избавившись божественного гнева, — те, напротив, не умедлили, то есть, в непродолжительном времени погибли, когда подверглась опустошению вся Иудея, храм был сожжен и Иерусалим предан истреблению вместе с жителями его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}