{"xml":"<p ><div><b>Яко аз Господь Бог твой, возмущаяй море и творяй шум волнам его: Господь Саваоф имя мне.</b> <i>Положу словеса моя во уста твоя и под сению руки моея покрыю тя, еюже поставих небо и основах землю: и речет Сион: яко Бог мой еси ты</i><a href=\"#628535_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Обвинивши Израильтян за то, что они боялись людей, то есть получивших начальство над синагогою, и за то, что из страха к ним они неразумно зашли в болота непослушания и совершенно пренебрегли любовью к Нему, — в сих словах показывает, что Он облегчил искушения и преследования, которые могли бы приключиться с решившимися жить благочестиво, а жестокость притеснителей соделает безуспешною и бессильною, изменяя печаль в радость и превращая огорчения в удовольствие. Для примера же берет это видимое пространное море. Аз есмь, говорит, возмущаяй море и творяй шум волнам его, Господь Саваоф имя мне. Посему как иногда вздымается волна и гонимая силою ветров яростно ударяется о берег, и за тем опять скоро наступает спокойствие и тишина, по воле Бога; так точно и страшные, и нестерпимые, и до крайности доходящие бедствия одним мановением своим, говорит, превращаю как бы в ясную погоду; ибо утишив всякое смятение, тех, которые решились подвизаться в благочестии, привожу в величайшую радость. И это, думаю, прикровенно воспето лирою Псалмопевца: <i>и повеле бури, и ста в тишину, и умолкоша волны его </i> (<a href=\"/bible-index/bible/?b=230&c=106&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он превращает бурю в тишину, и волны умолкают.</span></span>Пс. 106:29</a>). А чтобы они без всякого сомнения усвоили надежду на то, что обещанное непременно придет в исполнение и обетование ожидаемой от Него помощи никогда не может оказаться ложным, Он необходимо говорит, что Господь Саваоф имя мне: так как если Он есть Господь сил; то как Он может оказаться бессильным для спасения кого-либо, или какое дело может быть тяжелым, трудным и неудобоисполнимым для всемогущей десницы Его? Присовокупляет же и нечто другое, довлеющее для удостоверения в помощи и вместе открывающее, что престал гнев на них и прекратились вредные последствия отвержения, и наконец находятся в попечении у Него, удостаиваются милосердия и любви, которая подобает познавшим явление Его. Положу, говорит, словеса моя в уста твоя. Об этом же самом негде сказал божественный Давид, воспевающий: <i>грешнику же рече бог: вскую ты поведаеши оправдания моя и восприемлеши завет мой усты твоими</i>? (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>). Ибо некрасна похвала во устех грешника (<a href=\"/bible-index/bible/?b=280&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Неприятна похвала в устах грешника, ибо не от Господа послана она.</span></span>Сир. 15:9</a>), как написано. Посему мысль<a href=\"#628535_2\" class=\"interpretation-note-link\"><sup>2</sup></a> о Боге отгоняет все нечистое и преступное и постоянно напоминает о Его словах, как сказано: от избытка сердца уста глаголют (<a href=\"/bible-index/bible/?b=470&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>). Не для всех ли очевидно, что имеющие злое сердце не могут произносить добрых слов? а святым весьма прилично и в уме иметь закон Божий и выражать его и языком и словами. Посему Бог всяческих обещает как бы уже праведным и освященным в вере и получившим славу благородства — вложить слова Свои в уста их, дабы они, постоянно памятуя о божественном законе, узнавали благополезную для них стезю ко спасению. Так о всяком праведнике написано: <i>закон Бога его в сердце его, и не запнутся стопы его </i>(<a href=\"/bible-index/bible/?b=230&c=36&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Закон Бога его в сердце у него; не поколеблются стопы его.</span></span>Пс. 36:31</a>), и опять: <i>в сердце моем скрых словеса твоя, яко да не согрешу тебе</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.</span></span>Пс. 118:11</a>). Ибо закон Божий содействует нашему утверждению в добре и приобретению ума благорасположенного ко всякому прекрасному занятию, — не позволявт нам впадать в худое и сильно отвлекает нас от склонности поступать несправедливо. Но поелику, как я уже сказал, он обращает речь свою как бы к присным; то обещает и нечто иное: покрыю тя, говорит, под сению руки моея. А это — достойное приобретения и превосходное благо, достаточное для спасения тех, которые уже удостоились получить ого; ибо под рукою Бога и Отца мы разумеем не иного кого, как рожденного от него Сына, Господа нашего Иисуса Христа; а тем, которые подчинились Ему, не может повредить ничто из того, что обыкновенно наносит вред. Но они будут сильны и весьма мужественны, преодолеют всякое смятение и искушение, окажутся не победимы для сатаны, выше всякой плотской нечистоты и страстей как духовных, так и телесных. А что всемогущая десница Отца соделает их такими, — показывает, присовокупляя: еюже поставих небо и основах землю: ибо если словом Господним небеса утвердишася, как написано, и утверждена земля, чтоб она была неподвижною; то ужели она недостаточно могущественна для спасения тех, которые считают весьма важным быть под защитой Его? Тогда-то, говорит, Сион речет: Бог мой еси ты. Здесь, по моему мнению, ты должен усматривать ясно и очевидно введенное исповедание веры во Христа. Правда, вследствие величайшего нечестия своего они некогда говорили, что не знают Христа, который творил многообразные чудеса и неизреченным и удивительным блеском знамений стяжал славу; [на самом же деле они не познали Его, но бесчестили Его: ибо они вследствие величайшего неразумия или безумия и богоненавистного расположения души дерзали говорить: мы вемы, яко Моисеови глагола Бог: сего же не вемы, откуду есть (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>); но, говорит, некогда отвергавшие Его и впадшие в такое нечестие, — произнося устами своими слова мои и находясь под покровом моей десницы, познают Искупителя, исповедуют Его, говоря к Нему: Бог мой еси ты. Итак Спасительное дело есть вера и путь, ведущий в нескончаемую жизнь, и сила исповедания Христова.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628535_1\" class=\"note-item\" href=\"#628535_1\">1</a> В Слав. читается: речет Сиону: людие мои есте вы.<br /></li><li><a id=\"628535_2\" class=\"note-item\" href=\"#628535_2\">2</a> Некоторые читают νόμος вместо: θυμος.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}