{"xml":"<p ><div>Кто может исчислить весьма многие страдания, случившиеся с Иудеями во время пленения, говорю, при Веспасиане и Тите, когда вся страна Иудейская была опустошена, не осталось ни одного вида бедствий, которого они не испытали бы, но дошли до крайнего предела всяких зол, как о сем предвозвестил им Спаситель всех Христос! Ибо когда Он веден был воинами Пилата на место распятия, а женщины с плачем следовали за Ним; то Он, обратившись к ним, сказал: <i>дщери Иерусалимски, не плачитеся о Мне, обаче себе плачите и чад ваших</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>); и опять: <i>егда узрите обстоим Иерусалим вои, тогдаскажете горам: падите на ны: и холмом: покрыйте ны</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:</span></span>Лк. 21:20</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда начнут говорить горам: падите на нас! и холмам: покройте нас!</span></span>Лк. 23:30</a>). Тяжесть ужасного бедствия была предвозвещена и очень многими снятыми пророками. Та же самая мысль содержится и в изъясняемых нами стихах. О нечастный, говорит, Иерусалим! Два сия противна тебе говорит вместо: воюют и поражают тебя. Что же это? Падение и сокрушение глад и меч. В сих словах как бы сокращенно и сжато указывает на бедствия войны.<br />Но на это надобно обратить тщательное внимание, ибо перечислив четыре, называет их двумя: падение, сказал, и сокрушение, глад и меч. Что же сказать об этом? И как поименованные предметы могут быть двумя? Хотя бы их и казалось больше, но пророческое слово здесь к первым предметам присоединяет их следствия. Говорю о том, что за падением непременно следует сокрушение, в за голодом меч, то есть, смерть. Итак два — это первые, то есть, падение и голод, следствия же их — сокрушение и меч. Итак говорит, когда случилось это, — кто был в состоянии помочь и отвратить наступление бедствия? На что и указывает здесь слово утешение. Сыны твои, говорит, способны ли будут к этому? Но их-то и придется увидеть обнищавшими, то есть, не имеющими ничего, что они могли бы посоветовать или сделать для своего утешения, на пользу своих душ. Спят они на краю всякого выхода; потому что когда обрушилась на них война, сильные между ними убежали из страны Иудейской и заняли границы страны, чтобы бы готовыми к бегству: одни из них поспешили уйти к пограничным Египтянам, другие — в соседнюю страну Моанитян, или же в иные страны близких народов. Были же они на краю всякого выхода, то есть, как я сказал, на границах страны, не в состоянии бодрствования, то есть не в таком, чтобы они могли сделать что-либо не маловажное на пользу пострадавшим, но как бы опьяненные, с отягченною головою, лежащие и ослабевшие в мыслях и потерявшие ум, яко свекла недовареная. Какая же причина сего? Исполнени ярости Господни: вот что было причиною их ослабления. И это потому, что когда мы подвергаемся неутешным страданиям, то обыкновенно как бы теряем свой ум и не находим никакого пути, ведущего нас ко спасению, в особенности, если несчастие посылается на нас Богом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}