{"xml":"<p ><div>Ст. 3. <b>И тебе ныне утешу, Сионе, и утеших вся пустыни его, и поставлю пустыню его яко рай, и яже ко западом его аки рай</b><a href=\"#628526_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>Господень: радость и веселие обрящут в нем, исповедают</b><a href=\"#628526_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <b>и глас хваления.</b><br /><br />Речь святых пророков хотя и облекается в образы видимых и чувственных предметов; но всегда имеет отношение к сверхчувственному и духовному. Посему, если упоминает о Сионе, то разумей не земной (Сион), но понимай духовный, который есть церковь Бога жива; потому что как бы иначе мы могли увидеть, что слова пророка исполняются? Бог обещал утешить Сион, но мы нигде не найдем исполнения этого обетования; напротив того оказывается, что он был опустошен и разорен. Итак слово пророка теперь обращается ко множеству уверовавших, которое есть церковь Бога жива. Что же говорит? Как Я призвал, говорит, Авраама, который был один, и его одного соделал отцом многих народов, так и тебе утешу, Сионе. Утешение, подразумеваемое в сих словах, есть обещание, возбуждающее в слушателях радость и внедряющее твердую надежду на то, что когда Бог отовсюду соберет призванных чрез веру; тогда Сион будет не пустынным и безлюдным, но как бы раем, изобильным цветами и деревьями, покрытым прекрасными и благородными растениями и имеющим благоплодие духовное, то есть, радость и веселие, исповедание и глас хвалы. Отсюда разумей, что Он обещает освободить от подзаконного служения тех, которые будут вместо растений и наполнят духовный сад, который и называется здесь раем Божиим. И в самом деле, древле закон Моисея повелевал приносить в жертву волов, закалать овец, посвящать Богу горлиц и смешанную с елеем муку: однако чрез все это Бог всяческих не становился доступным. Но как сам Христос сказал: <i>Дух есть Бог: и иже кланяется ему, духом и истиною достоин кланятися</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). Поклонение же в духе и истине и сила служения духовного имеет в себе благоухание, духовную радость и веселие в надежде на Христа; ибо мы уповаем, что Он и тело смирения нашего преобразит в сообразное телу славы Его, и что мы будем пребывать и царствовать вместе с Ним, сопричтенные к сынам Божиим и в обилии получившие божественного Его и животворящего Духа. Принесем же и мы духовное плодоношение Ему, и славословие, и благодарственные песни: <i>таковыми бо жертвами благоугождается Бог </i>(<a href=\"/bible-index/bible/?b=650&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.</span></span>Евр. 13:16</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628526_1\" class=\"note-item\" href=\"#628526_1\">1</a> В слав: после слов яко рай еще читается: и яже к западом его аки...<br /></li><li><a id=\"628526_2\" class=\"note-item\" href=\"#628526_2\">2</a> В Слав. вместо: исповедуют стоит: исповедание.<br /></li></ul></span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}