{"xml":"<p ><div>Обещая явить величайшее и неисчислимое множество верующих в Него, Он обращается к сему множеству с речью как бы уже к собравшемуся; и потом тайноводствует их как своих поклонников, дабы истинным оказалось написанное о них: и будут вси научени <i>Богом</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>, <a href=\"/bible-index/bible/?b=290&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>). Посему и божественный Давид поет и так говорит Спасителю всех Христу: <i>блажен человек, егоже аще накажеши, Господи, и от закона твоего научиши его</i> (<a href=\"/bible-index/bible/?b=230&c=93&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span></span>Пс. 93:12</a>). Сверх того обетовал и славу тем, которые познали явление Его, как и чрез одного из святых пророков говорит о своем пришествии в мир с плотью: <i>по днех онех, глаголет Господь: дая законы моя в мысли их, и на сердцах их напишу я</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>). И премудрый Павел, правильно уразумевший это, пишет и говорит достигшим сего: <i>послание наше вы есте, написаное не чернилом, но Духом Бога жива </i>(<a href=\"/bible-index/bible/?b=540&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вы - наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;</span></span>2 Кор. 3:2</a>, 3). Итак слушайте меня, говорит, то есть, примите мои слова и не будьте подобно Израилю необузданными, привязанными к ветхой букве закона и ничего невидящими кроме образов. <b>До времене</b> исправления заповедь дана чрез Моисея, сказано (<a href=\"/bible-index/bible/?b=650&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a>). Но так как время вочеловечения (Христа) более не составляет предмета ожиданий, но уже наступило; то тень должна преобразоваться в истину. Посему <b>послушайте мене людие мои</b>. Говоря: <i>людие мои</i> предлагает им духовное общение (с Собою), дарованное им в свое время, этим убеждая их, как я думаю, и делая более готовыми к принятию, то есть, слов Его. Призывает же не одних принадлежащих к народу, но вместе с ним и царей, чтоб ты разумел начальников или вождей народов; ибо из великого числа уверовавших достигли этого многие, начатками которых соделались божественные ученики, а после них приобрели царское имя и те, которые идут по следам их, как получившие царское имя и назначенные для управления народов. Посему как бы от чрезвычайно великой радости они воссылают благодарственные песни Богу, говоря: <i>покори люди нам, и языки под ноги наша</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Господь Всевышний страшен, - великий Царь над всею землею;</span></span>Пс. 46:3</a>). О них же воспевает и божественный Псалмопевец: <i>князи людстии собрашася с Богом Авраамлим</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Князья народов собрались к народу Бога Авраамова, ибо щиты земли - Божии; Он превознесен [<i>над ними</i>].</span></span>Пс. 46:10</a>). Посему говорит: о, народы и цари! послушайте мене и внушите и возвестите будущее. Закон от мене изыдет и суд мой во свете языком. Законом в сих словах называет божественную и евангельскую проповедь, ибо она есть иного рода и как бы новое и спасительное учение, или пременение ветхого закона в лучший и преобразование ставших излишними образов в истину. Посему Христос сказал: да не мните, яко приидох разорити закон, или пророки: не приидох разорити, но исполнити. Глаголю вам: яко иота едина, или едина черта не прейдет от закона, дондеже вся будут (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>). Но закон в письменах дан чрез Моисея, а спасительная, то есть евангельская, проповедь произошла чрез Христа. Посему и подобало, как надо думать, Моисею быт служителем тени и образа, а Христу соделаться светильником знания и истинного богослужения в Духе; ибо Он есть свет истинный. К сему прибавляет, что <b>суд мой во свет языком</b>. Судом здесь называет святое и человеколюбивое определение Его, возвестившее во свет языков благодать от Него, или суд, правоту и правосудие или правду, очевидно евангельскую. Так и божественный Давид напоминает о священной проповеди, говоря: <i>ты уготовал еси правоты, суд и правду во Иакове ты сотворил еси</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span></span>Пс. 98:4</a>). Если же говорит, что сотворил божественную и спасительную проповедь среди Иакова; то не тем ли более сотворит и среди других народов? Но необходимо помнить о том, что Бог говорит: <i>несмь послан, токмо ко овцам погибшим дому Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), а также устами самого божественного Давида: аз же поставлен есмь царь от него, очевидно от Бога Отца, <i>над Сионом горою святою его, возвещать повеление Господне</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>); ибо от Израиля были отцы, и обетование, и законоположение и завет (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>, 5). Поелику же они сделались отступниками, непокорными и Господоубийцами, — то вследствие сего благодать отступила от них и сделалась светом всех народов.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}