{"xml":"<p ><div>Ст. 7, 8. <b>Послушайте мене, ведящии суд, людие мои, имже закон мой в сердцы вашем, не бойтеся укорения человеча и похулению их не покаряйтеся.</b> <i>Якоже бо риза снедена будет временем, и яко сукно изъястся мольми, правда же моя во веки будет и спасение мое в роды родов.</i><br /><br />Тайноводствовав тех, которые были из язычников, и предложив им более простое учение, соответственное их смыслу (ибо молоко приличнее тем, которые по силе разумения находятся еще в младенческом возрасте), опять говорит к возмужавшим и обладающим более мужественною душою и зрелым умом<a href=\"#628528_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А каковы они были, об этом ясно говорит, — (называя их) ведящими суд, то есть, как бы некоторыми опытными меновщиками, оценивающими каждое деяние и точно различающими, доброе дело принимающими, а от всякаго дурного поступка воздерживающимися. Это суть те, которые имеют закон Божий в уме и сердце своем и позаботились принять его как бы некоего мудрого воспитателя и руководителя. Так Давид воспевает и о всяком праведном и мудром говорит, что закон Бога его в сердце его, и не запнутся стопы его (<a href=\"/bible/?b=230&c=36&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Закон Бога его в сердце у него; не поколеблются стопы его.</span></span>Пс. 36:31</a>). Поистине, спасительным для нас оказывается делом — как бы откладывать для хранения в наш ум и сердце божественный закон; ибо как сосуд, сделанный из меди или другого какого подобного же вещества и содержащий в себе огонь, пребывает горячим; так и душа человека, имеющая в уме божественный закон, всегда горит духом. А один из святых учеников говорит<a href=\"#628528_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: за умножение беззакония, изсякнет любы многих (<a href=\"/bible/?b=470&c=24&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>). Итак послушайте, говорит, ведящии суд и закон мой носящие сердце: не бойтеся укорения человеча, и похулению их не покаряйтеся;ибо вси же хотящии благочестно жити о христе иисусе, гоними будут (<a href=\"/bible/?b=620&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>) и, терпя за благочестие, будут подвергаться насмешкам со стороны тех, которые не знают его. Но это надобно считать за ничто, лучше же думать о том, что и сам Спаситель всех и Господь претерпел крест, презревши позор. Посему и говорит: <i>несть ученик над господина своего: аще мене изгнаша, и вас изженут: аще господина дому веельзевула нарекоша, кольми паче домашния его </i>(<a href=\"/bible/?b=470&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span></span>Мф. 10:24</a>, 25; <a href=\"/bible/?b=500&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>); и к этому еще прибавляет: <i>блажени есте, егда поносят вам, и ижденут, и рекут всяк зол глагол на вы лжуще, мене ради. Радуйтеся и веселитеся, яко мзда ваша многа на небесех: тако бо изгнаша пророки, иже беша прежде вас </i>(<a href=\"/bible/?b=470&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a>, 12). — Итак, среди сих бедствий вам надобно иметь непоколебимый дух, насмешкам гонителей не придавать никакого значения и презирать всякое поругание, напротив гонение за благочестие в поругание за Христа считать делом, достойным всякой похвалы; ибо какое оскорбление может нанести дерзость и обидное слово, вырвавшееся из неразумной души, тому, кто прославился терпением? <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628528_1\" class=\"note-item\" href=\"#628528_1\">1</a> Здесь в греческом тексте; пропуск: стоит только насколько слов: ἔι... τАηπαθειν... καὶ εὐσεβείας ὁυδεν ἡγείται... смыся которых не понятен.<br /></li><li><a id=\"628528_2\" class=\"note-item\" href=\"#628528_2\">2</a> Т.-е. Ев. Матфей, излагающий в своем Евангелии слова Господа.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}