{"xml":"<p ><div>Ст. 9. <b>Востани, востани, Иерусалиме, и облецыся во крепость мышцы твоея, востани яко в начале дне, яко род века.</b><br />Кажется, в сих словах делает напоминание о призвании и обращении Израиля; ибо и он будет призван к познанию славы Спасителя всех нас Иисуса Христа, после вступления (в царство Христово) язычников, как написано у пророков: <i>зане дни многи сядут сынове Израилевы, не сущу царю, ни сущу князю, ни сущей жертве, ни сущу жертвеннику, ни жречеству, ниже явлением: и посем обратятся сынове Израилевы и взыщут Господа Бога своего и Давида царя своего, и почудятся о Господе и о благостех его в последния дни</i> (<a href=\"/bible-index/bible/?b=350&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима.</span></span>Ос. 3:4</a>, 5). А что в сих словах Давидом пророк называет Христа, по плоти родившегося от семени Давидова, в этом, думаю, решительно никто не усомнится; так как слова сего пророчества были произнесены спустя много времени после того, как умер божественный Давид. И премудрый Павел знает о призвании чрез веру потомков Израиля, имеющем быть в свое время; ибо в одном месте он сказал, что <i>когда исполнение языков внидет, тогда весь Исраиль спасется</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>, 26), а в другом и к самим уверовавшим из язычник обращается и говорит о них, как о растении и о маслине: <i>аще бо нецыи от ветвей отломишася, дабы ты привился, не хвалися на ветви; ибо не ты корень носиши, но корень тебе</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span></span>Рим. 11:17</a>, 18); и как <i>ты от естественныя отсечен дивия маслины, и чрез естество прицепился еси к добрей маслине; так и сии, иже по естеству, прицепятся своей маслине</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине.</span></span>Рим. 11:24</a>). Посему и говорит: о, Иеруcалиме, востани. Думаю, что это тоже, о чем священнейший Павел писал некоторым: <i>востани, спяй, и воскресни от мертвых, и осветит тя Христос</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>). Итак, пробудись, или воскресни от мертвых, облецыся в крепость мышцы, твоея,и не чувственной, но духовной мышцы души, под которою очевидно разумеется совершение добродетели; так как несомненно, что Израиль, восставший против Христа, изнемог, а обратившись и отрезвившись, облечется опять в силу Христову. И об этом ему сказано было чрез одного из святых пророков: <i>обратися, Израилю, ко Господу Богу твоему, зане изнемогл еси в неправдах твоих</i> (<a href=\"/bible-index/bible/?b=350&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Обратись, Израиль, к Господу Богу твоему; ибо ты упал от нечестия твоего.</span></span>Ос. 14:2</a>). И устами Иеремии возвещено о них, от лица Спасителя всех нас Христа: <i>се, аз дам на люди сия болезнь, и изнемогут отцы и сынове вкупе, сосед и искренний его погибнут</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Посему так говорит Господь: вот, Я полагаю пред народом сим преткновения, и преткнутся о них отцы и дети вместе, сосед и друг его, и погибнут.</span></span>Иер. 6:21</a>). Подлинно Израиль ва нечестие против Христа всецело отпал от того, чтобы быть в состоянии совершат что-либо обыкновенно требующееся для изрядной жизни. Но восстани, говорит, яко в начале дне, яко род века, чтоб тебе устремиться и возвратиться опять к тому, чем ты был в начале, когда приведено было к бытию естество человека, или первый человек прежде, чем он запутался в сетях диавольской злобы и пренебрег данную заповедь. В такого человека преобразует нас Христос и живописует в нас изначальную красоту природы, вложив в нас свой образ: ибо мы сотворены были по образу и по подобию Его. Так и превосходнейший Павел тем, которые уверовали и потом по неразумию обратились к тени закона, пишет: <i>чадца моя, имиже паки болезную, дондеже вообразится Христос в вас</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=51&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=51&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}