{"xml":"<p ><div>Тот, кто своими силами и трудами не может прийти к Иисусу, каким образом может избежать всех грехов? К тому же, избежать навечно и претендовать на имя, относящееся только ко власти Бога? Ведь если Он безгрешен, и я безгрешен, то какая разница между мной и Богом? Я хочу привести ещё только одно доказательство, дабы не изнурять тебя и твоих слушателей. Вот, Ахашверош, которого переводчики Септуагинты называют Артаксерксом, лишается сна, дабы ему принесли памятную книгу дневных записей, а в ней он обнаружил Мардохея, по указанию которого и избежал заговора. [В результате всего] и Есфирь обрела большее расположение, и весь иудейский народ избежал грозящей ему погибели. <br />Не стоит сомневаться в том, что этот могущественный царь, владевший всем Востоком от Индии до севера и до Эфиопии, после щедрых пиршеств и яств для собравшихся со всего света [гостей] должен был желать сна. И он отдохнул бы во сне и удовлетворил бы свой свободный выбор - сон, если бы не Господь, Виновник всякого добра, Который нарушил естественный порядок для того, чтобы против естества преодолена была жестокость тирана.<br />Слишком долго будет, если я захочу привести все примеры из Священного Писания. Всё, что говорят святые, - это молитва к Богу; все мольбы и молитвы - яростная борьба за милость Божью, чтобы мы, не умеющие спастись собственными силами и усердиями, могли сохраниться Его милостью. А там, где сострадание и милость, свободная воля отчасти отступает - в зависимости от того, чего мы желаем и жаждем, соглашаясь с тем, что избрали. Но во власти Бога то, сможем ли мы исполнить силой Его власти и с Его помощью всё, что хотим, над чем трудимся и к чему устремляемся. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=190&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=19&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}