{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь хвалится Давид, что он никогда не будет лишен Божией помощи, донележе достигнет желаемыя цели. А понеже нет ничего труднее, как человеку слабому пребыть в твердом расположении духа: сего ради собирает все свои силы, и прибегает к единой Божией правде. <i>Помяну</i>, глаголет, <i>правду Тебе единаго</i>. Сими словами доказывает, что он, оставя все суетныя надежды, коими весь почти мир ослепляется, пребудет под единым покровительством Бога, дабы не скитаться в след воображений своих и не развлекаться в разныя стороны. Аки бы сказал: привержен есмь к единому Богу, к Нему единому прибегаю, на Него единаго уповаю и в Нем яко в преогражденной крепости сокроюся, — и тако <i>помяну правду Его единаго</i>, которую хранит Он в обещаниях Своих, защищая невинных и наказуя нечестивых; впрочем же, ни человеческих советов, ни собственных сил моих, ни предстательства друзей не воспомяну. Итак не на разум свой, ниже на силы, ниже на богатство уповает Давид, но одно токмо то предполагает, что Бог есть праведен, и потому не может оставить его. Ибо правда Божия, как недавно сказали мы, не тот благодатный дар означает здесь, по которому Бог примиряется с людьми, или отраждает их в новую жизнь; но являет верность, хранимую во обещаниях, чрез которую доказывает Бог Свою правоту или истину в разсуждении любящих Его. Полагает же в виду и в памяти единую Божию правду потому, что ежели мы не будем относить к ней всех наших чувств, то крайне будем несчастливы. Понеже сатана безчисленныя имеет сети, коими вовлекает нас в суету, которая, как скоро вкрадется в сердце, тотчас отвлекает от Бога: а кто, Богом будучи недоволен, ищет себе помощи инде, тот несчастным опытом дознает, коль суетны и слабы все подпоры мира без помощи Бога. Ежели Давид во внешнем состоянии жизни не мог иначе укрепиться, как отказавшись от всех других надежд, и возложася на Бога: то мы, подвизаяся о жизни духовной и вечной, как возможем пребыть тверды, ежели хотя мало отступим от Бога?<br /><i></i></div></p>"}