{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь паки проповедует Давид, колико обязан был Божиим благодеяниям, дабы чрез то не только расположить себя к благодарности, но и укрепиться в надежде на будущее время, как видно из следующаго стиха. А понеже Бог не токмо словом, но и делами научает нас, то Пророк сию вторую часть наипаче замечает здесь показывая, что он от самаго младенчества из безчисленных опытов научился, и в сей науке довольно успел, что нет ничего лучше и спасительнее, как уповать на единаго Бога. А дабы никогда не мог забыть сего на опыте основаннаго учения, сего ради глаголет: <i>и до ныне возвещу чудеса Твоя</i>, дабы неблагодарностию своею не пресечь течения милостей Божиих, а наипаче дабы не пострадать сего под старость. Ибо молитва его основывается на таком умозаключении, аки бы сказал: Боже, Ты от юности моея всегда был еси щедр и милостив ко мне: ныне, когда изнемогают силы мои, не подашь ли руку помощи Твоея? И конечно, так надобно разсуждать, что когда Бог удостоил нас промысла Своего еще сущих младенцев, и не токмо от юности содержал нас в милости Своей, но и чрез все течение жизни не преставал благодетельствовать нам; то нельзя статься, чтоб при кончине без помощи оставил. Для того частицу <i>и</i> должно брать здесь в заключительном смысле, аки бы сказано было, что Бог, Котораго благость никогда не истощается, и Который всегда пребывает неизменен, таков же будет к нам престарелым, каков был и к юным. Потом и другим доказательством молитву свою подтверждает, показывая, что ежели оставлен будет в старости, то и милость Божия, которою доселе подкрепляем был, останется без проповедника. Таким образом просит Давид, чтоб Бог до самой кончины жизни помогал ему, дабы мог он возвестить и потомкам своим безпрерывное течение милостей Его, и при самой смерти засвидетельствовать, что Бог верных рабов Своих, прибегающих к Нему, никогда не оставляет. Ибо под именем <i>рода грядущаго</i> разумеет сынов и внуков, до которых память милостей Божиих не иначе дойти может, как по совершенном исполнении течения своего. Под именем <i>мышцы </i>разумеет Божию крепость, яко действие правды Его. Между же тем сими именами проповедует образ избавления своего, которым себя поздравляет, показывая, что Бог явил на нем пресветлое знамение чудныя силы Своея.</div></p>"}