{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь под старостию и престарением псалмопевец разумеет последний период земной жизни человека и просит Бога, чтобы Он, защищавший его Своим всесильным покровительством и заступлением во дни юности и в зрелом возрасте, не оставил его Своею милостию и во время старости, когда при оскудении и ослаблении сил телесных и духовных он особенно будет чувствовать нужду в Его покровительстве и сильной защите. Таким образом, Давид просит, чтобы Господь Бог до самой кончины жизни его помогал ему, чтобы ему тем самым предоставлена была полная возможность возвестить и потомкам своим беспрерывное течение милостей Божиих и при самой смерти засвидетельствовать, что Бог никогда не оставляет верных рабов Своих, возлагающих на Него единого все упование свое. Под именем рода грядущаго разумеет внуков и дальнейших потомков своих, а под именем мышцы – всемогущую силу Божию, о которой говорит и в псалме 43 (ст. 4) и которая творит чудеса «на небеси и на земли» (<a href=\"/bible-index/bible/?b=230&c=113&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бог наш на небесах; творит все, что хочет.</span></span>Пс. 113:11</a>). По словам блж. Феодорита, «род грядущий есть род, наставший по вочеловечении Единородного Сына Божия, после Которого составилась Церковь из язычников, прияв от иудеев проповедниками священных апостолов. Об этом роде и в двадцать первом псалме говорит Давид: «Возвестит Господеви род грядущий, и возвестят правду Его людям родитися имущим, яже сотвори Господь» (<a href=\"/bible-index/bible/?b=230&c=21&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Потомство [мое] будет служить Ему, и будет называться Господним вовек:</span><span class=\"verse-text\"><span class=\"align-super\">32</span> придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь.</span></span>Пс. 21:31-32</a>). Поэтому кроме народа иудейского должен быть другой народ, о котором пророк предрек, что он не родился, но родится еще. Потому и здесь говорит: не остави мене, дондеже возвещу мышцу Твою роду грядущему, силу Твою и правду Твою. И сие сходно с предсказанием патриарха Иакова: «Не оскудеет князь от Иуды и вождь от чресл его, дондеже приидет, Ему же отложено: и Той чаяние языков» (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>) [6, с. 352–333]. И не только мышцу Твою, т.е. всемогущую силу Твою, но и правду Твою, Боже, возвещу даже до вышних, т.е. до небес. Здесь псалмопевец другими словами повторяет то же самое, что и выше (ст. 15) сказал, что он обязуется возвещать правду Божию, которая, как сказано при объяснении 2-го стиха, есть Сам Сын Божий, Спаситель мира: я, говорит, возвещу, что Кровию Своею Ты, как Правда вечная, искупишь не только земное, но и небесное, вместе с тем я возвещу и те великие дела, которые явил Ты, Господи, в жизни моей, которые соделал для меня. По этим делам Твоим всякий должен убедиться, что никого невозможно сравнивать с Тобою и применять к Тебе: Боже, кто подобен Тебе!</div></p>"}