{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Указав на величие и всемогущество Божие, псалмопевец в настоящих стихах воспоминает о том, как много в своей жизни он перенес различных бед и скорбей, и все эти бедствия и скорби терпел не только по допущению, но и по особому изволению Божию. По тому же Божественному изволению он многократно спасаем был от всех самых ужасных скорьбей и бед, – он, как бы оставленный Богом и подверженный самой крайней степени унижения, был неожиданно возвышаем и обращенною к нему Божией милостью несказанно утешен. Указывая на это, псалмопевец тем самым желает наиболее прославить благость и милость Божию к нему, которая неоднократно избавляла его от конечной гибели, как бы умерщвленного и погребенного изводила его из глубины земли, как бы исхищала из самых челюстей ада. Сколько раз, как бы так говорит он, подвергал Ты меня, Господи, великим и лютым бедам, но опять оставлял меня в живых и из бездн земли извлекал меня? Ты многократно возвышал и возвеличивал меня: когда я от претерпеваемых мною зол и скорбей был близок к смерти, Ты снова обращался ко мне с милостью, чем доставлял мне великое утешение, и как бы снова спасал меня от погибели, как бы из самого ада извлекал меня.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк как избавление свое от бед приписывает единому Богу, так признается и в том, что бедственныя приключения, претерпенныя им, были посланы на него по изволению Бога. Но здесь заметить должно, куда клонится намерение Пророка. Он исчисляет бедствия и страдания свои с тем, дабы чрез сравнение прославить Божию милость. Ежели бы наслаждался он всегда равномерным течением счастия, то имел бы одну токмо причину радоваться, а того не возчувствовал бы, коль приятно быть исхищену чудною силою Бога от погибели. И потому надлежало прежде восчувствовать смерть, дабы видеть Бога избавителем и воскресителем. Ибо как все мы раждаемся с слабыми способностями понятия, то первыя начала нашея жизни не зело ясно показывают нам виновника ея: но когда Бог в отчаянных случаях помогает нам, и мы понимаем цену помощи Его, то самый возраст бывает для нас ясным зерцалом милости Его. Сим образом Давид увеличивает Божие благодеяние, показывая, что будучи погружен в глубочайшую бездну зол, возникнул, быв изведен рукою Его на свет. За сим проповедует, что милостию Его не токмо от погибели был спасен, но и на вящшее достоинство возвышен. Сия счастливая перемена как бы некоторым прибавлением к возстановлению послужила, подобно как бы был он возведен из ада на небо. А что неоднократно повторяет слово: <i>обращься</i>, сие относится к прославлению промысла Божия; аки бы сказал, что все несчастия приключились ему не по слепому некоему случаю, но по Божию изволению. Ибо как скоро возсиял свет благоволения Его, то и мрак печали исчез, и обстоятельства переменились на лучшее.</div></p>"}