{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь псалмопевец молит Господа Бога избавить его из руки, т.е. от власти, грешнаго, или, что то же, нечестивого, отвергшего и веру, и страх Божий, – от власти законопреступнаго, т.е. человека, развращенного в такой степени, что он уже не справляется ни в словах, ни в действиях своих ни с каким законом, для которого закон как бы не существует, который по этому самому не стесняется причинить какую бы то ни было обиду или насилие ближнему (и обидящаго). И эту молитву подтверждает уверением в том, что Господь Бог составляет предмет его терпения (Ты еси терпение мое... Подобные изречения см. в <a href=\"/bible-index/bible/?b=230&c=24&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! на Тебя уповаю, да не постыжусь [вовек], да не восторжествуют надо мною враги мои,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не постыдятся и все надеющиеся на Тебя: да постыдятся беззаконнующие втуне.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Укажи мне, Господи, пути Твои и научи меня стезям Твоим.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день.</span></span>Пс. 24:2-5</a>; <a href=\"/bible-index/bible/?b=230&c=38&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И ныне чего ожидать мне, Господи? надежда моя - на Тебя.</span></span>Пс. 38:8</a>; <a href=\"/bible-index/bible/?b=230&c=39&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;</span></span>Пс. 39:2</a>), непоколебимого ожидания помощи от Бога от самой юности его. Нечто иное, говорит, как надежда на Твою помощь побуждает меня к терпению, Твоею благодатию я приобрел твердую почву, именно в уповании на Тебя я так утвердился, что стал непоколебим в терпении, и это не теперь только, но от самого матернего чрева (от утробы), т.е. от самого рождения своего в Тебе я нахожу опору и укрепление. Я сознаю, что если бы не Твое попечение о мне, я погиб бы и в самом рождении, и в летах детства и юности: от чрева матери моея Ты еси мой покровитель. А потому одного Тебя и воспеваю всегда в своих песнопениях, о Тебе составляю псалмы, о Тебе пение мое выну. Под именем законопреступнаго и обидящаго разумеет как Саула, так и вообще всех гонителей и злоумышляющих на жизнь и честь его.</div></p>"}