{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >«<strong>И взяли те люди дары эти, и серебра вдвое взяли в руки свои, и Вениамина, и встали, пошли в Египет и предстали пред лице Иосифа»</strong> Конечно, этот момент – очень трогательный момент в Библии, когда Иосиф видит своего брата Вениамина<a class=\"verse-link\" href=\"file:<i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftn1\">[1]</a>, родного и по отцу, и по матери. Вениамин молод, и его лицо – как лицо матери...<p >Иосиф очень любил свою мать. Когда произошла встреча Иакова с Исавом – помните описание, как Исав спрашивает: «А кто это у тебя?», когда увидел, что Иаков пришел с детьми: тут и женщины стоят, и эти мальчишки... А Иаков отвечает: «Это дети, которых мне Господь дал». И тогда Исав переживает разочарование в своей жизни, он понимает, что настоящее счастье в жизни – это семья. А у Исава тяжелая семья была, он даже свои одежды прятал у матери. И когда все они подходят к Исаву, чтобы познакомиться с ним, – Иаков подошел, поцеловал его, потом дети, жены, – там в тексте видно, что Иосиф закрыл свою мать, он перед матерью подошел. Потому что мать была очень красивая, а этот «дядя-разбойник возьмет ее и заберет!» И он прикрывал свою мать, он вышел вперед перед матерью, что было нарушением этикета: дети идут за родителями, а не впереди, а там видно, что он был впереди. И для него сейчас вот эта встреча с Вениамином – это значит увидеть лицо матери, увидеть ее глаза!<p ><br/> </p><hr/> <p ><br/><a class=\"verse-link\" href=\"file:</i>C:/Users/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%BE%D1%80/Downloads/Iosif_i_ego_bratya.doc%2012%2011%2018.doc#_ftnref1\">[1]</a> Многие святые отцы, аллегорически истолковывая Библию, видят в Вениамине указание на апостола Павла, который последним предстал пред Христом (Иосифом), но получил большую награду перед остальными. Как и Вениамин был отмечен Иосифом из числа всех братьев.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}