{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><br />Иосиф был сын Иакова от Рахили, родившийся в Месопотамии. Как сын от любимой жены, Иосиф пользовался особенным расположением отца своего, за что подвергся зависти братьев своих. Они не любили его также за то, что он прямодушно обнаруживал пред отцом их недостойные поступки. Два рассказанные им сновидения, в которых предсказывалось уничижение пред ним братьев его, еще больше усилили их нерасположение к нему. Они продали его в Египет, а отца уверили, что он растерзан зверем. В Египте Иосиф жил сначала у царедворца Пентефрия и пользовался его доверием и расположением; потом, окле­ветанный его женою, попал в темницу. Из темницы за удачное по откровению Божию истолкование снов фарао­на, содержавших предзнаменование имевших наступить семи урожайных и потом семи неурожайных годов, и за мудрый совет фараону о заготовлении продовольствия на неурожайные годы, Иосиф принят был ко двору фараона, сделан был первым сановником его и принял на себя заботы о накоплении в годы плодородные запасов на прокормле­ние народа в годы голодные. Неурожайные годы наступили не только для Египта, но и для недальней от него Ханаан­ской земли, где продолжал жить Иаков со своим семейст­вом. Иаков послал сыновей в Египет для закупки хлеба. Им, как иностранцам, не иначе можно было купить хлеба, как с разрешения самого Иосифа, для чего им надлежало явиться к нему лично. Представ пред ним, они не узнали его, но он узнал их, хотя для того, чтобы выведать их расположения и возбудить в них раскаяние, притворился незнающим их и даже жестоким. Потом приказал выдать им хлеба и отпустил их с тем, чтобы они привезли в Египет младшего брата, Вениамина. Прошел год. Купленный в Египте запас истощился; Иаков отправил сыновей своих в Египет для новой закупки и с крайней неохотой отпустил с ними Вениамина, второго сына своего от Рахили, кото­рого любил не менее Иосифа. И вот братья Иосифа снова предстали пред ним и «<b>внесоша ему дары, яже имяху в руках своих, в дом</b>». Иаков, отпуская сыновей своих, послал Иоси­фу в дар лучшие произведения земли Ханаанской: «<i>бальзам, мед, стираксу, ладан, фисташковые и миндальные орехи</i>» (<a href=\"/bible-index/bible/?b=10&c=43&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Израиль, отец их, сказал им: если так, то вот что сделайте: возьмите с собою плодов земли сей и отнесите в дар тому человеку несколько бальзама и несколько меду, стираксы и ладану, фисташков и миндальных орехов;</span></span>Быт. 43:11</a>). – «<b>И поклонишася ему лицем на землю</b>». Такой же знак почтения братья Иосифа показали ему при первом свидании с ним в Египте (<a href=\"/bible-index/bible/?b=10&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иосиф же был начальником в земле той; он и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились ему лицем до земли.</span></span>Быт. 42:6</a>). В обоих случаях сбылись сны Иосифа, возбудившие некогда неудовольст­вие против него братьев. Было два таких сна (<a href=\"/bible-index/bible/?b=10&c=37&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> вот, мы вяжем снопы посреди поля; и вот, мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и поклонились моему снопу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказали ему братья его: неужели ты будешь царствовать над нами? неужели будешь владеть нами? И возненавидели его еще более за сны его и за слова его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И видел он еще другой сон и рассказал его [отцу своему и] братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и одиннадцать звезд поклоняются мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И он рассказал отцу своему и братьям своим; и побранил его отец его и сказал ему: что это за сон, который ты видел? неужели я и твоя мать, и твои братья придем поклониться тебе до земли?</span></span>Быт. 37:7-10</a>). Сначала ему снилось, будто он с братьями своими вязал в поле снопы и будто его сноп стоял прямо, а снопы братьев кланялись ему. В другой раз ему снилось, будто солнце, луна и одиннадцать звезд кланялись ему. За такие сны братья Иосифа собирались даже погубить его, почитая невозможным, чтобы они, старшие братья, когда-нибудь поклонились, и притом с отцом и матерью [солнцем и луной], младшему. Предзнаменование во сне, однако, сбы­лось: они действительно кланялись ему.<br /> <br /></div></p>"}