{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p ><strong>«И подали ему особо, и им особо, и Египтянам, обедавшим с ним, особо, ибо Египтяне не могут есть с Евреями, потому что это мерзость для Египтян» </strong> Вот здесь мы видим, что Иосиф соблюдает заповеди дома Иакова: он не ест вместе с язычниками. Мотивация у него может быть такая, что он «слишком великий», чтобы с ним тут ели какие-то его рабы. Но и братьям он делает отдельный стол, потому что он понимает, что и они тоже не должны есть с язычниками. Кстати, в Новом Завете содержатся очень серьезные запреты на взаимоотношения с людьми другой веры. Сказано: <em>«Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его. Ибо приветствующий его участвует в злых делах его»</em> (<a href=\"/bible-index/bible/?b=700&c=1&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо приветствующий его участвует в злых делах его.</span></span>2 Ин. 1:10-11</a>). Сказано, что нужно с осторожностью общаться с ними, <em>«гнушаясь даже одеждою...» </em>(<a href=\"/bible-index/bible/?b=720&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждою, которая осквернена плотью.</span></span>Иуд. 1:23</a>). И еще сказано: «<em>...даже и не есть вместе» (</em><a href=\"/bible-index/bible/?b=530&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). Совместная трапеза – это проблема. Не каждого человека надо пускать за свой стол, где с вами едят ваши дети, ваши родные и близкие.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div><br/></p></div></p>"}