{"xml":"<p ><div>Такой попечительности Бога всяческих сподобитесь вы, что все огорчительное, касающееся вас, почитать будет касающимся зеницы ока Его, не потому что обложен телом и делится на члены (бесплотен и неописуем Бог всяческих), но человекообразно выражает сим то расположение, какое имеет к вам. Сей попечительности испрашивает у Него и блаженный Давид: «<i>сохрани мя Господи яко зеницу ока</i>» (<a href=\"/bible-index/bible/?b=230&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Храни меня, как зеницу ока; в тени крыл Твоих укрой меня</span></span>Пс. 16:8</a>) Посему-то, говорит Бог, всех, которые грабили и расхищали вас, сделаю подвластными их же подданным, и потерпят от них тоже самое, что заставляли терпеть вас. И истину словес Божиих дознайте из самых событий. Но с Иудеями сбылось сие прообразовательно, истина же пророчества точнейшее исполнение возъимела на нас; потому что Владыка Христос, низложив демонов, которые расхищали нас, в собственность свою обратили наш ум, поработили себе все члены тела нашего, – сделал их подвластными святым рабам Своим. И сие яснее выразил устами богомудрого Исаии, взывая: «<i>ихжа боястеся возопиют от вас: вестницы бо послани будут горце плачущеся, просяще мира: опустеют бо сих путие</i>» (<a href=\"/bible-index/bible/?b=290&c=33&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, сильные их кричат на улицах; послы для мира горько плачут.</span></span>Ис. 33:7</a>). Так демоны вопияли: «<i>что нам и Тебе Иисусе Сыне Божий? Пришел еси прежде времени мучити нас</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.</span></span>Мф. 8:29</a>); и еще: «<i>заклинаю Тя, не мучи мене</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и, вскричав громким голосом, сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!</span></span>Мк. 5:7</a>). Так и в Филиппах имевшая в себе пытливого духа вопияла: «<i>сии человецы раби Бога вышняго суть, иже возвещают нам путь спасения</i>» (<a href=\"/bible-index/bible/?b=510&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>). Так демоны и пред победоносными мучениками доныне вопиют, и невольно провозглашают их победу, изобличают же свою немощь. Посему их, обкравших нас древле, как некую добычу предал обкраденным Посланный в след славы, чтобы древнюю славу, которую погубил обольстившись родоначальник Адам, снова приобрело естество наше, и познали мы благодетеля и Спасителя душ наших и пославшего Его по человеколюбию Отца. Послан же Он, не как Бог, но как человек; потому что, как Бог, равночестен Родшему. «<i>Аз</i>», говорит Он, «<i>во Отце, и Отец</i>» во «<i>Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>); и: «<i>Отец</i>» во «<i>Мне пребываяй, Той творит дела</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>); и: «<i>Аз и Отец едино есма</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>); и: «<i>видевый Мене виде Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Посылается же, как человек, исполняя домостроительство о нас, но не умаляя Божеского естества. Ибо «<i>во образе Божии сый, не восхищением непщева быти равен Богу, но Себе истощил, зрак раба приим</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>, 7). Посему, Пророк показал нам не двойственность только, но и равночестность Лиц. «<b>Зане сице глаголет Господь Вседержитель: в след славы посла Мя</b>», и, показывая, кто пославший, присовокупляет: «<b>и уразумеете, яко Господь Вседержитель посла Мя</b>.» Поэтому, и Пославший – Господь Вседержитель, и Посланный – Господь Вседержитель, и нет никакого различия в достоинствах. Послан же, как сказано, по человечеству, а не по Божеству, исполняя домостроительство о нас. И Посланный имеете в Себе пославшего Отца; ибо говорит: «<i>Отец Мой во Мне пребываяй, Той творит дела</i>.» В след за сим Пророк присовокупляет:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}