{"xml":"<p ><div>«<b>Путем, обращенным к востоку</b>»: и «<b>когда тот муж пошел на восток</b>». Не иное что было, как исход мужа. Вместе с водой пришел человек, и было таинство. Одно предзнаменовано домостроительство Спасителя, а другое действие Духа. Вода и муж, домостроительство воплощения и действие Духа. «<b>Когда тот муж пошел на восток, то в руке держал шнур (мера)»</b>. Какая мера? (Мера) дара. Каждому из нас дана благодать по мере дара Христова. «<b>В руке держал шнур (меру)»</b>. Прошу вас вникнуть, чтобы увидеть надежду бессмертия, возвещенную свыше. «<b>Вода течет по правую сторону. Когда тот муж пошел на восток, то в руке держал шнур (меру)»</b>. Какая мера? Благодать, и мера дара. «<b>И отмерил</b>» в воде «<b>тысячу</b>». Что значит — «<b>тысячу</b>»? Не сказал — локтей, сажень, но просто — «<b>тысящу</b>». Одно говорит, а другое скрывает. Какую воду оставления он перешел водою. Так как в крещении есть и чувственная вода, и духовная, то он прошел чувственной водою воду оставления, т. е., чрез чувственную воду он пришел к Духу, имеющему оставление грехов. <b>И прейде водою, воду оставления</b>. Где Дух, там и оставление грехов, как и Спаситель говорит, дунув: «<i>примите Духа Святаго. Кому простите грехи, тому простятся</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>, 23). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>Господь воцарился, да радуется земля</i>» (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>), и на слова: «<i>когда Он предаст Царство Богу и Отцу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>), и о таинстве крещения. Hales говорит о неизвестном авторе, кому принадлежат также беседы \"О змие\" и \"О печатях\", Dupin предполагает авторство еп. Севериана Гавальского, Lampe - блаж. Феодорита Кирского (экзегеза близка к таковой у еп. Маркелла Анкирского) PG 55, 603-612.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=47&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=47&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}