{"xml":"<p ><div>Сказав это, он дает Хусию такой, совет: поди к моему сыну, прими на себя вид его друга и сообщи мне его намерения, а совет Ахитофела сделай тщетным. Этот Ахитофел тогда управлял тираном, был сведущ в воинском деле и искусен на войне и в сражениях, — почему Давид и боялся его больше, нежели самого тирана: так он был искусен! <br /> «<i>Господи, Боже мой! на Тебя я уповаю</i>» (<a href=\"/bible-index/bible/?b=230&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже мой! на Тебя я уповаю; спаси меня от всех гонителей моих и избавь меня;</span></span>Пс. 7:2</a>), не на Хусия и не на человеческую мудрость, не на его благоразумие и не на свой ум, но «<i>на Тебя</i>». Так будем поступать и мы, и если какое–нибудь доброе дело будет сделано нам людьми, будем благодарить за это Бога, хотя бы благодеяния были оказаны нам чрез нас самих, или чрез других людей. Если мы станем поступать таким образом, то не будет для нас ничего тяжкого, ничего трудного. Так точно поступает и Давид, и как бы так говорит: не на слова Хусия я возлагаю надежду спасения, но на Твое содействие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 7</span></div><br />***<br />(Иной перевод)<br />Сказав это, он предлагает ему такую мысль: иди, говорит, к моему сыну, надень личину друга, расстрой его замыслы и сделай недействительным совет Ахитофела. А этот Ахитофел имел влияние на тирана, был близок к нему, был искусен в военных делах, умел командовать и сражаться; потому-то Давид более боялся его, чем тирана: до того этот человек был опасен в советах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Выборки из разных слов. Слово о воспитании детей</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=15&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=15&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}