{"xml":"<p ><div>Выслушав это, Хусий повиновался; он не подумал ничего малодушного, или недостойного мужа, и не сказал: что, если я буду схвачен? Что, если будет открыто мое притворство? Что, если будет обличено мое лицемерие? Ахитофел искусен; может быть, он откроет и это, изобличит меня, и я погибну тщетно и напрасно. Ничего такого он не подумал и отправился в лагерь тирана, возложив во всем надежду на Бога и подвергнув себя опасностям. Все это сказано мною не для того только, чтобы восхвалить Давида, но чтобы показать и бедствия, которые потерпел он, и другое полезное, что можно извлечь из этой истории. Так, многие часто спрашивают: почему праведные бедствуют, а порочные наслаждаются спокойствием? Здесь можно найти ответ. Праведник был в несчастном положении, а злодей, отцегонитель, враг и противник самой природы — в счастье и царских чертогах. Но ни этот отсюда не получил никакой пользы, ни тот — святой не потерпел вреда; напротив, этот подвергся большим скорбям, а тот просиял еще светлее, сделавшись от скорби более чистым, как золото в горниле.<br /><br />2. Отсюда научись, во–первых, не смущаться при подобных бедствиях, если ты видишь, что они случаются и с праведниками; во вторых, не изменяться, смотря по обстоятельствам, но помнить законы дружбы; в третьих, решаться и на опасности для добродетели; в четвертых, и среди несчастий сохранять надежду, ожидая помощи от Бога. Так и Хусий тогда не смотрел ни на войско, ни на страх пред тираном, ни на множество коней, ни на ряды воинов, ни на покорение городов, ни на пустыню, одиночество и слабость Давида; но видел только одно — неодолимую помощь Божию и Его благоволение, и, сообразно с этим рассуждая о той и другой стороне, нашел одну слабою, а другую сильною. Один поступал несправедливо, а другой сохранял справедливость; поэтому он, став не туда, где много людей, но где помощь добродетели, таким образом, удостоился благоволения Божия. Говорю это для того, чтобы и мы с праведными, хотя бы они были слабы, имели общение, а неправедных, хотя бы они были сильны, удалялись, — потому что порок, хотя бы он имел на своей стороне всю вселенную, слабее всего, а добродетель, хотя бы она оставалась одинокою, сильнее всего, — имея на своей стороне Бога. В самом деле, кто может спасти того, против кого действует Бог? Кто может погубить того, кому помогает Бог? Все это понимая, и не теряя надежды, Хусий пошел туда, куда был послан, и, пришедши и увидев приближающегося тирана, подошел к нему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 7</span></div><br />***<br /> Выслушав это, Хусий повиновался, не подумал ничего малодушного или трусливого, и не сказал: а что, если меня схватят? Что, если личина моя откроется и изобличится? Что, если дело притворства обнаружится? Ахитофел хитер, - пожалуй и это он изобличит и раскроет, а я погибну задаром и понапрасну. Ничего такого он не подумал, отправился к войску и, положившись на Бога, бросился в средину опасностей.<br /><br />Так, многие часто спрашивают: почему праведные бедствуют, а порочные наслаждаются спокойствием? Здесь можно найти ответ. Праведник был в несчастном положении, а злодей, отцегонитель, враг и противник самой природы – в счастье и царских чертогах. Но ни этот отсюда не получил никакой пользы, ни тот – святой не потерпел вреда; напротив, этот подвергся большим скорбям, а тот просиял еще светлее, сделавшись от скорби более чистым, как <i>золото в горниле</i> (<a href=\"/bible/?b=270&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он испытал их как золото в горниле и принял их как жертву всесовершенную.</span></span>Прем. 3:6</a>). <br /> Отсюда научись, во-первых, не смущаться при подобных бедствиях, если ты видишь, что они случаются и с праведниками; во вторых, не изменяться, смотря по обстоятельствам, но помнить законы дружбы; в третьих, решаться и на опасности для добродетели; в четвертых, и среди несчастий сохранять надежду, ожидая помощи от Бога. <br /> Хусий тогда не смотрел ни на войско, ни на страх пред тираном, ни на множество коней, ни на ряды воинов, ни на покорение городов, ни на пустыню, одиночество и слабость Давида; но видел только одно – неодолимую помощь Божию и Его благоволение, и, сообразно с этим рассуждая о той и другой стороне, нашел одну слабою, а другую сильною. Один поступал несправедливо, а другой сохранял справедливость; поэтому он, став не туда, где много людей, но где помощь добродетели, таким образом, удостоился благоволения Божия. Говорю это для того, чтобы и мы с праведными, хотя бы они были слабы, имели общение, а неправедных, хотя бы они были сильны, удалялись, – потому что порок, хотя бы он имел на своей стороне всю вселенную, слабее всего, а добродетель, хотя бы она оставалась одинокою, сильнее всего, – имея на своей стороне Бога. В самом деле, кто может спасти того, против кого действует Бог? Кто может погубить того, кому помогает Бог? Все это понимая, и не теряя надежды, Хусий пошел туда, куда был послан, и, пришедши и увидев приближающегося тирана, подошел к нему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Выборки из разных слов. Слово о воспитании детей</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=15&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}