{"xml":"<p ><div>Иоанн вопрошает не как незнающий, ибо он сам показал [Его] незнающим такими словами: <i>Вот Агнец Божий, Который берет на Себя грех мира</i> [<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>]. Он слышал голос и Отца, говорящего: <i>Сей есть Сын Мой возлюбленный, в Котором Мое благоволение</i> [<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>]. Но как Спаситель спрашивает о том, где положен Лазарь, чтобы показавшие место погребения вместе с тем подготовились к вере и увидели восстающего из мертвых; так и Иоанн Креститель, который должен был подвергнуться смерти от Ирода, послал учеников своих ко Христу, чтобы они в этом случае, видя совершаемые знамения и силы, уверовали в Него и через вопрос своего учителя, научились сами. А то, что ученики Иоанна высказывали превозношение относительно Господа и вследствие недоброжелательства и зависти имели некоторое недовольство, это также видно из вышеизложенного вопроса, — как повествует евангелист: Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся? [<a href=\"/bible-index/bible/?b=470&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span></span>Мф. 9:14</a>] И в другом месте: Учитель, вот ученики Того, о Котором ты дал свидетельство на Иордане, крестят [Греческий текст этого места внушает мысль, что не ученики, а Иисус Христос крестил: ΐδε, οϋτος βαπτίζει καί πάντες έρχονται πρός αύτόν (<a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>); сравн. καί έκεί διέτριβε μετ αύτών και έβάπτιζε (<a href=\"/bible-index/bible/?b=500&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил.</span></span>Ин. 3:22</a>); но латинское чтение Иеронима более подходит к словам: Καίτοιγε Ιησούς αύτός ούκ έβάπτιζε, άλλ οϊ μαθηταί αύτόύ (<a href=\"/bible-index/bible/?b=500&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> хотя Сам Иисус не крестил, а ученики Его, -</span></span>Ин. 4:2</a>) (Прим. переводчика)], и все идут к Нему [<a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>] они говорят как бы так: \"Нас покидают; здесь является мало людей (hie raritas est); многочисленные толпы сбегаются к Нему\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}