{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>При этом Иисус добавил, что радуется за них, Апостолов, что Его не было в Вифании, когда Лазарь был болен, так как простое исцеление его от болезни не могло бы укрепить веру их в Него так, как предстоящее теперь великое чудо воскрешения его из мертвых. Решительно прекращая разговор, вызванный опасениями Учеников, Господь говорит: <b>«но пойдем к нему».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Радуюсь за вас</b> и пр.: если бы Господь был в Вифании в то время, как Лазарь был болен, то, видя скорбь и слёзы друзей, по просьбе их Он исцелил бы больного от болезни, и не последовало бы того большего и высшего проявления славы Его и Божией, какая явилась в чуде воскрешения Лазаря. И ещё: «<i>радуюсь</i>, говорит, за вас, что вы можете отселе более увериться в божеском достоинстве Моём из того, что Я не был там и нахожусь далеко оттуда, однако вперёд говорю вам, что в Вифании последовала смерть, и говорю так, не на слухе основываясь, но как Бог Сам прозревая случившееся в далёком расстоянии» (Феофил.). — <b>Дабы вы уверовали</b>: ученики веровали в Господа как Мессию Сына Божия и не раз уже исповедовали пред Ним сие, и потому здесь говорится только об усилении сей веры, так как вера имеет разные степени силы и живости и может возрастать более и более в бесконечность (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>). Нежелание учеников, чтобы Учитель их шёл теперь в Иудею (<a href=\"/bible-index/bible/?b=500&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ученики сказали Ему: Равви! давно ли Иудеи искали побить Тебя камнями, и Ты опять идешь туда?</span></span>Ин. 11:8</a>), доказывало, что вера их нуждается теперь в укреплении, ввиду того, что предстояло их Учителю. Господь укрепил её (<a href=\"/bible-index/bible/?b=500&c=11&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а кто ходит ночью, спотыкается, потому что нет света с ним.</span></span>Ин. 11:9—10</a>), но ослабление её ещё продолжалось (<a href=\"/bible-index/bible/?b=500&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики Его сказали: Господи! если уснул, то выздоровеет.</span></span>Ин. 11:12</a>), чудо воскрешения Лазаря должно было сильно подкрепить её. — <b>Пойдём к нему</b>: решительным словом Господь как бы насильственно хочет победить нерешительность учеников и не оставляет им более повода отговаривать Его вновь от этого путешествия. Нерешительность была побеждена, но опасения учеников не рассеялись, и один из них выразил их весьма трогательным образом.</div></p>"}