{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Мария со слезами пала к ногам Иисусовым, произнося те же самые слова, что и Марфа. Вероятно, в скорби своей они часто говорили между собой, что не умер бы брат их, если бы Господь и Учитель их был с ними, и вот, не сговариваясь, они выражают свою надежду на Господа одними и теми же словами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  <b>Пала к ногам Его</b>: более сильное выражение волновавших Марию чувств, чем у Марфы, о которой сего не повествуется (ср. <a href=\"/bible-index/bible/?b=490&c=10&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> у неё была сестра, именем Мария, которая села у ног Иисуса и слушала слово Его.</span></span>Лк. 10:39</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.</span></span>Ин. 12:3</a>). Падая к ногам, нередко обнимали и целовали их; вероятно, и Мария в силе чувства своего поступила так. — <b>Если бы Ты был здесь</b> и пр.: те же самые слова, какие произнесла Марфа. Вероятно, в скорби сердца своего они говаривали между собой и повторяли часто эту надежду, что не умер брат их, если бы Господь и Учитель их был с ними во время болезни, и — вот они, не сговариваясь между собою, обе одинаково выражают пред Господом эту надежду свою. Евангелист не говорит, чтобы был ещё разговор между Господом и Марией и, вероятно, такового не было, может быть, потому, что Господь, так глубоко видящий сердца, видел, что с Марией нужно не говорить и поучать, а сочувствовать ей и действовать. А может быть, и потому, что подошли иудеи и вызвали на время в Господе совершенно иное чувство (<a href=\"/bible-index/bible/?b=500&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иисус, когда увидел ее плачущую и пришедших с нею Иудеев плачущих, Сам восскорбел духом и возмутился</span></span>Ин. 11:33</a>). Ср. Феофил.<br /></div></p>"}