{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>К чуду воскресения присоединилось еще чудо: связанный по рукам и ногам погребальными пеленами Лазарь смог сам выйти из пещеры, после чего Господь повелел развязать его. Подробности изображения этого события свидетельствуют, что оно описано очевидцем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>И вышел обвитый</b> и пр.: «почудись чуду в чуде» (Вас. В., ср. Злат.), — обвязанный и ещё не разрешённый от пелен сам выходит из гробной пещеры. «Связанному выйти казалось не менее чудно, как и воскреснуть. Итак, к чуду воскресения присоединилось ещё чудо, — то, что совершенно связанный двигался» (Феофил.). У некоторых из древних народов был обычай (например, у египтян) обвивать погребальными пеленами каждую часть тела отдельно, но у евреев не видим этого обычая; у них обвивали одним цельным полотном всё тело от шеи до пальцев ног и только голову повязывали особенным платком (<a href=\"/bible-index/bible/?b=500&c=20&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, наклонившись, увидел лежащие пелены; но не вошел во гроб.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте.</span></span>Ин. 20:5—7</a>). — <b>Развяжите его</b>: изумление и ужас должны были объять всех предстоявших при виде этого чуда; но Господь совершенно спокойно, как будто ничего особенного не случилось, напоминает, что надобно воскресшего освободить от погребальных пелен, а то ему неудобно идти. «Видишь ли, как далёк Он от тщеславия? Не изводит его, не повелевает ходить с Собою, чтобы не показаться кому-нибудь тщеславящимся; так Он был скромен» (Злат., ср. Феофил.).</div></p>"}