{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Евангелист Иоанн указывает в этих словах Каиафы на его невольное пророчество о том, что Господу Иисусу Христу надлежало <b>«умрети за люди</b>», т.е. пострадать для искупления человечества. Первосвященники, как провозвестники воли Божией, были как бы посредниками между Богом и людьми, и в качестве таковых пророчествовали даже невольно, что в данном случае произошло даже с таким первосвященником, как Каиафа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Сказал он не от себя</b> и пр.: замечание самого евангелиста о речи Каиафы как о речи пророческой. Не внешняя форма речи и не внутренний характер её имеются здесь в виду, а только основная мысль, что Господь умрёт за народ. Первосвященник в древности был непосредственным носителем божественного откровения, которое сообщаемо было ему чрез Урим и Туммим (<a href=\"/bible/?b=20&c=28&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На наперсник судный возложи урим и туммим, и они будут у сердца Ааронова, когда будет он входить [во святилище] пред лице Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицем Господним.</span></span>Исх. 28:30</a>; <a href=\"/bible/?b=40&c=27&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.</span></span>Чис. 27:21</a>). После плена вавилонского этого уже не было, но, тем не менее, в самой идее первосвященничества лежало то, что он может быть органом непосредственного откровения Божия, хотя при упадке первосвященства этого на самом деле не было. Но и недостойного человека Бог может для Своих премудрых целей сделать органом Своего непосредственного откровения (ср. <a href=\"/bible/?b=470&c=7&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:22-23</a>). «Из лукавого сердца произошли слова, заключающие чудесное пророчество... Он (Каиафа) сказал это со злобным помыслом, но благодать Духа уста его употребила для предсказания о будущем» (Феофил., ср. Злат.). Дьявол часто лживо извращает слово Божие и самосущую правду представляет ложью (<a href=\"/bible/?b=10&c=3&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:4-5</a>). Бог иногда посмеивается над дьяволом, влагая в уста его — отца лжи и его органов — поразительную истину (ср. <a href=\"/bible/?b=480&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и, вскричав громким голосом, сказал: что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!</span></span>Мк. 5:7</a> и прим.). — <b>Умрёт за народ</b>: в смысле умилостивительной жертвы за грехи народа, чего, конечно, нельзя предполагать в словах Каиафы; он думал предать смерти одного за весь народ ради политического его благоденствия, а Дух Святой этими словами прорёк другую величайшую истину, что один умрёт для искупления народа от духовной смерти и для духовной вечной жизни (ср. <a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). </div></p>"}