{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Узнав о приговоре, Господь ушел из Вифании в г. Ефраим близ Иерихонской пустыни, ибо еще не настал час Его страданий. Как истинный Агнец Пасхальный, Он должен был умереть в Пасху и притом торжественно, а не тайно, как по-видимому, желал того синедрион, боясь народа (<a href=\"/bible/?b=470&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и положили в совете взять Иисуса хитростью и убить;</span></span>Мф. 26:4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Не ходил явно</b>: Господу, без сомнения, известно было кровавое определение Синедриона; но ещё не настало предопределённое время смерти Его. Как истинный Агнец пасхальный, Он должен был умереть в Пасху (а до неё давалось ещё несколько времени), и притом торжественно, а не тайно, как, может быть, желал того Синедрион (<a href=\"/bible/?b=470&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и положили в совете взять Иисуса хитростью и убить;</span></span>Мф. 26:4</a>). Потому Господь не ходил явно между иудеями, т. е. враждебно настроенной против Него партией иудеев в Иерусалиме и около, а удалился на время в уединение, именно <b>в страну</b> или местность (в противоположность <b>городу</b> — Иерусалиму) <b>близ пустыни</b> Иерихонской, <b>в город</b>, не большой и не важный, <b>называемый Ефраим</b>, недалеко от Вефиля (<a href=\"/bible/?b=140&c=13&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И преследовал Авия Иеровоама и взял у него города: Вефиль и зависящие от него города, и Иешану и зависящие от нее города, и Ефрон и зависящие от него города.</span></span>2 Пар. 13:19</a>; Флав. Bel. iud. IV, 9, 9) на северо-восток от Иерусалима, не в очень дальнем расстоянии от него. Эта местность была удобна для Господа в теперешнем Его положении. В уединении Он свободно мог предаться тому, к чему теперь влекло Его сердце, и окончательно приготовить Своих учеников к имеющим вскоре совершиться событиям. В случае поисков Его со стороны врагов Он мог удалиться в пустыню, но этого последнего не случилось, и Он оставался там с учениками Своими некоторое время.</div></p>"}