{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Приближалась Пасха</b>: ср. <a href=\"/bible-index/bible/?b=500&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приближалась Пасха Иудейская, и Иисус пришел в Иерусалим</span></span>Ин. 2:13</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приближалась же Пасха, праздник Иудейский.</span></span>Ин. 6:4</a> и парал. — Многие из страны пришли и пр.: особых очищений пред Пасхою в законе не предписывалось иудеям; но во многих местах повелено очищаться пред особенно важными событиями (<a href=\"/bible-index/bible/?b=20&c=19&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Господь Моисею: пойди к народу, [объяви] и освяти его сегодня и завтра; пусть вымоют одежды свои,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтоб быть готовыми к третьему дню: ибо в третий день сойдет Господь пред глазами всего народа на гору Синай;</span></span>Исх. 19:10-11</a>; <a href=\"/bible-index/bible/?b=40&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> скажи сынам Израилевым: если кто из вас или из потомков ваших будет нечист от <i>прикосновения</i> к мертвому телу, или будет в дальней дороге, то и он должен совершить Пасху Господню;</span></span>Чис. 9:10</a>). Обычай требовал сего и пред Пасхой (<a href=\"/bible-index/bible/?b=140&c=30&s=16&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и стали на своем месте по уставу своему, по закону Моисея, человека Божия. Священники кропили кровью [принимая ее] из рук левитов.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так как много <i>было</i> в собрании таких, которые не освятились, то вместо нечистых левиты закололи пасхального агнца, для посвящения Господу.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Многие из народа, большею частью из колена Ефремова и Манассиина, Иссахарова и Завулонова, не очистились; однакоже они ели пасху, не по уставу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Езекия помолился за них, говоря: Господь благий да простит каждого, кто расположил сердце свое к тому, чтобы взыскать Господа Бога, Бога отцов своих, хотя и без очищения священного!</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И услышал Господь Езекию и простил народ.</span></span>2 Пар. 30:16-20</a>). Фарисейская мелочность рекомендовала совершать эти очищения преимущественно в Иерусалиме; потому многие предпринимали путешествия в Иерусалим на праздник ранее праздника, чтобы здесь же совершать и очищения (омовения и т. п.). </div></p>"}