{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Ученики сказали</b> и пр.: ученики действительно по этому поводу высказали страх за своего Учителя при этом предполагаемом путешествии и, напоминая, что ещё недавно хотели в Иерусалиме побить Его камнями (<a href=\"/bible-index/bible/?b=500&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?</span></span>Ин. 10:32</a>, 39), усиленно отговаривают Его от этого путешествия. Господь пользуется этим выражением их страшливости, чтобы указать им неизбежность того, что следовать должно по высшему определению. — Ответ Господа (9—10) имеет, очевидно, двоякий смысл. Образ, которым Он пользуется для выражения Своего ответа, заимствован от обстоятельств, в которых Он находился в это время. Это было, вероятно, ранним утром, когда только что восходило солнце; они имели, следовательно, 12 дневных часов для своего путешествия. В продолжение всего этого времени (так можно перефразировать речь Господа) мы можем идти — совершать своё путешествие без малейшей опасности; опасно могло бы быть для нас путешествие только тогда, если бы мы продлили оное долее 12 дневных часов, когда настанет ночь, когда не будет дневного светила на горизонте. Но этого не нужно будет, потому что — если они захотят — могут дойти до цели своего путешествия — Вифании — ещё до заката солнца (см. прим. к ст. 6—7). В духовном смысле ответ Господа значит: время нашей земной жизни определено высшею божественною волею. Доколе это определённое время продолжается, мы можем без страха идти определённым нам путём, т. е. исполнять, дела, к которым мы призваны. Мы безопасны, ибо божественная воля охраняет нас от всяких опасностей, как свет солнца ходящих днём. Опасностей бояться следовало бы нам только тогда, когда в нашем деле застала бы нас ночь, когда мы произвольно или самовольно, вопреки воле Божией, вздумали бы долее продолжать нашу деятельность; тогда мы споткнулись бы, как спотыкаются ночью, не видя света дневного. Приложение этого ответа к настоящим обстоятельствам ясно: иудеи не могут отнять у Меня ни одной минуты из времени, предопределённого Мне для исполнения Моего дела, следовательно, страшиться нечего; Я делаю ещё днём — во время Мне предопределённое. Вот было бы не время Мне действовать, если бы Я, как вы Мне советуете, не исполнил определённого Мне, не пошёл бы теперь в Иудею, избегая опасности, и не принял бы того, что должен принять по определению Божию. Итак, будем действовать, пока день наш, пойдём в Иудею. По внешней форме и содержанию всё это изречение походит на то, каким Господь предварил исцеление слепорождённого (<a href=\"/bible-index/bible/?b=500&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span></span>Ин. 9:4</a>), с тем различием, что там — вечером — Он говорит, что не должно терять времени для действования, а здесь — утром, что не должно самовольно, вопреки Божией воле, усиливаться действовать не во время предопределённое (ср. у Феофил. — иные).</div></p>"}