{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Господь пришел на землю не для того, чтобы наслаждаться удобствами и радостью земной жизни, но для того, чтобы спасти человека. Средство для этого было только одно: стать искупительной жертвой за грех человека, пострадать и умереть. Надлежало, чтобы Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды и ранами Его исцелились (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). Такова была воля Бога Отца, Который Сына Своего не пощадил, но предал Его за всех нас (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Не Сам, как человек, измыслил и избрал наш Спаситель этот путь, но он дан был Ему волею Отца. Поэтому Господь и говорит, что Сыну Человеческому много должно пострадать (ст. 31). Так решено в Высшем Совете, и от Сына Человеческого зависит не личный выбор пути, но лишь добровольное подчинение предвечному решению Бога.<br /><br /> И Он взял на Себя этот крест добровольного подчинения.<br /><br />Я сошел с небес не для того, — говорит Он, — чтобы творить волю Мою, но волю пославшего Меня Отца (<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>).<br /><br /> К этому же Он призывает теперь Своих последователей — добровольно, отказавшись от своих личных желаний, взять тот крест, который возложен на каждого из нас Богом, и идти тем же скорбным путем терпения и самопожертвования, которым шел Он, наш Спаситель.<br /><br /> В этом добровольном подчинении лежит и залог нашего спасения, ибо тот, кто отрекшись от себя, всецело отдается руководству Господа Иисуса Христа и Его Евангелия, тот наверное не заблудится в лабиринте жизни и благополучно достигнет цветущих берегов вечных обителей; тот же, кто жалеет себя, пытается сберечь себя и найти путь своими силами, тот неизбежно искалечит свою душу или погубит ее совершенно. Самолюбие и личный выбор непременно увлекут человека на путь мирских радостей. В этом-то и кроется громадная опасность, ибо никакие выгоды мирской жизни не вознаградят за гибель души. Жизнь с ее зыбкой почвой, с постоянной опасностью нравственных провалов, с её соблазнами и пороками, затягивающими в свою глубь, как трясина, напоминает болото.<br /><br /> Вот вы подошли к этому болоту, которое преграждает вам путь. Так или иначе вы должны через него перейти. Но как? Миновать, обойти кругом невозможно. Оно тянется во все стороны, насколько хватает глаз. Надо идти прямо. Тропинок не видно: кочки, камыши, ярко-зеленый мох, местами поблескивает вода, предостерегая от опасности. Направление вам неизвестно. Известно лишь, что на каждом шагу может грозить гибель: легко или увязнуть в грязи, или сорваться в чарусу, манящую своим бархатным покровом свежей нежной зелени, но откуда нет выхода. Стоит лишь попасть туда — и болото вас засосет, затянет в свою коварную, холодную бездну.<br /><br /> Такова жизнь.<br /><br /> Люди неосторожные или легкомысленные, составляющие громадное большинство, идут этим болотом, не думая много: с кочки на кочку, там где посуше, поудобнее и где, кажется, пролегает дорога, и не рассуждают, куда приведет она... Обыкновенно приходят к трясине, из которой нет выхода...<br /><br /> Люди увлекающиеся, с неутолимой жаждой наслаждений, бегут за блуждающими болотными огнями, которые точно дразнят их, танцуя в воздухе и улетая все дальше, дальше, будто сверкающие мотыльки, заманивая несчастных безумцев в глубь болота, и исчезают вдруг в тот самый момент, когда жадно протянутая рука уже готова схватить обманчивый призрак. Такова страстная погоня за земным счастьем, за радостями и удовольствиями жизни...<br /><br /> Третьи пытаются найти настоящий путь собственными силами. Самоуверенно, самонадеянно вступают они в болото. \"О, мы завоюем жизнь, — говорят они, — своими руками построим мы свое счастье! Сами найдем или проложим дорогу к яркому, прекрасному будущему! Нам не нужно проводников, и мы не нуждаемся в указке! Человек — кузнец своего счастья: для этого у него есть гордый и пытливый ум!\" И отважно шагают они по болоту, зовя за собой других и делая вид, будто они знают дорогу к твердым, спокойным берегам. Эти самонадеянные люди со своим упрямым самомнением обыкновенно кончают тем, что вместе со стадом своих последователей забираются в самую невылазную пучину, где и находят свою гибель.<br /><br />Но в жизни никто своих дорог не знает и никто не может сказать, что день грядущий ему готовит... Поэтому благоразумный человек неизбежно будет искать руководства. Самое простое, самое естественное и самое разумное рассуждение может быть здесь только одно: болото мне незнакомо. Я не знаю дороги... Идти надо, но идти наудачу — это верная гибель. Во что бы то ни стало мне надо найти того, кто знает путь. Иначе я погиб...<br /><br /> Таково рассуждение всякого разумного человека в жизни. Боясь безнадежно запутаться в лабиринте сплетающихся и разбегающихся жизненных тропинок, теряющихся в таинственном тумане будущего, он всегда чувствует нужду в опытном руководстве, и где он может найти более верное, более надежное и благостное руководство, как не у Господа, Который все знает, пред Которым все явно и открыто? Однажды Фома спросил Господа: Господи!., как можем знать путь? Иисус сказал ему: <i>Я семь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:5-6</a>).<br /><br /> Иначе и быть не может. Слабый, ограниченный, с умом, отуманенным страстями, человек никогда сам не найдет настоящего пути жизни.<br /><br /> Ему остается одно: взять крест свой и покорно следовать за Господом. Иначе опасность заблудиться в жизни и духовно погибнуть для него неизбежна.<br /><br /> Правда, и та дорога, которой Господь ведет человека через болото жизни, тяжела и кажется порой опасной. Трясина часто глубока, встречаются провалы; кажется иногда: вот-вот погрязнешь в болоте, и холодная бездна поглотит тебя и сомкнется над твоей головой. Но и в эти минуты не выпускайте руки Господней, ведущей и поддерживающей вас, и Он снова выведет вас на ровное, сухое место. Как бы то ни было, это единственная возможность пройти благополучно трясину жизни, ибо только Он знает путь. <i>Я есмь путь</i>... никто не приходит к Отцу, как только через Меня. Другого пути нет.<br /><br /> Как бы ни были тяжелы испытания, встречающие нас на этом пути, мы можем быть вполне уверены, что Господь не даст нам искушений, которые были бы выше наших сил, но вместе с испытаниями пошлет и утешение, чтобы нас ободрить, укрепить и дать нам силу перенести тяжести жизненного пути.<br /><br /> Но для этого надо вполне отдаться Богу, подчиниться Его руководству и отказаться от своей воли. Испытания бывают всегда серьезнее и тяжелее, когда необходимо сломить наше упрямство и подавить наше своеволие, восстающее и ропщущее против того креста, который Господь возложил на наши плечи. Если же Господь встречает полную покорность со стороны человека и если все испытания последний принимает с чувством искренней благодарности, твердо веруя, что все это посылается для его пользы, тогда искушения смягчаются, и Господь ведет человека такой нежной, любящей, благостной рукой, что тяжесть креста почти незаметна: до такой степени точно соразмеряется трудность подвига, данного человеку, с его силами, и так незаметно, с мудрой постепенностью увеличивается эта трудность по мере развития духовных сил человека.<br /><br /> Можно сказать, что крест каждого человека сделан точно по его мерке и что только наша нетерпеливость, непокорность и страстность делают его тяжелым.<br /><br /> Как бы то ни было, в каком бы положении ни находился человек и какие бы испытания ему ни пришлось перенести, можно с уверенностью сказать, что все они безусловно нужны человеку для его духовного совершенствования и что Господь посылает ему всегда самое лучшее, самое полезное, что только необходимо ему, применительно к условиям его внутреннего развития и духовного роста. Не бывает бесполезных, бесцельных, лишних страданий, ибо не жестокость, но любовь определяет наказания, посылаемые Господом человеку. Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает. Наказывает же для пользы, чтобы нам иметь участие в святости Его (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>, 10). Поэтому если мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить? (<a href=\"/bible-index/bible/?b=650&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Притом, <i>если</i> мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?</span></span>Евр. 12:9</a>).<br /><br /> Кто добровольно берет на себя иго Христово, тот скоро познает, как благо это иго и почувствует, как легко Его бремя (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>).</div></p>"}