{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div><b>«Иже бо аще хощет душу свою спасти, погубит ю, а иже погубит душу свою Мене ради и Евангелия, той спасет ю».</b> Что же означают эти слова: <b>«Иже бо аще хощет спасти... погубит, и иже погубит... спасет»</b>? – Человек сугуб: внешний, имею ввиду – тело, и внутренний наш человек, именно – душа. Посему, когда внешний 1) наш человек предаст себя на смерть, этим он губит свою душу, обитающую в нем; когда же за Христа и за Евангелие он таким образом погубит ее, тогда-то, воистину, спасет и приобретет ее, доставив ей небесную и вечную жизнь, и в всеобщем воскресении имея ее таковой, благодаря ей и сам, имею ввиду – и по плоти, он станет таким же небесным и вечным. Любящий же свою душу, но, по причине любви к привременному этому веку и к тем вещам, которые принадлежат сему веку, не готовый таким образом (т. е. – за Христа и Евангелие) погубить ее, нанесет ущерб своей душе, лишив ее истинной жизни, и сам вместе с нею подвергнется каре: предав ее, увы, на вечное мучение. И как бы оплакивая такого человека и показывая весь ужас положения, всемилостивый Владыка говорит: <i>«Кая бо польза человеку, аще мир весь приобрящет, душу же свою отщетит? или что даст человек измену за душу свою»?</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>). Ибо не снидет с ним (в гроб) слава его 2) ни иная какая из почитаемых в веке сем почестей и услаждений, которые он предпочел спасительной (для его души) смерти (за Христа и Евангелия). Какую же вещь он нашел бы среди вещей века сего, которая была бы выкупом за разумную душу, для которой и весь мир не равнозначущ.<br />Итак, если бы некто мог приобрести весь мир, братие, то никакой от этого ему не было бы пользы, если бы при этом он нанес ущерб своей душе; насколько же ужаснее, когда могущий приобрести лишь какую-то ничтожную малейшую часть сего мира, если, по причине пристрастия к этому малейшему, нанесет ущерб своей душе, вместо того, чтобы отдать предпочтение взятию креста и в образе и в понятии и следованию Дарователю жизни?! Ибо и сам Крест – достопокланяем и понятие (смысл) этого Образа. Но уже была речь о понятии и тайне сего Образа, и мы растолковали сие вашей любви, лучше же сказать, – раньше нас Павел растолковал это, который, хвалясь Крестом, рассудил быть не знающим ничего, кроме Господа Иисуса, и притом – распятого. Что же он говорит? – <i>«Крест есть распятие плоти со страстьми и похотьми»</i> (Ср. <a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Думаете ли, что только относительно услаждений и нечистых плотских страстей он говорит это? – Но почему же, тогда, он пишет к Коринфянам: <i>«Поскольку среди вас распри, вы – еще плотские»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>)? Таким образом, и любящий славу или просто желающий настоять на своей воле и тем самым одержать верх в соперничестве, является плотским и по плоти ходит: ибо по этой-то причине и бывают раздоры, как и Иаков Брат Божий говорить: <i>«Откуду брани и свары в вас? Не отвсюду ли, от сластей ваших, воюющих во удех ваших? Желаете, и не имате: убиваете и завидите, и не можете улучити: сваряетеся и борете»</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Желаете - и не имеете; убиваете и завидуете - и не можете достигнуть; препираетесь и враждуете - и не имеете, потому что не просите.</span></span>Иак. 4:1-2</a>). Итак, <b>распять плоть со страстьми и похотьми</b> означает следующее: чтобы человек стал бездействен на все не угодное Богу: если же тело тянет вниз и настаивает на своем, то каждому долженствует стараться поднять его на высоту креста. Что я имею в виду? – Быв на земле, Господь прожил жизнью бедняка, и не только жительствовал так, но и проповедывал это, говоря: <i>«Иже не отречется всего своего имения, не может быти Мой ученик»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br />1) Лат. перевод. – «внутренний человек», что, вероятно, ошибка.<br />2) Сия фраза, несомненно бывшая в подлиннике, пропущена в греч. тексте и мы ее почерпнули из латинского перевода.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседы (омилии)\"<br /><br />Омилия XI. О честном и животворящем Кресте</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><i>Любяй душу свою</i>, сказал Господь, <i>погубит ю: и ненавидяй души своея в мире сем в живот вечный сохранит ю</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>). <i>Иже хощет по Мне ити, да отвержется себе, и возьмет крест Свой, и по Мне грядет</i>. <b>Иже бо аще хощет душу свою спасти, погубит ю: а иже погубит душу свою Мене ради и Евангелия, той спасет ю</b> (<a href=\"/bible-index/bible/?b=480&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, подозвав народ с учениками Своими, сказал им: кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Мк. 8:34</a>, 35). Господь повелевает полное отвержение падшаго естества, ненависть к его побуждениям, не только к явно злым, но и ко всем без исключения, и ко мнимо добрым. Великое бедствие – последовать правде падшаго естества: с этим сопряжено отвержение Евангелия, отвержение Искупителя, отвержение спасения. <i>Кто не возненавидит души своей, не может Мой быти ученик</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>), сказал Господь. Объясняя вышеприведенные слова Господа, Великий Варсонофий говорит: \"Как отрекается от себя человек? – Лишь тем, что оставляет естественные желания и последует Господу. Посему-то и говорит Господь здесь собственно о естественном, а не о неестественном; ибо если кто оставит только неестественное, то он не оставил еще ничего своего собственнаго, ради Бога, потому что противуестественное не принадлежит ему. А тот, кто оставил естественное, всегда взывает с апостолом Петром: <i>се мы оставихом вся, и в след Тебе идохом, что убо будеть нам?</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:27-29</a>) и слышит блаженный глас Господа, и обетованием удостоверяется в наследовании жизни вечной (<a href=\"/bible-index/bible/?b=470&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span></span>Мф. 19:27</a>, 29). Что оставил Петр, будучи не богат, и чем хвалился, если не оставлением естественных своих желаний? Ибо, если человек не умрет для плоти, живя духом, он не может воскреснуть душою. Как в мертвеце вовсе нет желании естественных, так нет их и в духовно-умершем для плоти. Если ты умер для плоти, то как могут жить в тебе желания естественные? Если же ты не достиг меры духовной, а еще младенчествуешь умом, то смирись пред учителем, – <i>да накажет тя милостию</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои - против злодейств их.</span></span>Пс. 140:5</a>) и без совета ничего не делай (<a href=\"/bible-index/bible/?b=280&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Без рассуждения не делай ничего, и когда сделаешь, не раскаивайся.</span></span>Сир. 32:21</a>), хотя бы что и казалось тебе повидимому добрым; ибо свет демонов обращается впоследствии во тьму\" (Ответ 59). Точно тоже должно сказать и о свете падшего человеческаго естества. Последование этому свету и развитие его в себе производит в душе совершенное омрачение и вполне отчуждает её от Христа. Чуждый христианства, чужд Бога: <i>всяк, отметаяйся Сына, ни Отца имать</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:23</a>) – безбожник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>\"Приношение современному монашеству\". Т. 5.<br /> О хранении себя от добра, принадлежащего падшему естеству человеческому</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Слова Господа: «<b>кто хочет душу свою сберечь, тот потеряет ее</b>» (<a href=\"/bible-index/bible/?b=480&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.</span></span>Мк. 8:35</a>), исполняются над нами всякий день. Мы ежедневно продаемся врагу нашему всеми родами грехов, в нас живущих и действующих; ежедневно умираем духовно, и о! если бы ежедневно же восставали, оживали для Бога через слезное покаяние. Ведь «<i>грехи наши разлучают нас временно от Господа</i>» (<a href=\"/bible-index/bible/?b=290&c=59&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице [<i>Его</i>] от вас, чтобы не слышать.</span></span>Ис. 59:2</a>). Они могут разлучить нас и навеки бесконечные, если не обратимся и не раскаемся от всего сердца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово в неделю Крестопоклонную</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее. Се, глаголы резкие и неумытные! Се, пламя, желающее попалить ветхого человека до самого корня, и с корнем! Господь Иисус Христос пришел не для того, чтобы только поправить мир, но для того, чтобы его претворить, переродить: старое железо бросить в огонь и отлить все новое. Он не ремонтник, а Сотворитель, Он не латает, а ткет. Кто хочет сберечь старое червивое дерево, тот потеряет его. Он может трудиться над этим деревом снаружи, сколько ему угодно: поливать его, полировать, огораживать, стеречь; черви источат дерево изнутри, и оно неминуемо сгниет и погибнет. Кто срубит червивое дерево и бросит в огонь вместе с червями, а затем перенесет свое внимание на молодые ростки и сохранит их от червей, тот сбережет дерево. Кто хочет сберечь свою ветхую, адамову душу, разъеденную грехом и сгнившую от него, тот потеряет ее; ибо такую душу Бог не допустит пред лице Свое, а создание, не представшее пред лице Божие, все равно что не существует. Потерявший же эту свою ветхую душу сбережет душу новую, душу, заново рожденную от Духа (Ин.3:6) и венчанную со Христом. Душа, собственно, и составляет нашу жизнь, потому в некоторых переводах Священного Писания говорится: «кто хочет жизнь свою сберечь, тот потеряет ее»; и: «кто потеряет жизнь свою ради Меня и Евангелия тот сбережет ее». Толкование в обоих случаях одинаковое. Ибо кто хочет сберечь свою смертную жизнь во что бы то ни стало, тот потеряет обе жизни: и смертную, и бессмертную. Смертную – потому что, на сколько бы ни удалось ему продлить свою жизнь на земле, в конце концов со смертью он должен будет потерять ее. А бессмертную – потому что он не трудился и не старался получить ее. Тот же, кто трудится, дабы стяжать бессметную жизнь во Христе, получит и сбережет ее в вечности, хотя и бы и потерял сию временную смертную жизнь. Жизнь временную и смертную человек может потерять ради Христа и Евангелия или тогда, когда при необходимости принесет ее в жертву, приняв мученическую смерть за Христа и Его Святое Евангелие; или же тогда, когда, презрев сию жизнь свою, как грешную и недостойную, устремится всем сердцем, всею душою и всею крепостью своею ко Христу, всего себя отдаст Ему на служение, всем Ему пожертвует, во всем будет на Него уповать. Кто-нибудь может потерять душу свою, то есть жизнь свою, или покончив жизнь самоубийством, или принеся ее в жертву за некое дело неправедное, или же в ссоре и раздоре. Таковому не обещано, что он сбережет душу свою, то есть жизнь свою. Ибо сказано: кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее. Только Христос и Евангелие несравненно больше души нашей. Это – величайшее сокровище во времени и в вечности, и всякому человеку следует без колебаний пожертвовать всем ради некрадомого сего блага. Но почему Господь добавляет: и Евангелия? Не достаточно ли просто сказать: ради Меня? Не достаточно. Господь глаголет: ради Меня и Евангелия, – дабы тем расширить причины смерти для себя и жизни для Бога, а чрез то увеличить и число спасающихся. Итак, спасется тот, кто потеряет жизнь свою ради Христа живаго и бессмертного. Но спасется и тот, кто потеряет жизнь свою ради дела Христова в мире и Его святого учения. Наконец, спасется и тот, кто потеряет жизнь свою ради одной-единственной заповеди Христовой или одного-единственного слова Его. Господь – Законодатель жизни; кто пожертвовал собою ради Законодателя, тот пожертвовал собою и ради Его закона; и наоборот, кто пожертвовал собою ради Его закона, тот пожертвовал собою ради Него. Отождествляя Себя со Своим делом и Своим учением, Господь тем самым распространяет возможность спасения на многих.</div></p>"}