{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Это сказано о мире сем и веке будущем - двух извечных противниках. Первый уговаривает нас на прелюбодеяние и растление, на сребролюбие и обман, второй же от них отрекается. По этой самой причине мы не можем быть друзьями обоих, но следует нам, отрекшись от первого, вступить в общение со вторым. Полагаю, что лучше нам будет возненавидеть здешнее, поскольку оно незначительно, недолговечно и тленно, возлюбить же тамошнее, то есть нетленные блага.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Второе послание к Коринфянам. TLG 1271.002, 6.2.1-6.2.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Не совершающие добрых дел даже не знают, что им на пользу. А раз так, то, не ведая настоящих благ, они неспособны также правильно молиться Богу об их получении. А получив, ни дара не чувствуют, ни насладиться не умеют по достоинству тем, чего не знают... Причина же незнания - в неучености. <br /><i>Строматы. TLG 0555.004, 6.14.112.4.1-8.</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Мир достоин любви, но более достоин ее Тот, Кто создал мир. Красив мир, но более красив Тот, Кем мир создан. Ослепителен мир, но гораздо милее Тот, Кто его создал. Потому, братья возлюбленные, давайте пытаться, насколько возможно, не заболеть любовью к миру, чтобы не возлюбить нам творение больше Творца (Ср. <a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>.). Ведь Бог для того дал нам все земное, чтобы мы всем сердцем и всею душою возлюбили Его (Ср. <a href=\"/bible/?b=50&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, Израиль, чего требует от тебя Господь, Бог твой? Того только, чтобы ты боялся Господа, Бога твоего, ходил всеми путями Его, и любил Его, и служил Господу, Богу твоему, от всего сердца твоего и от всей души твоей,</span></span>Втор. 10:12</a>; <a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>.). Всякий же раз, когда мы начинаем любить дары Божии более Самого Бога, мы вызываем гнев Божий на нас. Вы и сами знаете, что среди людей случается так: некто подарит избраннику какую-либо вещь, а тот начинает пренебрегать тем, кто ее подарил, любя одну только вещь. Дарителя он уже не только не считает своим другом, но и начинает смотреть на него как на врага.<br />Из этого познаём, что Бог любит тех, кто жизнь вечную любит более, нежели земные блага.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди. С1. 1008, 104.159.5.16 [CCSL 104:653-4].</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. ст. 35</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Указывая на весь мир, предстоящий нашим взорам, со всеми его красотами и прелестями, Господь говорит: «<b>Кая польза человеку, аще приобрящет мир весь, и отщетит душу свою?</b>» (<a href=\"/bible/?b=480&c=8&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?</span></span>Мк. 8:36</a>) Какая польза для человека, какое приобретение, если б он возобладал не чем-либо маловажным, но даже всем видимым миром? Этот видимый мир – только кратковременная гостиница человека! Нет никакого предмета на земле, нет на земле ни одного преимущества, которое мы могли бы признать нашею собственностью. Все отнимает у нас неумолимая и неминуемая смерть, а часто и прежде смерти отнимают их непредвидимые обстоятельства и перевороты. Самое тело наше мы слагаем с себя на заветном праге в вечность. Собственность наша, наше имущество и сокровище – это наша душа, одна наша душа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br /> Поучение в третию Неделю Великого поста<br /> О крестоношении</i></div></div></p>"}