{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Если есть такие [люди], которые считают, будто могут вернуться в Церковь без молитв, а угрозами, или полагают, будто могут открыть вход для себя не причитаниями и извинениями, а устрашениями, то пусть они точно знают, что Церковь Господа для них остаётся закрытой. [Пусть знают], что стан Христов - непобедимый, храбрый и укреплённый защитой Господа - угрозам не поддаётся. Священник Бога, держа Евангелие и соблюдая заповеди Христа, может быть убит, но не может быть побеждён. Первосвященник Бога Захария являет нам образцы добродетели и веры. Когда его не смогли устрашить ни угрозами, ни камнями, то умертвили его в храме Божьем - [в это время] он восклицал то же самое, что и мы восклицаем еретикам: «Так говорит Господь: Вы оставили пути Господа, и Господь оставит вас».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Послания, Cl.0050,59.17.1.475</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>О подобном читаем в Книге Паралипоменон. Царь Иудеи Иоас был в возрасте семи лет возведён на престол священником Иодаем и во всём, по свидетельству Писания, заслуживал похвалы, покуда жив был упомянутый священник. Но послушай, что сообщает о нём Писание после кончины Иодая, когда он преисполнился гордости и впал в постыднейшую страсть.<i> Но по смерти Иодая пришли князья иудейские и поклонились царю; тогда царь стал слушаться их. И оставили дом Господа Бога отцов своих и стали служить деревам [посвященным] и идолам, - и был гнев [Господень] на Иуду и Иерусалим за сию вину их</i>. <br />Вот, видишь, к каким гнусным и грязным страстям приводит гордость! Ведь тот, кто впадает в такую гордость, что позволяет почитать себя словно Бога, предан, по словам апостола, <i>постыдным страстям и превратному уму - делать непотребства</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>, 28). А поскольку, как говорится в Писании, <i>мерзость пред Господом всякий надменный сердцем </i>(<a href=\"/bible-index/bible/?b=240&c=16&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным.</span></span>Притч. 16:5</a>), то всякий, чьё сердце наполнено гордостью, предаётся позору и осмеянию, чтобы, будучи таким образом приниженным, узнать [о себе], что он [пребывает] в нечистоте плоти и имеет нечистые желания - [всё то], что не захотел признавать в силу гордости в сердце своём. Но и постыдная нечистота плоти может вскрыть тайную нечистоту сердца, которая прикрывается грехом гордости, - явная нечистота плоти может открыть нечистоту того, кто прежде не замечал, что он нечист по надменности сердца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Монашеские установления, Cl.0513,12.21.1.221.7</div></div></p>"}