{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Мы видели в гл. X и XIV таинственное сопоставление жестоких Месопотамских монархий с царством сатаны; мы видели также, что в ст. 11-м этой главы нечестивые, враги Господа, суть (независимо от более общего значения) Ассур и Вавилон. И в ст. 14 очевидно, что об них именно, об их культуре и власти говорит пророк, называя их мертвыми. Здесь вовсе нет отрицания догмата воскресения мертвых, так как в стихе 19 этой же главы, пророк восклицает: <i>оживут мертвецы</i>! 14 стих указывает на уничтожение и смерть языческих цивилизаций передней Азии. Рефаимы (ср. <a href=\"/bible/?b=290&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ад преисподний пришел в движение ради тебя, чтобы встретить тебя при входе твоем; пробудил для тебя Рефаимов, всех вождей земли; поднял всех царей языческих с престолов их.</span></span>Ис. 14:9</a> и след. и наши прим.) суть представители всех тех культур и царств, которые с Немврода жили насилием и грабежем в долине Месопотамии. Заметим, что это совершенно особый вид культуры и религий, отличавшийся жестокостью, сладострастием, и бесчеловечностью, наполнивший мир ужасами и не имевший ничего общего с Египтом – с одной стороны<a href=\"#624835_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и решительно ничего общего с надвигающимся, с другой стороны, народом, избранным орудием Божиим, с Арийским племенем – Мидо-Персов. Рефаимы умирают бесследно; никогда они не могли возродиться,<b> „мертвые не оживут, рефаимы не встанут“.</b> Всякая память об них истребится, говорит пророк, и мы указывали неоднократно на исполнение этого пророчества, останавливая внимание на том, что на поверхности земли не осталось ничего от великих городов Месопотамии.<br />Таков был приговор Господень об них; но не таков был приговор Господень об Израиле. Культуры рефаимов убиты навсегда, а для Израиля было еще будущее: „так ли Господь поражал Израиля, как поражал поражавших его? говорит ниже Исаия в главе <a href=\"/bible/?b=290&c=27&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так ли Он поражал его, как поражал поражавших его? Так ли убивал его, как убиты убивавшие его?</span></span>Ис. 27:7</a>.... <i>„Иаков даст отпрыск и расцветет Израиль и наполнится плодами вселенная</i>“ (<a href=\"/bible/?b=290&c=27&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В грядущие [<i>дни</i>] укоренится Иаков, даст отпрыск и расцветет Израиль; и наполнится плодами вселенная.</span></span>Ис. 27:6</a>). И к этому великому пророчеству об „Отрасли“ непрестанно приходит пророк, названный ветхозаветным Евангелистом.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624835_1\" class=\"note-item\" href=\"#624835_1\">1</a> Сиро-Финикийские-Вавилонские религии были религии внешнего обряда; Египет имел всегда тайное разумное учение, недопустившее Египтян пасть низко.</li></ul></div></div></p>"}