{"xml":"<p ><div>На ст. 1-7<br />О Давиде, несмотря на то, что, согласно предшествовавшему рассуждению, его грехи были отпущены и не вменены ему в силу уже упомянутого его благочестивого раскаяния, все же не представляется возможным несправедливо утверждать как о муже, найденном по сердцу Бога. Ибо как же тогда он выполнил все заповеди Бога? Ведь хотя и удостоился Давид высоких похвал в Священном Писании, повествующем о его времени и его свершениях, тем не менее он заклеймен уже тем, что не отменил высоты. Они были устроены для поклонения народа Божьего вопреки заповедям Бога, Который потребовал принесения жертвоприношений Себе исключительно в скинии завета, даже если Ему же на высотах совершались бы приношения. Впоследствии устроенные для поклонения высоты уничтожил к великой славе своей правоверный царь Езекия, от семени Давидова.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На восемь вопросов Дульциция.<br />Сl. 0291, 5.3.67. <br /><br /></span></div>***<br /><br />Медный змей (См. <a href=\"/bible/?b=40&c=21&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:8-9</a>) сохранялся в неприкосновенности в память о чуде, но впоследствии он сделался для заблудших душ объектом идольского поклонения до тех пор, пока правоверный царь Езекия своей царской властью не разрушил его, благодаря чему прославился своим великим благочестием.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божьем.<br />Cl. 0313, SL47.10.8.31.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}