{"xml":"<p ><div>И весьма велико то, что мы читаем: что от престола Божия изошла река. Так говорит нам евангелист Иоанн: <b>И показал мне реку воды живой, блестящую как кристалл, исходящую от престола Бога и Агнца посреди этой площади, и с обеих старой древо жизни с двенадцатью плодами, каждый месяц дающее плод свой, и листья древа для врачевания всех племен</b> (<a href=\"/bible/?b=730&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.</span></span>Откр. 22:1</a>). Это есть <b>река, истекающая от престола Божия</b>, это есть Дух Святой, Которого пьет верующий во Христа, как Он Сам говорит: <b>Кто жаждет, пусть приходит ко Мне и пьет, верующий в Меня, как говорит Писание: Реки из чрева его истекут воды живой.</b> Это Он говорил о Духе. Итак, <b>река</b> есть Дух. Следовательно, Он — на престоле Божием, ибо вода не омывает престола Божия... И удивительно ли, что Дух Божий на престоле, ибо само Царство Божие — творение Духа (См. <a href=\"/bible/?b=520&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>; <a href=\"/bible/?b=470&c=12&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>, 28). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, О Святом Духе 3.20.153-156 Сl. 0151, 3.20.153.215.3. Эта тема обширно представлена у Амвросия: <i>О Святом Духе</i> 1.16.177-78; <i>О молитве Иова и Давида</i> 4.2.7; <i>О рае</i> 3.14; <i>Послания</i> 15 (Константину).<br /></span></div><br />***<br />Итак, как премудрость — источник жизни, источник духовной благодати, так и источник прочих добродетелей, направляющий нас в русло вечной жизни. Из той души, которая возделана, не из той, которая не возделана, истекает этот источник, чтобы орошать рай, то есть некие насаждения различных добродетелей, у них есть четыре начала, на которые разделяется эта премудрость. Что же это за четыре начала добродетелей, как не благоразумие — первое, воздержание — второе, решимость — третье, справедливость — четвертое? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О рае</i> 3.14 Сl. 0124, 3.14.273.17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}