{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Видишь ли, что пророк возвещает избавление от грехов? На это явно указывает исповедание. Итак, об этом последнем пророк повелевает радоваться и восклицать, т. е. возглашать победный клик, так как мысленные враги поражены. Но он велит восклицать и радоваться Богу, потому что Его делом является поражение врагов и прощение наших грехов. Поэтому пророк и явление пред лицо Бога относит ко Христу, Который есть лицо Отца, увещающее нас приходить к Нему чрез исповедание, потому что мы — грешники — не можем иначе и явиться пред лицо Судии, как только предварительно исповедав свои грехи: «<i>станем судиться; говори ты, чтоб оправдаться</i>» (<a href=\"/bible/?b=290&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Когда мы исповедуем их, тогда можем и восклицать в псалмах, потому что победная песнь, что и значит восклицание, не может стройно произноситься от нечистого сердца и оскверненных уст, а когда и то и другое очищено исповеданием, то песнь является жертвой, и псалом становится восклицанием.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 94.<br />В PG 55, 769-772 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Предварим лице Его во исповедании</b>.<br /><br />Предупредим, говорит, второе пришествие Христово, т. е. до второго явления Христова будем исповедываться пред Ним, иначе, по изъяснению <i>Феодорита</i>, приносить покаяние; так как исповедание грехов есть знак покаяния.<br /><br />Божествен. <i>Кирилла</i>: Прежде нежели сядет лице Его, т. е. Сын на суд, предупредим Его исповеданием, т. е. покаемся и призовем милости Владыки трудолюбивым старанием в продолжение жизни. Ибо таким образом cиe обратится нам в добрый конец, потому что исповедание имеет доброе последствие и это выражается словами: в псалмах воскликнем Ему.<br /><br /><b>И во псалмех воскликнем Ему</b>.<br /><br />Мы, говорит, христиане, по уверовании во Христа воскликнем Ему в победных псалмах, согласно с Его словами: <i>Мужайтесь, Я победил мир</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).</div></p>"}