{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Не себе, говорит, приписывай победу, и, восклицая, не хвались, как будто сам совершил поражение врагов. В самом деле, как ты, дольний, мог бы победить врагов горних? Или как ты, плотяной, мог бы победить бесплотных? Если же ты победил, то потому, что Бог, Который за нас заступался, есть «<b>велик Господь и Царь велик</b>»: как великий Господь, Он не только освобождает тех, кто хорошо Ему служил, но и усыновляет; как великий Царь, не только делает начальниками тех, кто воевал с добрым усердием, но и делает их участниками своего царства. Над кем же Он велик? Над всеми богами (<a href=\"/bible-index/bible/?b=230&c=95&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо велик Господь и достохвален, страшен Он паче всех богов.</span></span>Пс. 95:4</a>), т. е. праведниками. Величие Божие для нечестивых неведомо, а для благочестивых ведомо. Но как от того, что слепые не знают света, слава солнца не уменьшается, так точно и в виду того, что нечестивые отрицают могущество Бога, не следует умалять в своем представлении Его силу благочестивым, которых Он называет богами, поскольку праведники поставляются богами для нечестивых, почему Бог и говорит, напр., Моисею: «<i>Я поставил тебя Богом фараону</i>» (<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 94.<br />В PG 55, 769-772 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Ибо хотя, говорит, Христос и явился, как человек, и пострадал, но Он есть великий Бог и великий Царь над всею землею. Давид с радостью продолжает изъяснять величие и власть и силу Христа.</div></p>"}