{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Хотя Бог и творец, говорит пророк, но, по причине промышления и попечения о нас, мы «<b>народ пажити Его</b>», т. е. находим в Нем свою пажить и пищу, а равно и «<b>овцы руки Его</b>», так как Бог является пастырем рода человеческого. Как же Он пасет нас? Своею рукою, т. е. человеческою природою, так как в ней Он явился, и, как подобает пастырю, положил душу Свою за стадо. Потому Исаия и говорит: «<i>как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных.</span></span>Ис. 40:11</a>).<br />Что «<b>днесь</b>» обозначает не один день, и не настоящей век, это изъяснил нам Павел в послании к евреям, где он говорит: «<i>наставляйте друг друга каждый день, доколе можно говорить: «ныне», чтобы кто из вас не ожесточился, обольстившись грехом</i>» (<a href=\"/bible-index/bible/?b=650&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом.</span></span>Евр. 3:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 94.<br />В PG 55, 769-772 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко той есть Бог наш, и мы люди пажити</b> (паствы) <b>Его и овцы руки Его</b>.<br /><br />Народом Божиим почитаются те, которые более сведущи, а овцами Божиими те, которые более несмысленны, и народом называются, по <i>Евсевию</i>, как принадлежащее царю, а овцами как принадлежащее пастырю; и народом паствы Его, как питаемые и пользующееся промыслом Божиим, а овцами руки Его, как управляемые и направляемые Богом.<br /><br /><b>Днесь аще глас Его услышите</b>,<br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=230&c=94&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span></span>Пс. 94:8</a></div></p>"}