{"xml":"<p ><div>Дьявол, не бывший прежде дьяволом, не был бы низвержен и не стал бы дьяволом, если бы не заболел этою самою болезнью. Она лишила его прежнего достоинства, они низвела его в геенну, она послужила для него причиною всех зол. Порок этот может сам по себе повредить всякую добродетель души — милостыню ли, молитву ли, пост, или что–либо другое. Сказано, что высокое у людей не чисто перед Господом.<br /><br />Не блуд только и не прелюбодеяние оскверняет тех, которые предаются ему, но и гордость, и даже гораздо больше. Почему? Потому что хотя блуд и непростительное зло, но по крайней мере иной человек может сослаться на пожелание; а высокомерие не имеет никакой причины, никакого предлога, под которым заслуживало бы хотя тень извинения; оно есть не что иное, как развращение души и самая тяжкая болезнь, происходящая не от чего другого, как только от безрассудства. Подлинно, нет человека безрассуднее высокомерного, хотя бы он обладал большим богатством, хотя бы получил обширное внешнее образование, хотя бы поставлен был на высшей степени власти, хотя бы имел у себя все, что для людей кажется завидным. Если гордящийся действительными преимуществами жалок и несчастен и теряет награду за все свои совершенства, то не смешнее ли всех надмевающийся ничтожными благами, тенью и цветом травы (такова слава этого века), — так как он поступает подобно тому, как если бы бедняк, нищий, постоянно удручаемый голодом, случайно в одну ночь увидел приятный сон и тем стал бы тщеславиться? Жалкий и несчастный! Душу твою снедает жесточайшая болезнь, и ты, убогий крайним убожеством, мечтаешь, что у тебя столько и столько–то талантов золота и множество прислуги? Да это — не твое. А если не веришь моим словам, то убедись опытами бывших прежде богачей. Если же ты так упоен, что не вразумляешься приключениями других, то подожди немного и ты дознаешь собственным опытом, что нет для тебя никакой пользы от этих благ, когда, при последнем издыхании, ни будучи властен ни в одном часе, ни в одной минуте, ты невольно оставишь их окружающим тебя людям и, что нередко случается, таким людям, которым ты и не хотел бы оставить. Многие даже не имели возможности распорядиться о них, а отходили нечаянно, еще желая наслаждаться ими, но им уже не было это позволено, и будучи увлекаемы, отходя из мира невольно, по необходимости, оставляли свои блага тем, кому бы и не хотели. Чтобы и с нами того не случилось, мы, пока живы и здоровы, отошлем их в свой (грядущий) град. Только таким образом мы будем иметь возможность насладиться ими, а не иначе; таким только образом мы положим их в надежном и безопасном месте. Ничто, ничто не может их оттуда исхитить: ни смерть, ни доверительные свидетельства, ни наследники, ни клеветы и наветы; но кто сколько принес с собою, отходя отсюда, тем всем и будет наслаждаться непрерывно. А кто так несчастен, что не захотел бы вечно утешаться своим стяжанием? Перенесем же свое богатство и положим его там. Для этого перенесения нам не нужно ни ослов, ни верблюдов, ни колесниц, ни кораблей, — и от этих хлопот избавил нас Бог, — нужды нам будут только бедные, хромые, слепые, недужные. Им–то поручен этот перевоз, они–то пересылают богатство на небо, они–то вводят владетелей богатства в наследие вечных благ, которого да достигнем и все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 16 на Ин.</i></span></div><br />***<br />Начало гордости, сказано, незнание Господа; начало греха – гордость, первое побуждение и движение ко злу; впрочем, может быть, и корень, и основание. Начало может означать или первое побуждение ко злу, или – основание его. Так, воздержание от непристойных зрелищ может быть названо началом целомудрия, т. е. первоначальным побуждением. Но если мы назовем началом целомудрия пост, то здесь начало будет означать основание или опору. В таком смысле и гордость есть начало греха. С нее и начинается всякий грех и в ней находит свою опору. Сколько бы мы ни совершили добрых дел, этот порок не позволяет им укрепиться в нас и неразлучно с нами пребывать, но, подобно какому-либо корню, препятствует им оставаться в нас не­поколебимыми. Это видно из следующего. Смотри, сколько (добрых дел) творил фарисей; между тем это не принесло ему ни малейшей пользы, потому что он не отсек корня, ко­торый и разрушил все. От гордости происходить презрите к бедным, страсть к деньгам, властолюбие и славолюбие. Гор­дый человек расположен мстить за обиды. Гордый не может равнодушно переносить обиды ни от высших, ни от низших; а кто не переносит спокойно обиды, тот не в состоянии переносить и несчастие. Вот каким образом гордость есть начало греха. Но как началом гордости может быть незнание Бога? Очень просто. Кто знает Бога так, как нужно знать, кто знает, до какой степени Сын Божий смирил Себя, тот не превозносится, а кто не знает этого, тот превозносится. Гор­дость ведет к надменности. Скажи мне: отчего враждующие на Церковь Божию говорят, что они знают Бога? Не от гор­дости ли? Видишь ли, в какую пропасть ввергло их незнание Бога? Если Бог любит дух сокрушенный, то напротив Он противится гордым, а смиренным дарует благодать. Итак, нет зла равного гордости. Она превращаете человека в де­мона, наглого, богохульствующего, клятвопреступника; она воз­буждает в нем жажду убийства. Человек надменный по­стоянно сокрушается скорбью, постоянно досадует, постоянно сетует. Ничто не может утолить его страсти. Если бы даже он видел, что царь униженно преклоняется и благоговеет пред ним, то и тогда не удовлетворился бы этим, но еще более воспламенился бы. Подобно тому, как сребролюбцы, чем больше приобретают, тем большего желают, так и гордые: чем большею пользуются честью, тем больше домогаются ее. Страсть их постепенно возрастаете, – а это действительно (есть страсть), – страсть же не знает предела, но прекращается только тогда, когда убьете того, кто одержим ею. Разве не видишь, что пре­данные пьянству постоянно сгорают от жажды? Страсть не есть естественная потребность, но в некотором роде все извра­щающая болезнь. Разве не видишь, что люди, одержимые так называемым волчьим голодом, постоянно голодают? Это страсть, как утверждают врачи, преступившая естественные пределы. Подобным образом и люди, неумеренно любознатель­ные и любопытные, сколько бы они ни узнавали, не останавли­ваются ни на чем; это у них страсть, не имеющая границ. Опять те, которые находят наслаждение в любодеянии, не умеют положить конца своим пожеланиям: «<i>Блуднику сладок всякий хлеб; он не перестанет, доколе не умрет» </i>(<a href=\"/bible-index/bible/?b=280&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Блуднику сладок всякий хлеб: он не перестанет, доколе не умрет.</span></span>Сир. 23:23</a>). Это тоже страсть. Впрочем, хотя страсти и составляют некоторого рода недуг, однако они не неизлечимы; напротив они способны к уврачеванию и даже больше, нежели телесные недуги. Если только мы захотим, то можем поту­шить их. Как же можно потушить гордость? Нужно для этого познать Бога. Если она происходит от незнания Бога, то когда познаем Его, от нас удалится всякая гордость. Подумай о геенне, подумай о тех, которые гораздо лучше тебя, подумай о том, насколько ты виновен пред Богом. Если подумаешь об этом, то скоро укротишь свой разум, скоро смиришь его. Но ты не можешь этого сделать? Ты очень слаб? Подумай о настоящем, о природе самого человека, о том, как ничтожен человек. Когда увидишь человека мертвого, которого несут чрез площадь, его осиротевших детей, провожающих его, плачущую вдову, рыдающих слуг и скорбных друзей, то размысли при этом о ничтожестве всего настоящего, о том, что оно ничем не отличается от тени и сновидения. Но ты не хочешь этого (сделать)? Подумай о людях, владевших ве­ликими богатствами, которые совершенно разорились во время войны. Посмотри на домы великих и знаменитых людей, те­перь обращенные в развалины. Подумай, как сильны были эти люди, а теперь исчезла и память об них. Каждый день, если захочешь, ты можешь находить подобные примеры: смену пра­вителей, отобрание в казну имущества богатых. «<i>Многие из властелинов сидели на земле, тот же, о ком не думали, носил венец</i>» (<a href=\"/bible-index/bible/?b=280&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Многие из властелинов сидели на земле, тот же, о ком не думали, носил венец.</span></span>Сир. 11:5</a>). Не каждый ли день случается подобное? Не походит ли судьба наша на колесо? Прочти об этом, если хочешь, и наши сочинения, и то, что написано у языческих писателей, – ведь и их сочинения полны такого рода примеров – если по гордости пре­зираешь наши. Если ты уважаешь одни только произведения философов, то приступи к ним, – и они тебя научат, рассказывая о несчастьях, которые постигли древних, – и поэты, и ораторы, и софисты, и вообще все писатели. Везде, если хочешь, найдешь такого рода примеры. Если же не хочешь заняться всем этим, то размысли о собственной природе нашей, об ее происхождении и конце, ее ожидающем. Подумай, что зна­чишь ты в то время, когда спишь? Не может ли в это время умертвить тебя самое малое животное? Со многими часто даже случалось, что небольшое животное, упавши с кровли, лишало их зрения, или было причиною другого несчастья. Что же? Разве ты не ниже всех животных? Что скажешь против этого? То, что ты наделен разумом? Но вот у тебя и разума нет, по­тому что гордость – признак неразумия. Отчего же ты после этого превозносишься, скажи мне? Может быть – здоровым состоянием своего тела? Но в этом отношении преимущество остается на стороне бессловесных. Это свойство находим и у воров, и у убийц, и у грабящих могилы. Благоразумием ли своим? Но гордость несвойственна благоразумию, напротив чрез нее ты лишаешь себя права носить название благоразумного. Поэтому обуздаем наши помыслы, будем скромны, смиренномудры, кротки. Таких особенно ублажает Христос, говоря: <i>«блаженны нищие духом» </i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>); и опять, взывая, говорит:<i> «научитесь от Меня, ибо Я кроток и смирен сердцем</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Для того и умыл Он ноги своим ученикам, чтобы показать нам пример смиренномудрия. Постараемся из всего этого извлечь для себя пользу, чтобы мы могли получить блага, обещанные любящим Его, благодатью и человеколюбием (Господа нашего Иисуса Христа, Которому слава во веки. Аминь).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 1 на 2 Фес.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=10&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}