{"xml":"<p ><div>Там (апостол) устрашает будущим: <i>«кто думает, что он стоит, – </i>говорит<i>, – берегись, чтобы не упасть»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>); здесь же вразумляет не будущим, а прошедшим, продолжая так: <b>«Ибо и мы были некогда несмысленны»</b>. То же самое говорит он и в послании к Галатам: «<i>Так и мы, доколе были в детстве, были порабощены вещественным началам мира» </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так и мы, доколе были в детстве, были порабощены вещественным началам мира;</span></span>Гал. 4:3</a>). Итак, никого не порицай, потому что и ты был таким же. <b>«Ибо и мы были, – </b>говорит<b>, – некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга»</b>. Таким образом, со всеми такого рода людьми мы должны вести себя кротко. Бывший прежде таким и изменившийся не должен укорять подобных людей, но молиться и благодарить Дарующего ему и им освобождение от прежних зол. Никто не дол­жен хвалиться, поскольку все согрешили. Итак, когда ты, бу­дучи сам исправен, хочешь порицать кого-нибудь, то вспомни о своей прежней жизни и неизвестности будущего, и удержи свое негодование. Если бы ты с самого детства жил доброде­тельно, однако и тогда ты имел бы много грехов; а если не имеешь их, как ты думаешь, то знай, что это зависит не от твоей добродетели, но от благодати Божьей; если бы Он не призвал (к вере) твоих предков, то и ты был бы неверным. Смотри, как (апостол) исчислил все пороки. Не ты­сячекратно ли Бог и через пророков и всеми мерами делал нам внушения? Слушались ли мы? <br /> До пришествия Христова было всего хуже человеческое зверство; все были как будто врагами и противниками друг другу; отцы закалали своих детей, матери бесновались страстью к сыновьям; не было ничего твердого, – ни закона естественного, ни закона писанного, – но все извращено. Постоянные прелюбодейства, убийства, и что, пожалуй, хуже убийств – кражи. Некто из внешних (язычников) говорит, что все это счи­талось даже делом добродетельным; и неудивительно, когда они почитали и бога таким; зачастую исходили от оракула повеления убить того или другого.<br />Сказать ли о чем-нибудь из тогдашнего времени? Некто Андрогей, сын Миноя, придя в Афины и одержав по­беду в борьбе, был наказан и убит. Аполлон, врачуя зло злом, приказал принести в жертву за него дважды семь отроков. Что может быть жесточе такого насилия? И, однако, это было, и человек, приступивший к исполнению безумного повеления беса, заколол бы детей, – у язычников это заблуждение было сильно, – но так как другие восстали и отомстили за себя, то дело не исполнилось. Если бы это было дело справедливое, то не следовало бы мешать его исполнению; а если – несправе­дливое, как это и было в действительности, то не нужно было и сначала давать такого повеления. Они поклонялись кулачным бойцам и борцам. У них были постоянные междоусобные войны в городах, в деревнях, в семействах. Они блудодействовали с мальчиками; один философ даже узаконил не позволять рабу блудодействовать с мальчиками и натираться мазью, как будто бы это было делом благородным и заслуживающим особенного уважения. Поэтому в домах они от­крыто совершали такие дела; и если бы рассказать все, что делалось у них, то всякий ясно увидел бы, что они оскорбляли самую природу, – и никто у них не запрещал этого. Все их драмы полны тем же прелюбодейством, невоздержанием, распутством. Ночные собрания их были развратны, и женщины приглашались для зрелища. О, бесстыдство! На зрелищах про­водили всю ночь, и девицы сидели между страстными юношами и пьяной толпой. Их торжества были тьмой и все совершаемое ими – мерзостью. Поэтому и говорит (апостол): <b>\"Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий\".</b> Один из них, говорят, имел пре­ступную связь с мачехой, а она – с пасынком, и удавилась. О страсти же к мальчикам, которая обыкновенно называлась любовной забавой, и говорить не нужно. Но это что! Хочешь ли видеть браки сыновей с матерями? У них и это бывало и, что особенно ужасно, делалось бессознательно, и боги их не запре­щали этого, а напротив снисходительно смотрели на искажение природы, совершаемое при том людьми знатными. А когда те, которым нужно было держаться добродетели, если не для чего иного, то, по крайней мере, для приобретения славы от народа, были так склонны к нечестию, тогда что должно было совер­шаться в народе, между людьми, живущими в неизвестности? Что может быть гнуснее такого сладострастия? Одна влюбилась в постороннего мужчину, и в угоду прелюбодею убила пришедшего к ней мужа. Может быть, многие из вас знают это происшествие. Сын убитого убил прелюбодея, заколол и изменницу; потом пришел в бешенство, как бы преследуе­мый фуриями; а впоследствии сам, воспламенившись страстью, убил другого и взял себе жену его. Что может быть хуже таких зол? Привожу эти примеры из внешних (языческих писателей) для того, чтобы показать язычникам, какое зло господствовало тогда во вселенной. Но, если угодно, приведем примеры и из наших (Писаний). \"<i>И приносили\", – </i>говорит (Псалмопевец), – <i>\"сыновей своих и дочерей своих в жертву бесам\" </i>(<a href=\"/bible-index/bible/?b=230&c=105&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и приносили сыновей своих и дочерей своих в жертву бесам;</span></span>Пс. 105:37</a>). Также и жители Содома погибли не за что иное, как за блудодеяние с мальчиками. И в начале земной жизни Христовой дочь царя, проплясав на пиршестве среди упившихся, не потребовала ли убийства, не потребовала ли в награду за пляску головы про­рока? \"<i>Кто изречет могущество Господа\"</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>)? <i>\"Были гнусны\"</i>, – говорит (апостол), <i>– \"ненавидели друг друга\"</i>, так как неиз­бежно должна произойти великая ненависть, когда мы допустим к душе все наслаждения. Почему? Потому, что только там никто не обижает другого, где любовь соединена с доброде­телью. Смотри, что говорит Павел: <i>\"Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники, ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют. И такими были некоторые из вас\"</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:9-11</a>). Видишь, как господствовали тогда все виды зла, как велик был мрак, как нарушалась справедливость? Если имевшие у себя пророчества и видевшие столько зол, как у себя, так и у врагов своих не воздерживались, однако, но совершали множество новых злодеяний, то, что сказать о других? У них некто повелел бороться нагим девицам перед глазами мужчин. Да подаст вам Бог великие блага за то, что вы не хотите даже слышать об этом; а у них этого дела не стыдились даже философы. Другой философ, главный между ними (Платон), повелевает женщинам ходить на войну и быть общими, словно какой сводник и развратитель. \"<b>Жили в злобе и зависти\"</b>, – говорит (апостол). Если философы их узаконивали подобные дела, то, что сказать о тех, которые не были философами? Если носившие длинные бороды и одевавшиеся в плащи говорили так, то, что сказать о других? Нет, человек, не для того сотворена жена, чтобы она была общей для всех. О, вы, извращающие все, блудодействующие с мужчинами, как с женщинами, а женщин выводящие на войну, как мужчин! Поистине это дьявольское дело – все перемешивать и извращать, колебать положенные изначала законы и нарушать то, что установил Бог в природе. Жене Бог назначил заботиться только о делах домашних, а мужу – исполнять дела общественные. Ты же ставишь голову на место ног, а ноги на место головы, вооружаешь женщин, и не стыдишься? Но что я го­ворю об этом? Они вводят к себе какую-нибудь женщину, даже убившую своих детей, и не краснеют и не стыдятся, передавая вслух такие мерзкие рассказы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}