{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не ктому вас глаголю рабы</b><br /><br />Но когда же Иисус Христос назвал их рабами? Когда, раскрывая учение о силе Своего Божества, Он сказал: <i>вы глашаете Мя Учителя и Господа, и добре глаголете: есмь бо</i> (<a href=\"/bible/?b=500&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span></span>Ин. 13:13</a>).<br /><br /><b>Яко раб не весть, что творит господь его</b><br /><br />что он делает тайно.<br /><br /><b>Вас же рекох други, яко вся, яже слышах от Отца Моего, сказах вам</b><br /><br />Я сказал вам как друзьям все, что только вы могли вместить, все, что только вам можно было слышать. А всякий, конечно, другу, а не рабу поверяет свои тайны. Сказав прежде: <i>вы друзи Мои есте</i> (εστε), <i>аще творите, елика Аз заповедаю вам </i> (<a href=\"/bible/?b=500&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы друзья Мои, если исполняете то, что Я заповедую вам.</span></span>Ин. 15:14</a>), Иисус Христос показал, что ученики еще не друзья Ему, а только будут ими тогда, когда исполнят заповеди Его; каким же образом Он говорит теперь: <i>вас уже рекох други, яко вся, яже слышах от Отца Моего, сказах вам?</i> Слово <i>есте</i> поставлено вместо пребываете, и место это нужно понимать так: будучи уже Моими друзьями, вы и пребудете такими, если будете исполнять то, что Я заповедую вам. Затем Иисус Христос высказывает и другое доказательство того, что ученики – друзья Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Рабу господин его не дозволяет знать тайны господина своего, не допускает его до полной доверенности своей. — В других отношениях ученики Господа рабы Его. Так называл Он их прежде (<a href=\"/bible/?b=470&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span></span>Мф. 10:24</a>, <a href=\"/bible/?b=470&c=20&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:27</a>. <a href=\"/bible/?b=470&c=21&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span></span>Мф. 21:39</a>. <a href=\"/bible/?b=490&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>.). Так Он называет их и на последней вечери (<a href=\"/bible/?b=500&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span></span>Ин. 13:13</a>, 16, 20.). <b>Вас же рекох други, яко вся, яже слышах от Отца Моего, сказах вам.</b> Ученика Господа не рабы Его, а друзья в том отношении, что Он открывает им тайны Свои, которыя слышал от Отца Своего. Им до того открыты истины божественныя, что и Дух истины в последствии был только истолкователем слов Господа, возвещенных в слух учеников Его (<a href=\"/bible/?b=500&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>, 8.). Доверенностию, с какою Спаситель открывал ученикам тайны царствия Божия, давал Он видеть ученикам Своим и то, что времена ветхаго завета оканчиваются. «<i>Пока наследник,</i> говорит Апостол, <i>находится в детстве, ни чем не отличается от раба, хотя и господин всего»</i>: таково же было и состояние тех, которые находились под игом закона. Им сообщаемы были тайны спасения под покровом образов (<a href=\"/bible/?b=550&c=4&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> он подчинен попечителям и домоправителям до срока, отцом <i>назначенного</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так и мы, доколе были в детстве, были порабощены вещественным началам мира;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span></span>Гал. 4:1—5</a>.). Не таково время новаго завета. «<i>Мы же вси, говорит Апостол, откровенным лицем славу Господню взирающе, в той же образ преобразуемся от славы в славу, яко же от Господня Духа</i> (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>.). Эта доверенность, с какою открывает Господь ученикам Своим тайны царствия, есть новый опыт любви Его к верующим, той любви, которою вызывает Он нас ко взаимной между нами любви. Апостол писал: «<i>вы, братия, призваны в свободу; только чтобы свобода ваша не была поводом к угождению плоти, но служите друг другу любовию»</i> (<a href=\"/bible/?b=550&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 16</i></div></div></p>"}