{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Под миром разумеет здесь Иисус Христос враждебных Ему иудеев. Пусть будет, говорит Он, утешением для вас то, что прежде вас возненавидели Меня; радуйтесь тому, что вместе со Мною и вас ненавидят злые. Затем Иисус Христос высказывает и другое утешение ученикам, именно — что злые любили бы их, если бы они сами были из числа злых.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Тяжело любящему сердцу встречать вражду и ненависть там, где оно хотело бы видеть только мир и любовь. Особенно больно бывает, когда за любовь платят ненавистию, за услуги искренности — насмешками. Душа до того смущается иногда такими скорбными встречами, что как-бы начинает ослабевать в своей любви к другим. Потому-то Господь Иисус в след за тем, как предписал заповедь о любви, решает сомнения, встречаемыя любовию со стороны мира.<br /><b>Аще мир вас ненавидит: видите, яко Мене прежде вас возненавиде.</b><br />О ком говорит Спаситель, упоминая о мире? Мир — общество людей нечестивых, которые не знают и не любят истины Христовой (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>.). Таков для Апостолов сперва быль мир иудейский (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>. <a href=\"/bible-index/bible/?b=500&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы.</span></span>Ин. 7:7</a>.)., потом мир иудейский и языческий (<a href=\"/bible-index/bible/?b=530&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные <i>дела</i>?</span></span>1 Кор. 6:2</a>.). Мир нечестивый есть общество людей, котораго начальник есть князь тьмы (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>. <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>.), иначе называющийся богом века сего (<a href=\"/bible-index/bible/?b=540&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>.). Под его влиянием, люди ненавидят людей и еще оправдываются в своей ненависти, виня тех, которых ненавидят. Странно и не без боязни можно встречаться с такою неожиданностию (<a href=\"/bible-index/bible/?b=690&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не дивитесь, братия мои, если мир ненавидит вас.</span></span>1 Ин. 3:13</a>.). И вот Спаситель одушевляет рабов Своих мужеством. Чего страшиться, чему дивиться тут? говорит Он. Если мир возстает против тебя за то, что ты следуешь Господу твоему, стараешься мыслить и жить благочестиво, делаешь добро другим от искренной души: состояние твое не есть необыкновенное, опасность твоя не есть нечаянная. Господь и Учитель твой прежде тебя перенес ненависть мира, и какую ненависть? самую жестокую. Да, Апостолы в то время, как преподавал им Господь это наставление, еще не много испытали неприязни со стороны мира (<a href=\"/bible-index/bible/?b=500&c=7&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:49</a>. <a href=\"/bible-index/bible/?b=500&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>, <a href=\"/bible-index/bible/?b=470&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! - вознегодовали</span></span>Мф. 21:15</a>.). Но они уже знали по опытам, что мир пылает злостию против учителя и Господа их. Напр. они сами говорили Ему: <i>Равви, ныне искаху Тебе камением побити Иудее и паки ли идеши тамо?</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ученики сказали Ему: Равви! давно ли Иудеи искали побить Тебя камнями, и Ты опять идешь туда?</span></span>Ин. 11:8</a>.)? Особенно же злоба мира против Иисуса Христа открылась в последние дни земной Его жизни. — Какое же в том утешение для гонимых миром последователей Христовых, что мир еще прежде ненавидел Господа их? Первое утешение то, что последователи Христовы гонением поставляются в положение, сообразное с положением Учителя и Господа их. Чего ям я желать более, как не сообразности во всем с Тем, Кто так любезен для них? Презрение мира к ним — почесть для них, так как мир презирал и Господа их. Далее мысль, что и Христос был ненавидим миром, утешительна еще потому, что освобождает нас от сомнений, мир ли прав, который гонит нас, или мы невинны, которых он гонит. Известное дело, что мир, преследуя рабов Христовых, не считает себя виновным, а отыскивает причины своей неприязни в жизни последователей Христовых. Так, когда последователи Христовы чуждаются разсеянной и чувственной жизни, столько любимой миром, он называет это излишнею строгостию, диким упрямством, их простоту и смирение выдает он за низость души. Но когда знаем, что мир говорил и о Христе: <i>неистов есть</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>.), <i>жестоко слово</i> Его (<a href=\"/bible-index/bible/?b=500&c=6&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>.); когда знаем, что мир ненавидел Господа, не смотря на то, что жизнь его была преисполнена святости, чистоты и мудрости, ненавидел Его, не смотря на то, что кроме добра ничего не делал Он людям: то не остается сомнения в том, что мир напрасно оправдывает себя в ненависти к последователям Христовым, что причина ненависти его заключается в его несправедливости, что он не видит истины и правды и не любит ее.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 18</i></div></div></p>"}