{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Аще дел не бых сотворил в них, ихже ин никтоже сотвори, греха не быша имели</b><br /> <br /><br />И действительно, сами же они свидетельствовали о делах Иисуса Христа, говоря: «<i>николиже тако явился во Израили</i>» (<a href=\"/bible-index/bible/?b=470&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле.</span></span>Мф. 9:33</a>) («никогда не бывало такого явления в Израиле.») <br /><br /><b>Ныне же и видеша</b><br /><br />такие дела Мои…<br /><br /><b>И возненавидеша Мене и Отца Моего </b><br /><br />Несколько раньше Иисус Христос сказал: «<i>ненавидяй Мене, и Отца Моего ненавидит</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span></span>Ин. 15:23</a>), и в другое время: «<i>иже не чтит Сына, не чтит Отца пославшаго Его</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Пусть Иудеи не доверяли отзывам Христа Иисуса о Самом Себе, что Он есть Мессия, Посланник Божий. Но они видели дела Его, дела такия, которых никакой пророк не мог совершать. Эти дела сами по себе говорили, что Христос Иисус есть такой Посланник Божий, каким мог быть только Мессия Сын Божий. Люди, в которых страсти не заглушили любви к правде, так и смотрели на дела Иисусовы, так и отзывались о них. <i>Дивишася народи, глаголюще, яко николи же явися тако во Израили</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span></span>Мф. 19:23</a>.). <i>Человецы же, видевше знамение, еже сотвори Иисус, глаголаху, яко сей есть во истинну Пророк грядый в мир</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.</span></span>Ин. 6:14</a>.).<i> Глаголаху яко Христос егда приидет, егда больша знамения сотворит, яже сей творит </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Многие же из народа уверовали в Него и говорили: когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил?</span></span>Ин. 7:31</a>.)? <i>От века несть слышано, яко кто отверзе очи слепу рожденну.</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> От века не слыхано, чтобы кто отверз очи слепорожденному.</span></span>Ин. 9:32</a>.). Если же члены Синедриона и после того, как видели такия чудеса Христа Иисуса, преследуют Его ненавистию: то они ненавидят уже не только Христа Иисуса, но и Отца небеснаго, котораго могуществом совершались чудеса. Исцеленный слепец здраво разсуждал пред Синедрионом:<i> грешника Бог не послушает: но аще кто Богочтец есть и волю Его творит, того послушает... Аще не бы сей был от Бога, не могл бы творити ничесоже.</i> — Но Синедрион нагло обнаружил тогда же ненависть свою к Иисусу и гордо сказал слепцу: <i>тебе ли нас учить</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.</span></span>Ин. 9:31</a>, 34.)? Иудеи новаго времени усиливаются объяснять чудеса Иисуса из сил природы. Они тоже делают, чтó Иудеи, современники Иисуса, относившие их к делам веельзевула. Если, при всей ясности чудес Христовых, не относят их к Тому, Кто один мог совершить их, к Богу Всемогущему: то это есть упорство против очевидной истины, вражда против Бога. Странно такое положение! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 18</i></div></div></p>"}