{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> (<a href=\"/bible/?b=230&c=68&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span></span>Пс. 68:5</a>). <br /><br />И здесь выражение с союзом ινα (да) означает не причину, а только указывает на то, что должно случиться, именно — что должно исполниться это изречение закона. Законом здесь называется книга псалмов, в которой написано: <i>«и словесы ненавистными обыдоша мя и брашася со мною туне»</i> (<a href=\"/bible/?b=230&c=108&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> отвсюду окружают меня словами ненависти, вооружаются против меня без причины;</span></span>Пс. 108:3</a>) («окружают меня словами ненависти, вооружаются против меня без причины…») <br /><br />Значит, иудеи ненавидели Иисуса Христа напрасно, без всякого основания, по своему только лукавству. Но апостолы могли сказать Иисусу Христу: если иудеи Тебя преследовали и не исполнили Твоих слов; если им не принесло никакой пользы то, что они слышали такое учение и видели такие чудеса; если они возненавидели Тебя и Отца Твоего; если они подобным же образом будут поступать и с нами, то зачем же Ты посылаешь нас к таким людям? Поэтому Иисус Христос утешает их, говоря, что им будет содействовать Дух Святой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Спаситель в объяснение сего страшнаго и страннаго положения прибавляет: <b>да сбудется слово, писанное в законе их, яко возненавидеша Мя туне.</b> Эта значит, что хотя ненависть мира против Иисуса зависит от свободной воли человеческой: но вместе с тем совершается и воля Отца небеснаго, предназначившая Мессии быть предметом незаслуженной, совершенно несправедливой, ненависти людской. Люди делают свое, делают дело нечестия; а Отец небесный совершает свое дело, спасительное для человечества. Это не первый случай, что нечестивые люди без сознания, вопреки своим намерениям, содействуют исполнению благой воли Божией и, оправдывая в судьбе своей предначертания Божии, проявляют славу верховнаго Правителя вселенной (<a href=\"/bible/?b=500&c=18&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ.</span></span>Ин. 18:14</a>.). — Слова на которыя указывает Спаситель, читаются в <a href=\"/bible/?b=230&c=68&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span></span>Пс. 68:5</a>. Это один из пророчественных псалмов Давида, в которых предъизображена судьба Мессии (<a href=\"/bible/?b=500&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>.).<br />Господи Иисусе! Даждь нам дух терпения и любви, когда возстает против нас ненависть мира, и соблюди в нас теплую веру во имя Твое и любовь к братиям нашим. Аминь.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 18</i></div></div></p>"}