{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Будите во Мне, и Аз в вас…</b><br /><br /><i> Пребудьте во Мне</i>, крепко соединенные со Мною посредством твердой веры и неразрывной связи, и Я пребуду в вас, вселившись в вас силой Своей, буду обнимать и поддерживать вас, как виноградная лоза ветви, и буду помогать вам приносить плоды.<br /><br /><b> Якоже розга не может плода сотворити о себе, аще не будет на лозе, тако и вы, аще во Мне не пребудете…</b><br /><br />так и вы не будете в состоянии принести плода, если отторгнетесь от связи со Мною.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>См. ст. 2<br />Ближайшее подобие, соединение получается и, по получении, удерживается пребыванием в евангельских заповедях.<b> «Будите во Мне, – заповедует Спаситель ученикам Своим, – и Аз в вас. </b><i>Аз есмь лоза, вы же рождие, и иже будет во Мне и Аз в нем, той сотворит плод мног» </i>(<a href=\"/bible-index/bible/?b=500&c=15&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:4-5</a>).<br />Блаженнейшее соединение доставляется, когда с чистой совестью, очищаемой удалением от всякого греха, точным исполнением евангельских заповедей, христианин приобщается святейшего тела Христова и святейшей Его крови, а вместе и соединенного с ними Божества Его. <i>«Ядый Мою плоть, </i>– сказал Спаситель, –<i> и пияй Мою кровь во Мне пребывает, и Аз в нем»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2.<br />О образе и подобии Божиих в человеке</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Как велика любовь Божия к немощному человечеству! В такое же близкое, в такое же действительное, в такое же живое общение вступает благость небесная с немощным человечеством, в какой связи находится виноградная лоза с ея ветвями. Как не быть людям внимательными к сему снисхождению любви небесной? Как не смотреть зорко на то, не требует ли чего и от них дело любви Божией?<br /><b>Будите во Мне, и Аз в вас,</b> говорит Господь. Вот чего ожидает от людей благость небесная но отношению к ней. <b>Будите во Мне</b>. Это значит, что и со стороны человека нужна деятельность, нужны труды свободной воли его. Заповедь Спасителя выражает тоже, что желание Апостола:<i> аще живем духом, духом и да ходим</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:25</a>.). Нужно, чтобы наша жизнь соответствовала желаниям духа животворящаго нас, или как говорил св. Иоанн: <i>Глаголяй в Нем пребывати должен есть, якоже Он ходил есть, и сей такожде да ходит</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.</span></span>1 Ин. 2:6</a>.). Словами:<b> и Аз в вас, </b>Спаситель выражает действие благодати, необходимое для того, чтобы воля творила благоугодныя дела, точно также как словами: будите во Мне, предписывается деятельность для воли. Господь говорит: заботьтесь о том, чтобы пребывали вы во Мне, и Я в нас; употребляйте все для того, чтобы таинственная связь сохранялась неразрывно. Как можем мы пребывать в Нем ? Будите во Мне — соблюдайте общение с Господом вашим верою живою, верою, которая открывалась бы в делах, или которая споспешествуете я любовию (<a href=\"/bible-index/bible/?b=550&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>.). Апостол Иуда пишет: <i>сами себе в любви Божией соблюдайте, ждуще милости Господа нашего Иисуса Христа в жизнь вечную </i>(<a href=\"/bible-index/bible/?b=720&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> сохраняйте себя в любви Божией, ожидая милости от Господа нашего Иисуса Христа, для вечной жизни.</span></span>Иуд. 1:21</a>).<br /><b>Якоже розга не может плода сотворити о себе, аще не будет на лозе, тако и вы, аще во Мне не пребудете. </b><i>Аз есмь лоза, вы же рождие.</i><br />Виноградная ветвь, чтобы быть плодоносною, должна быть соединена с виноградным стволом: тогда она получает питательный сок, которым поддерживается и жизнь ветви, и ея плодотворность. Точно так и ученикам Христа Иисуса нельзя приносить духовных плодов, дел истинно добрых, если они не соединены верою с Господом Своим. Слова Господа — истина. В воле каждаго поверить их опытом, и опыт оправдает их. — Положим, ты страдаешь страстию гнева. Ежели думаешь без помощи Христовой приобресть себе безгневие; то увидишь, велик ли будет успех. Разстройство духовное слишком глубоко проникло природу нашу: не излечить ей себя от сего разстройства.<i> Не яко же довольны есмы помыслити что от себе, яко от себе, но довольство наше от Бога</i>, вот голос опыта апостольскаго (<a href=\"/bible-index/bible/?b=540&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</span></span>2 Кор. 3:5</a>.). <i>«Мудрования плоти»</i>, т. е. человека оставленнаго самому себе, без благодати, «<i>вражда против Бога, поелику закону Божию не покоряются, да и не могут»</i>, вот суд апостольский о человеке (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>.). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 15</i></div></div></p>"}