{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Якоже возлюби Мя Отец, и Аз волюбих вас</b><br />Как Отец возлюбил Меня за то, что Я исполняю волю Его, так и Я возлюбил вас за то, что вы исполняете волю Мою. Выше у нас уже было пояснено, что слово — «якоже» и другие подобные, когда употребляются в отношении к Богу Отцу и к Сыну, или к Святому Духу, означают равенство, а когда они употребляются в отношении к Богу и к человеку, то указывают только на подобие, и притом не вполне совершенное.<br /><b> Будите в любви Моей…</b><br />Опять Иисус Христос указывает на средство теснее соединиться с Ним.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Необходимое, существенное условие преуспеяния в молитве Иисусовой есть пребывание в заповедях Господа Иисуса. «<b>Будите в любви Моей</b>», – сказал Он ученикам Своим. Что значит пребывать в любви ко Господу? Значит непрестанно памятовать о Нем, непрестанно пребывать в единении с Ним по духу. Первое без последнего мертво и даже не может осуществиться. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />Слово о молитве Иисусовой. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Одушевляя учеников Своих верностию к Нему, Спаситель в подкрепление сей верности указывает еще на любовь Свою к нам, как самое чистое отражение любви Отца небеснаго с Сыну.<br /><b>Якоже возлюби Мя Отец.</b><br />Любовь Отца небеснаго к Сыну, о которой говорит здесь Спаситель, означает любовь Отца к Нему, как к Искупителю мира. В таком виде говорит о Себе Спаситель с учениками; да и для любви Отца к вечному Сыну Божию нет времени, когда бы началась она, тогда как здесь говорится: <b>возлюби</b>. В чем же выразилась эта любовь Бога Отца к Сыну — Спасителю мира? Для взора людей она выразилась в том, что от вечности избрано для Христа лучшее человечество в Деве Марии, и человечество Его было безгрешно, облечено всеми дарами Духа Св., так прославлено, что Ему все покорено на земле и на небе. <i>Отец бо любит Сына и вся предаде Ему</i>, говорит Спаситель о сей лобви (<a href=\"/bible/?b=500&c=3&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span></span>Ин. 3:35</a>.).<br /><b>Якоже возлюби Мя Отец, и Аз возлюбих вас</b>. Любовь Отца к Сыну есть единственная, которая во всем ея объеме и величии не может отражаться ни в какой другой любви. Но если может отражаться ея подобие в чем либо: то высокое и частое ея подобие есть любовь Сына к верующим. Спаситель сравнивает Свою любовь к верующим с любовию Бога — Отца к Нему, чтобы показать глубину и обширность Своей любви к верующим. В чем выразилась любовь Бога — Сына к верующим? От вечности восхотел Он пожертвовать Собою для спасения людей (<a href=\"/bible/?b=560&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>.): и в определенное на то время жертвует Собою для них, идет на позорную смерть; Он же ниспослал Духа Св. в мир, — того Духа, которым помазан был Сам (<a href=\"/bible/?b=510&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:3</a>. <a href=\"/bible/?b=560&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span></span>Еф. 4:9</a>.), и призвал верных к вечному блаженству. <i>И Аз завещаваю вам, яко же завещя Мне Отец Мой царство </i>(<a href=\"/bible/?b=490&c=22&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и Я завещаваю вам, как завещал Мне Отец Мой, Царство,</span></span>Лк. 22:29</a>.), говорит Спаситель. Так тогда, как ученики смущались Его близкою смертию и своим сиротством, Он в подкрепление их верности к Нему говорит, что не оставляет их Он по холодности любви, — напротив любовь Его к ним так велика, так нежна, так глубока, так благотворна, что приближается она к той любви, какую имеет Отец к Сыну.<br /><b>Будите в любви Моей!</b> Так как любовь есть начало жизни в Божестве и явилась оживляющим началом в человечестве: то людям остается только пребывать в любви Сына Божия. Что же значит пребывать в любви Сына Божия? Если после того, как сказано о любви Сына Божия к верующим, Спаситель говорит: <b>будите в любви Моей</b>: то очевидно требует Он того, чтобы сохраняла в себе как святыню, как сокровище, любовь Его. Такое пребывание в любви Сына изъясняется и тем, что далее Спаситель говорит: <i>яко же Аз пребываю в любви Его. </i>Тем не менее в жизни истиннаго христианина любовь Сына Божия не может не вызывать любви к Сыну Божию. Это показал Спаситель в притче о пребывании ветвей на лозе (ст. 4, 5.). В учении Апостолов нередко под любовию Божиею разумеется и любовь Божия к людям и любовь людей к Богу. Напр. <i>Любы Божия излияся в сердца наша Духом Святым данным нам</i> (<a href=\"/bible/?b=520&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>. <a href=\"/bible/?b=560&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>. <a href=\"/bible/?b=500&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их.</span></span>Ин. 13:1</a>; <a href=\"/bible/?b=500&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>; 37.). Таким образом когда говорит Спаситель: будите в любви Моей, Он желает того, дабы верующие сохраняли в себе любовь Его к ним и платили любовию за Его любовь; иначе пребывание в любви Сына Божия означает состояние, в котором любовь Сына являет благодатныя действия Свои душе, и душа принимает их, или Господь любит душу, и душа любит Господа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 15</i></div></div></p>"}