{"xml":"<p ><div><b>Вопрос 67. Как должно разуметь: «якоже ты, такожде и аз; яко же людие твои, такожде и людие мои»</b>?<br />Так обещал поступать Иосафат, призванный участвовать в сражении, т. е. «буду делать то же, что ты, ополчусь, как скоро ты ополчишься, народ мой начнет войну, как скоро начнет твой народ». Но Иосафат показал вместе и благочестие свое, потому что почел необходимым вопросить прежде Бога всяческих. Сказано: «<i>рече к Ахааву: вопросим Господа</i>» (<a href=\"/bible-index/bible/?b=110&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Иосафат царю Израильскому: спроси сегодня, что скажет Господь.</span></span>3 Цар. 22:5</a>). Когда же тот собрал пророков Бааловых, Иосафат погнушался ими и снова благочестно взыскал пророка Божия. Ибо говорит: <i>несть ли зде пророка Господня, и вопросили быхом Господа им?</i> (<a href=\"/bible-index/bible/?b=110&c=22&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Иосафат: нет ли здесь еще пророка Господня, чтобы нам вопросить чрез него Господа?</span></span>3 Цар. 22:7</a>). Когда же Ахав сказал «есть» и наименовал Михея, но заметил, что пророк сей во вражде с ним, потому что не прорекает ничего благоприятного, тогда Иосафат благоговейно отвечал: не глаголи, царю, тако (<a href=\"/bible-index/bible/?b=110&c=22&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал царь Израильский Иосафату: есть еще один человек, чрез которого можно вопросить Господа, но я не люблю его, ибо он не пророчествует о мне доброго, а только худое, - это Михей, сын Иемвлая. И сказал Иосафат: не говори, царь, так.</span></span>3 Цар. 22:8</a>). Но хотя Иосафат достоин за сие похвалы, однако же благочестию его нанесли вред дружество и родство. Пророк же Михей, хотя посланный к нему евнух советовал провещать доброе, не согласился в угодность царю говорить ложь. Ибо сказал: <i>жив Господь, яко яже речет Господь ко мне, сия возглаголю</i> (<a href=\"/bible-index/bible/?b=110&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Михей: жив Господь! я изреку то, что скажет мне Господь.</span></span>3 Цар. 22:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=21&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=22&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}