{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Ни то, ни другое Павел не отрицал, поскольку и то, и другое рассматривал как возможное: мог и вне тела вознестись, мог и в теле. Если кому-то покажется, что нет ничего значительного в том, что человек был вознесен <b>до третьего неба</b>, поскольку к третьему небу относят луну, то речь идет не об этом. Ибо понимается, что далеко за пределы звезд мироздания вознесся: и оттого величественно и удивительно то, что он рассказывает; поскольку вознесся до третьего по иерархии духовных сфер небесных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:329d-330a. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Если же потребует кто у нас слова и о третьем небе, о котором ничего не написал Моисей, но которое видел Павел, и, быв на нем, как бы в каком святилище премудрости, слышал неизглаголанное; то скажем, что не вне исследованного нами и оное третье небо. Мне кажется, что великий Апостол, простираясь ко всему, что видел пред собою, преступив пределы всего чувственного естества, вошел в умосозерцательное состояние, так что его взгляд на умопредставляемое стал совершенно не телесный. Сие и сам он выражает собственным своим словом, сказав: <b>«Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли – не знаю, вне ли тела – не знаю: Бог знает) восхищен был до третьего неба» </b>. Посему, думаю, что самый крайний предел чувственного мира Павел нарек третьим небом, разделив видимую вселенную на три части, и по обычаю Писания каждый отдел наименовав небом. Ибо слово Писания, по особому употреблению речений, одним небом называет предел более грубого воздуха, до которого возносятся облака, ветры и естество высокопарящих птиц; потому что говорит и о небесных облаках, и о птицах небесных; и не просто называет сие небом, но и с присовокуплением имени: «<i>твердь</i>». Ибо говорит: «<i>да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной</i>» (<a href=\"/bible/?b=10&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>). Потом другим небом и твердью называет усматриваемое внутри неподвижной сферы, где совершают путь свой подвижные звезды. Ибо сказует:<i> «И создал Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды; и поставил их Бог на тверди небесной, чтобы светить на землю»</i> (<a href=\"/bible/?b=10&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И создал Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды;</span></span>Быт. 1:16</a>, 17). Всякому же, сколько-нибудь обращавшему внимание на устройство вселенной, явно, что все то пространство, в котором светила вращаются при своем стремлении выспрь, и самый крайний предел чувственного мира, эту границу умопредставляемой твари, Писание называет и твердью и небом. Посему вожделевавший того, что выше слова, и не <i>«смотрящий»,</i> как повелевает и нам,<i> «смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно</i>» (<a href=\"/bible/?b=540&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:18</a>), куда восхищало его вожделение, туда и был вознесен силою. И когда указывает на сие столько для него вожделенное, вместо того, чтобы сказать: «человека», который миновал всю чувственную тварь, и был в святилище умопредставляемого естества, «притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса» (<a href=\"/bible/?b=620&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:15</a>), обозначает сие словами Писания, наименовав третьим небом конец сих трех усматриваемых во вселенной отделов. Ибо позади себя оставил воздух, прошел пути круговращения наполняющих среду звезд, миновал верхний свод эфирных пределов, и быв в постоянном и умопредставляемом естестве, видел красоты рая, и слышал, чего человеческое естество изречь не может. <br />Сие мы, человек Божий, ответствуем на предложенное нам твоим благоразумием, и выражений Писания не претворяя в иносказание, имеющее переносный смысл, и не оставив без исследования сделанных нам возражений. Но сколько можно, принимая речение в собственном его значении, при обозрении именований держались мы последовательной связи естества, и тем по возможности доказали, что нет никаких противоречий в том, что само собою согласно, хотя и представляется противоречащим при поверхностном чтении. Описывать же прочее, что совершено в продолжении шестидневного миротворения, почли мы делом напрасным, потому что высокое слово учителя не оставило не обозренным ничего из подлежащего исследованию, кроме устроения человека, над чем прежде сего потрудившись в особой книге, послали мы твоему совершенству, и в том слове и в настоящем прося тебя и всех читателей не подумать, будто бы идем в состязание с усердием учителя, напротив того и там, восполня, сколько было можно, недостававшее в труде его над шестодневом, присовокупили мы рассуждение о человеке, а здесь позаботились написать сие для требующих последовательности в том, что излагается в Писании, чтобы вместе, и сохранить буквальный смысл написанного, и с буквою примирить естественное воззрение. Если же в сказанном недостаточно что; то без всякой зависти, и твое благоразумие, и каждый из читателей довершите недостающее. Ибо дароношению богатых не препятствовало вложение двух лепт вдовьиных; и принесшие Моисею для скинии кожи, дерева и волосы, не послужили препятствием для предлагавших в дар золото, и серебро, и драгоценные камни. Посему и мы с любовью примем, если принесенное нами будет принято, хотя в качестве волосов, но только в вашей багрянице, перетканной золотом, возложено будет на слово верхней одежды, которому имя: «<i>слово явление и истина»,</i> – как говорит Моисей (<a href=\"/bible/?b=30&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и возложил на него наперсник, и на наперсник положил урим и туммим,</span></span>Лев. 8:8</a>), уготовляя священнику новые облачения, по повелению Самого Бога, Которому подобает слава и держава с Единородным Сыном и Всесвятым Духом во веки веков, аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Шестодневе</div></div></p>"}