{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Право искушать человека отдано диаволу... выступает ли Бог или диавол автором плана, или с целью осуждения грешника, который отдается диаволу словно мучителю. Так было с Саулом: <i>А от Саула отступил Дух Господень, и возмущал его злой дух от Господа</i> (<a href=\"/bible-index/bible/?b=90&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А от Саула отступил Дух Господень, и возмущал его злой дух от Господа.</span></span>1 Цар. 16:14</a>). Но такое может произойти и как сдерживание человека: святой Павел говорит нам, что ему дано <b>жало в плоть, ангел сатаны, удручать</b> его, однако даже такое истязание плоти не будет позволено диаволу в отношении святых, если их сила противостояния не будет совершенствоваться в немощи. Сам апостол предал сатане Фигелла и Ермогена (Ср. <a href=\"/bible-index/bible/?b=530&c=5&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:2-5</a>; <a href=\"/bible-index/bible/?b=620&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген.</span></span>2 Тим. 1:15</a>), чтобы, исправившись, они не богохульствовали. Теперь ты видишь, что сатана с легкостью принимает власть слуг Божиих; а вот по праву собственности он ею не обладает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О бегстве во время гонений 2.7.<br />CCSL 2:1138-1139. <br /></div><br />***<br />Итак, мы должны знать, что гонение происходит от диавола, от которого исходит зло, и это зло составляет собой гонение; ни гонение не может быть без зла диавола, ни испытание веры не может быть без гонения. Зло, необходимое для испытания веры, не является причиной гонения, а лишь его инструментом. Гонению же пред-шествует Божие изволение на испытание веры - и в этом заключается смысл гонения; за этим следует зло диавола как орудие гонения - и в этом заключается смысл испытания. И в других отношениях зло, насколько оно противится праведности, настолько и дает свидетельство о том, чему противостоит: так, можно сказать, праведность совершенствуется несправедливостью, как сила совершенствуется через немощи. <i>Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>). И даже зло может вести к прославлению праведности, если оно посрамляется.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О бегстве во время гонений 2.1.<br />CCSL 2:1136-37.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел свидетельствует о попечении Бога, но также и о том, что Он позволяет различным искушениям угнетать добрых, чтобы не лишать их плодов трудов своих, а также и затем, чтобы воистину преумножили через противостояние соблазнам вечное свое вознаграждение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:330d-331a.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Многие предполагают, что [Павел] имел головную боль, но в действительности он говорит о гонениях, поскольку от диавольского действия происходили искушения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.041, 297.21-23. <br /></div></div></p>"}