{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><b>Трижды</b> просил Господа удалить от себя апостол вредоносные жала диавола, которыми он вероломно в умы проникает и преследует рабов Бога, чтобы те отступились от Него. И свидетельствует, что не умолил. И не потому, что не удостоен был, а потому, что, не ведая того, просил не в свою пользу, чтобы прекратились ему искушения, через которые сам ведь становится совершеннее. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:331а. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Павел просит, чтобы жало было изъято из плоти, но Господь не слышит его. Диавол молит о том, чтобы смочь сломить праведного мужа Иова тяжелейшими несчастиями, и мы знаем, ему это было позволено (См. <a href=\"/bible-index/bible/?b=220&c=1&s=13&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был день, когда сыновья его и дочери его ели и вино пили в доме первородного брата своего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И <i>вот</i>, приходит вестник к Иову и говорит:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> волы орали, и ослицы паслись подле них, как напали Савеяне и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще он говорил, как приходит другой и сказывает: огонь Божий упал с неба и опалил овец и отроков и пожрал их; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Еще он говорил, как приходит другой и сказывает: Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их, а отроков поразили острием меча; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Еще этот говорил, приходит другой и сказывает: сыновья твои и дочери твои ели и вино пили в доме первородного брата своего;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и вот, большой ветер пришел от пустыни и охватил четыре угла дома, и дом упал на отроков, и они умерли; и спасся только я один, чтобы возвестить тебе.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Иов встал и разодрал верхнюю одежду свою, остриг голову свою и пал на землю и поклонился</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Во всем этом не согрешил Иов и не произнес ничего неразумного о Боге.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И отошел сатана от лица Господня и поразил Иова проказою лютою от подошвы ноги его по самое темя его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял он себе черепицу, чтобы скоблить себя ею, и сел в пепел [вне селения].</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказала ему жена его: ты все еще тверд в непорочности твоей! похули Бога и умри. <i>//По переводу 70-ти</i>: По многом времени сказала ему жена его: доколе ты будешь терпеть? говоря: «Вот, подожду еще немного в надежде спасения моего». Ибо погибли с земли память твоя, сыновья и дочери, болезни чрева моего и труды, которыми напрасно трудилась. Сам ты сидишь в смраде червей, проводя ночь без покрова, а я скитаюсь и служу, перехожу с места на место, из дома в дом, ожидая, когда зайдет солнце, чтобы успокоиться от трудов моих и болезней, которые ныне удручают меня. Но скажи некое слово к Богу и умри.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И услышали трое друзей Иова о всех этих несчастьях, постигших его, и пошли каждый из своего места: Елифаз Феманитянин, Вилдад Савхеянин и Софар Наамитянин, и сошлись, чтобы идти вместе сетовать с ним и утешать его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И подняв глаза свои издали, они не узнали его; и возвысили голос свой и зарыдали; и разодрал каждый верхнюю одежду свою, и бросали пыль над головами своими к небу.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сидели с ним на земле семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели, что страдание его весьма велико.</span></span>Иов. 1:13-22; 2:6-13</a>). Но апостолу отказано в исполнении его молитвы ради славы его, в то время как диаволу позволено исполнить, что он желает, ради его же наказания. Так что часто полезнее не быть услышанным, хотя нас и угнетает неисполненность наших желаний. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Псалмов (Пс 21).<br />CCSL 97:191. </div></div></p>"}