{"xml":"<p ><div><a href=\"/bible/?b=330&c=3&i=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> По прошествии же семи дней было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего, то он умрет в беззаконии своем, а ты спас душу твою.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И если праведник отступит от правды своей и поступит беззаконно, когда Я положу пред ним преткновение, и он умрет, то, если ты не вразумлял его, он умрет за грех свой, и не припомнятся ему праведные дела его, какие делал он; и Я взыщу кровь его от рук твоих.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если же ты будешь вразумлять праведника, чтобы праведник не согрешил, и он не согрешит, то и он жив будет, потому что был вразумлен, и ты спас душу твою.</span></span>Иез. 3:16-21</a> Какой строгий закон! А он слышится в совестях всех пастырей при избрании и рукоположении их, когда возлагается на них нелегкое иго – пасти вверяемое им большое или малое стадо Христово, и не пасти только, но и упасти. Как осмелиться покривить чем-либо в законе Христовом, когда от этого и нам, и вам пагуба! Если б спасительность учения зависела от нашего воззрения на него и вашего на то согласия, – еще бы был смысл, когда бы кто из снисхождения к немощам или по каким притязаниям века вздумал перестраивать христианство и применять его к похотям сердца лукавого. А то спасительность христианского Домостроительства зависит совсем не от нас, а от воли Божией, от того, что Сам Бог устроил сей именно путь спасения, и притом так, что другого пути нет и быть не может. Стало быть, учить как-либо инако – значит уклоняться с пути правого и губить себя и вас. А в этом какой смысл? Смотрите, какой строгий суд изречен, когда подобное нечто было в народе израильском в смутные времена пленения его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=58&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}