{"xml":"<h4>Литература</h4> Ориген (186–254 гг.). «Толкование Евангелия по Матфею» (Migne, PG.13).<p/>Иларий Пиктавийский (ок. 320–368 гг.). «Толкование на Евангелие Матфея». (Migne, PL.9).<p/>Иоанн Златоуст (347–407 гг.). «Толкование на святого Евангелиста Матфея» (Migne, PG.57–58).<p/>Евсевий Иероним (340–420 гг.). «Толкование на Евангелие Матфея» (Migne, PL.26).<p/>Григорий Нисский (370 - &#134; после 394 г.). «О молитве Господней» (Migne, PG.44). «О блаженствах» (ib.).<p/>Августин, епископ Иппонский (354–430 гг.). «О согласии евангелистов» (Migne, PL.34). «О нагорной проповеди» (ib.).<p/>Пасхазий Радберт, католический богослов (IX в.). «Толкование на Евангелие Матфея» (Migne, PL.120).<p/>Раббан Мавр (IX в.). «Восемь книг толкований на Матфея» (Migne, PL.117).<p/>Феофилакт, архиепископ Болгарский (&#134;ок. 1107 г.). «Толкование на Евангелие Матфея» (Migne, PG.123).<p/>Евфимий Зигавин (&#134;1119 или 1120 г.). «Толкование на Евангелие Матфея» (Migne, PG.129).<p/><b>Иностранные комментаторы.</b> Корнелиус а Ляпиде (1857), Бенгель (1860), Де Ветте (1857), Ланге (1861), Мейер (1864), Элфорд (1863), Морисон (1902), Меркс (1902), Хольцманн (1901), Цан (1905), Эллен (1912).<p/>Русские комментаторы.</b> Епископ Михаил. «Толковое Евангелие от Матфея»; Проф. М. Тареев. «Философия евангельской истории»; Прот. А. В. Горский. «История евангельская и Церкви апостольской».</b><i>1–17. Надписание. Родословие Иисуса Христа.<br/>- 17-25. Рождество Христово.</i><p/><b>Надписание</b>. Евангелие от Матфея в русском и славянском переводах озаглавливается одинаково. Но это заглавие несходно с заглавием Евангелия на греческом языке. Там не так понятно, как на русскоми славянском, и короче - «по Матфею», а слов «Евангелие» или «благовествование» нет. Греческое выражение «по Матфею» требует объяснения. Лучшее объяснение следующее. Евангелие <b>одно и нераздельно</b>, и принадлежит Богу, а не людям. Разные люди только излагали данное им от Бога единое благовестие, или Евангелие. Таких людей было несколько. Но собственно евангелистами называются четыре лица, Матфей, Марк, Лука и Иоанн. Они написали четыре Евангелия, т. е. представили, каждый с различных точек зрения и по-своему, единое и общее благовестие об единой и нераздельной Личности Богочеловека. Поэтому в греческом Евангелии и говорится: по Матфею, по Марку, по Луке и по Иоанну, т. е. одно Евангелие Божие по изложению Матфея, Марка, Луки и Иоанна. Ничто, конечно, не препятствует нам ради ясности прибавить к этим греческим выражениям слово Евангелие или благовествование, как это и делалось уже в самой глубокой древности, тем более что заглавия Евангелий: по Матфею, по Марку и проч., не принадлежали самим евангелистам. Подобные же выражения употреблялись греками и о других лицах, писавших что-либо. Так, в <a href='B:510 17:28'>Деян 17:28</a> говорится: <i>«как и некоторые из ваших стихотворцев говорили»</i>, а в буквальном переводе с греческого: «по вашим стихотворцам» - и далее следуют их собственные слова. Один из отцов Церкви, святитель Епифаний Кипрский, говорит о «первой книге Пятикнижия по Моисею» (<b>&#7969; πρ&#8061;τη β&#8055;βλος τ&#8134;ς κατ&#8048; τ&#8056;ν &#924;ωυσ&#8051;α πεντατε&#8059;&#967;ου</b>; Epiphanius, Panarion = Adversus haereses, ed. К. Holl, Epiphanius. [Die griechischen christlichen Schriftsteller 25] Band 1, Leipzig 1915. liber VIII, 4, p. 190:1), разумея, что Пятикнижие написал сам Моисей. В Библии слово Евангелие означает хорошую весть (например, <a href='B:100 18:20,25'>2Цар 18:20,25</a> - согласно переводу Семидесяти), а в Новом Завете слово Евангелие употребляется только о благой вести или благих вестях о спасении, о Спасителе мира."}