{"xml":"<i>«Но когда Иосиф помыслил это»</i>, - в слове <i>«помыслил»</i> в <i>греч.</i> подразумеваются колебания и сомнения и даже страдания, - <i>«се, Ангел Господень...»</i>. Слово <i>«се»</i>, по-русски - «вот», употребляется преимущественно в Евангелиях Матфея и Луки и придает особенную силу последующей за ним речи. Читатель или слушатель приглашаются здесь к особенному вниманию. Далее евангелист повествует, каким образом сомнения и колебания Иосифа были устранены. Ангел Господень во время Благовещения явился Деве Марии наяву, потому что с Ее стороны требовалось сознательное отношение к благовестию Ангела и согласие; благовестие Ангела Марии относилось к будущему и было высшее. Иосифу для сообщения Божественной воли Ангел является во сне, избирая сон как бы орудием или средством, и притом менее совершенным, чем бодрственное вид&eacute;ние. Благовестие Иосифу не имело такого значения, как благовестие Марии, - было просто предостережением.<p/><i>«Ангел»</i> - значит вестник, посланник, но здесь разумеется не простой вестник, а <i>«Господень»</i>. Как можно заключать из Евангелия Луки, это был Архангел Гавриил. Он сказал Иосифу во сне («Иосиф, сын Давидов»</i> - в греческом именительные падежи вместо звательных), чтобы он не боялся принять Марию, жену свою.<p/><i>«Не бойся»</i> - здесь в значении: не сомневайся что-либо сделать.<p/><i>«Принять»</i> - толкование этого слова находится в зависимости от того, была ли Мария в доме Иосифа или вне его. Если была, то <i>«принять»</i> будет означать восстановление Ее прав как обрученной; если не была, то, кроме этого восстановления, слово будет означать еще и принятие Ее в дом Иосифа из дома Ее отца или родственника.<p/><i>«Жену твою»</i> - не в смысле «как жену твою».<p/>Причина, почему Иосиф должен был принять Марию, - <i>«родившееся в Ней»</i>, т. е. еще не родившийся или появившийся на свет Младенец, а только зачавшийся, поэтому и средний род. Со времени сновидения Иосиф должен был сделаться хранителем и покровителем и самой Матери, и Младенца."}