{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div>Господи! Согрешая против Твоей заповеди, мы еще делаемся клятвопреступниками. <br />Сколько раз мы нарушали обеты, данные перед Крестом и Евангелием?! Принимая Таинство Крещения, мы отрицались от сатаны и всех дел его и обещались, сочетавшись Христу, служить Ему всею своею жизнью. Сколько раз мы нарушали это обещание?!<br />Господи, прости нас, грешных!<br />Подходя к Кресту и Евангелию при Таинстве Исповеди, сколько раз мы давали обещание Господу разорвать греховные навыки? И вот стоим сейчас здесь снова, по рукам и ногам связанные путами многосплетенных страстей и греховных привычек, и сознаем ли мы, что нарушили клятву, данную нами много раз Господу при Таинстве Покаяния? «Тмами обещах Тебе, страстный, о Иисусе мой, покаяние, но солгах окаянный» (канон Иисусу Сладчайшему, 7-я песнь).<br />Прости нас, Господи, и в этот раз!<br />Иноки, давшие обеты пред Крестом и Евангелием, разве удержали в чистоте все свои иноческие обеты? Сейчас из-за отсутствия монастырей некоторые стремятся сознательно или без должного даже понимания, живя в миру, и даже в семьях, принимать на себя иноческие обеты. И к великому ужасу, по наущению врага спасения нашего, бытует даже такое мнение, что монах в миру – это не монах в монастыре, что монаху в миру не обязательно соблюдать со всею строгостью все иноческие обеты. Это же только наше безумие может так говорить. Где бы и при каких обстоятельствах ни жил человек, принявший иноческие обеты, если он их не выполнит, он клятвопреступник.<br />Господи, прости нас, грешных!<br />И мы, священнослужители, принимая духовный сан, клятвенно обещаем перед Богом проходить священническое служение согласно со словом Божиим, с правилами церковными и с указаниями церковного начальства. И тоже, по немощи естества, нарушаем данную перед Богом присягу. А неисполнение бесчисленных наших обетов, когда мы даем Господу обещание что-то исполнить, а по получении желаемого от Господа, забываем или медлим это выполнить! Лучше уж ничего не обещать, а если уж обещал, то немедленно исполнять. Сейчас же примите решение немедленно, при первой возможности выполнить данные обеты и остерегаться давать новые.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Опыт построения исповеди. Заповедь 3, п.5</div></div></p>"}