{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Аз есмь Бог отца твоего. Я тот самый Бог, Которому научил тебя поклоняться родной отец твой. — Бог Авраамов, и Бог Исааков, и Бог Иаковль. Для чего Господь называет Себя Богом этих патриархов? Для того, чтобы уверить Моисея, что Бог Авраама, Исаака и Иакова, столь близкий к ним, столько благоволивший к ним, близок и благоволит к их потомкам, что Он помнит (<a href=\"/bible-index/bible/?b=20&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.</span></span>Исх. 2:24</a>). Свои обетования, данные Аврааму, Исааку и Иакову, о наследовании их потомками земли Ханаанской и намерен исполнить эти обетования, что Он остается верным тому завету, который заключил с Авраамом и в его лице с его потомками и готов в силу этого завета торжественно явить им особенное Свое покровительство, с тем чтобы и они чтили Его единого так же усердно, как чтили Его Авраам, Исаак и Иаков Господь Иисус Христос слова Божии. Аз есмь Бог Авраамов, и Бог Исааков, и Бог Иаковль, приводит в опровержение саддукейского неверия в воскресение мертвых, ибо, говорит Иисус Христос, несть Бог мертвых, но Бог живых (<a href=\"/bible-index/bible/?b=470&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.</span></span>Мф. 22:32</a>). Смысл слов Спасителя тот, что хотя помянутые патриархи давно померли, но по обетованию о воскресении, имеющему непременно в свое время исполниться, они живы (Златоуст). — Отврати же Моисей лице свое, блатовеяше бо воззрети пред Бога. Благоговение Моисея, соединенное с смиренным сознанием своего ничтожества пред Ним по бытию, своей нечистоты, греховности, выразилось в том, что он не мог прямо смотреть на то место, откуда слышался голос Господа. Моисей отвратив, с Еврейского покрыл лице свое. Подобное сделал пророк Илия при явлении ему Бога в Хориве (<a href=\"/bible-index/bible/?b=110&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышав сие, Илия закрыл лице свое милотью своею, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: что ты здесь, Илия?</span></span>3 Цар. 19:13</a>).</div></p>"}