{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Снидох изъяти их из руку Египетску. Чистая мысль, заключающаяся в этом человекообразном выражении о Боге, может быть изложена так «Я не могу долее терпеть несправедливости и жестокости притеснителей Моего народа, не могу долее оставаться в одном наблюдательном положении при виде страданий его, Я решился исторгнуть его из Египетской неволи». И извести я из земли тоя, — из земли Египетской. Еще Аврааму было открыто, что порабощение его потомков языку чуждому кончится спустя 400 лет после рождения Исаака, или 425 лет после переселения Авраама из Халдеи (<a href=\"/bible-index/bible/?b=10&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span></span>Быт. 15:13</a>, <a href=\"/bible-index/bible/?b=550&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я говорю то, что завета о Христе, прежде Богом утвержденного, закон, явившийся спустя четыреста тридцать лет, не отменяет так, чтобы обетование потеряло силу.</span></span>Гал. 3:17</a>). Время окончания этого срока приблизилось, как видно из слов самого Моисея (<a href=\"/bible-index/bible/?b=20&c=12&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Времени же, в которое сыны Израилевы [и отцы их] обитали в Египте [и в земле Ханаанской], было четыреста тридцать лет.</span></span>Исх. 12:40</a>), и вот Господь приступает к исполнению давнего Своего обетования. Он сошел извести людей Своих из земли Египетской и ввести их в землю благу и многу. Земля обетованная называется благою ради обилия в ней произведений царства растительного и ископаемого и водотечей (<a href=\"/bible-index/bible/?b=50&c=8&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо Господь, Бог твой, ведет тебя в землю добрую, в землю, <i>где</i> потоки вод, источники и озера выходят из долин и гор,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в землю, [где] пшеница, ячмень, виноградные лозы, смоковницы и гранатовые деревья, в землю, <i>где</i> масличные деревья и мед,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> в землю, в которой без скудости будешь есть хлеб твой и ни в чем не будешь иметь недостатка, в землю, в которой камни - железо, и из гор которой будешь высекать медь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе.</span></span>Втор. 8:7-10</a>). Многою, или большою она могла быть названа отчасти по сравнению с маленькою Гесемскою областью, отчасти потому, что несмотря на незначительные свои размеры, она могла прокормить огромное народонаселение, около 8 миллионов, судя потому, что в царствование Давида в ней, после произведенной по его повелению ревизии, оказалось 1 570, 000 вооруженных людей, не считая колено Вениаминово и Левиино (<a href=\"/bible-index/bible/?b=100&c=24&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И перешли они Иордан и остановились в Ароере, на правой стороне города, который среди долины Гадовой, к Иазеру;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и пришли в Галаад и в землю Тахтим-Ходши; и пришли в Дан- Яан и обошли Сидон;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пришли к укреплению Тира и во все города Хивеян и Хананеян и вышли на юг Иудеи в Вирсавию;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и обошли всю землю и пришли чрез девять месяцев и двадцать дней в Иерусалим.</span></span>2 Цар. 24:5-8</a>, <a href=\"/bible-index/bible/?b=130&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И подал Иоав Давиду список народной переписи, и было всех Израильтян тысяча тысяч, и сто тысяч мужей, обнажающих меч, и Иудеев - четыреста семьдесят тысяч, обнажающих меч.</span></span>1 Пар. 21:5</a>). — В землю кипящую млеком и медом. Обилие молока и меда предполагает, что земля обетованная богата была пастбищами для скота и следственно способна была к скотоводству, богата была цветами, дающими мед, и деревьями, дающими медоподобную жидкость, — виноградными, фиговыми, пальмовыми. Дикий мед в обилии встречался в скалах и дуплах древесных и давал даровую пищу людям пустынным, путешествующим, военным во время походов (<a href=\"/bible-index/bible/?b=90&c=14&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И вошел народ в лес, говоря: вот, течет мед. Но никто не протянул руки своей ко рту своему, ибо народ боялся заклятия.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмокнул ее в сот медовый и обратил рукою к устам своим, и просветлели глаза его.</span></span>1 Цар. 14:26—27</a>, <a href=\"/bible-index/bible/?b=470&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span></span>Мф. 3:4</a>). Вообще же выражение кипеть млеком и медом, имеет значение пословицы и употребляется не только в Священном Писании, но и у языческих писателей для изображения изобилия земли во всех потребностях жизни Земля обетованная даже в состоянии опустошения была богата луговыми и полевыми продуктами (<a href=\"/bible-index/bible/?b=20&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пойди к фараону завтра: вот, он выйдет к воде, ты стань на пути его, на берегу реки, и жезл, который превращался в змея, возьми в руку твою</span></span>Исх. 7:15</a>, 22). Что же касается до современного нам состояния Палестины, то несмотря на страшные перевороты политические, изменившие лице ее, несмотря на препятствия к полеводству и скотоводству от набегов кочевых Арабов, некоторые местности ее, например около Яффы, около Вифлеема, берегов Геннисаретского озера, отличающиеся богатством растительной жизни, показывают, что и теперь она не лишена способности к плодородию, если только приложить к ней руки. А те страшные перевороты, которые сделали ее бесплодною и безводною, посланы Богом в наказание за грехи прежних ее обитателей (<a href=\"/bible-index/bible/?b=50&c=28&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И небеса твои, которые над головою твоею, сделаются медью, и земля под тобою железом;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> вместо дождя Господь даст земле твоей пыль, и прах с неба будет падать, падать на тебя, [доколе не погубит тебя и] доколе не будешь истреблен.</span></span>Втор. 28:23—24</a>).<br />...<br /> Паримию о явлении Бога в купине положено читать в праздник Благовещения потому, что это явление предызображало тайну воплощения Сына Божия, которую прославляет Святая Церковь в праздник Благовещения. Это предызображение относится отчасти к лицу Сына Божия, отчасти к лицу Богоматери.<br /> В первом отношении смысл предызображения св. Кирилл Александрийский так раскрывает «чудо купины поистине удивительно и превышает разум. В Священном Писании Божественная природа часто сравнивается с огнем по причине его безмерной истребительной силы (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>; сн.: <a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>). А древа и полевые растения означают земного человека (<a href=\"/bible-index/bible/?b=230&c=102&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Дни человека - как трава; как цвет полевой, так он цветет.</span></span>Пс. 102:15</a>). И как терние не могло снести огня, так Божество не может (по законам естественным) совместить человечество. Но во Христе Божество вместилось в человечество <i>в Нем живет всяко исполненье Божества телесне </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), и <i>Бог, живый во свете неприступном </i> (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>), как огонь, соединился с тернием, и таким образом то, что по своей природе причастно тлению, т.-е. плоть Свою, соделал нетленною, непричастною смерти, что объясняет образ огня в купине, сохранившего купину совершенно неврежденною» (на Исход).<br /> В отношении к Деве Марии значение рассматриваемого преобразования состоит в том, что как купина, объятая огнем, оставалась невредимою, так и Дева по рождестве Спасителя не утратила своего девства «<i>Якоже купина не сгараше опаляема тако Дева родила еси и Дева пребыла еси</i>» (Догматик, глас 2). Святый Григорий Нисский говорит «<i>что там </i>(в Ветхом Завете) <i>предызображалось пламенем и купиною, то, с течением времени, ясно открылось в тайне Девы как там купина горит и не сгарает, так и здесь </i>(в Новом Завете) <i>Дева раждает Свет и пребывает нетленна</i>» (Слово на Рождество Христово). По этой причине Святая Церковь именует Богоматерь Неопалимою Купиною (Акаф. конд. песнь 6, троп. 4 — Марта 25, кан. песнь 4 троп. 2), а христианское искусство нередко изображает Ее окруженною огненным сиянием. Таким иконам издревле усвоено наименование Неопалимой Купины.<br /> Кроме того как земля обетованная названа в паримии текущею медом и млеком, так и Пресвятая Дева со времени воплощения в утробе Ея Сына Божия, приснотекущего Источника обильных благодатных даров для верующих в Него, и особенно источника нескончаемых сладостей небесного Царства для святых, — есть поистине земля обетования, из неяже течет мед и млеко (Акафист).<br /></div></p>"}