{"xml":"<p ><div>AGAIN the Saviour deigns to bestow upon us a pathway to eternal life, and opens wide the door of salvation; that travelling thereon, and adorning the soul with every virtue, we may attain to the city which is above, and of which the prophet Isaiah also bore witness, saying; \"Your eyes shall see Jerusalem, the wealthy city, even the tents that shake not.\" For immoveable is that tabernacle which is in heaven, and unending joy is the lot of those that dwell therein. And the nature of the way that leads us thereto He shows us, by saying; \"Fear not, little flock: for it is your Father's good pleasure to give you the kingdom.\" This therefore is indeed spiritual consolation, and the pathway that leads us to assured faith.<br />I think, however, that I ought first of all to show you the reason why the Saviour spake words such as these; for so the full signification of the passage before us will become the more plain to the hearers. In teaching therefore His disciples not to be covetous of wealth, He also withdraws them from worldly anxiety, and from vain toils and luxury and splendour of attire, and whatsoever evil habits follow upon these things: and bids them rather courageously be earnest in the pursuit of these things, [which are good and more excellent, by saying; \"Be not anxious for your life, what you shall eat: nor for your body, what you shall put on. For the life is more than meat, and the body than raiment?\" And He also] added to this, that \"your Father which is in heaven knows that these things are needed by you.\" And, so to speak, He enounced as a general law, useful and necessary for salvation, not only to the holy apostles, but to all who dwell upon the earth, that men must seek His kingdom, as being sure that what He gives will be sufficient, so as for them to be in need of nothing. For what does He say? \"<b>Fear not, little flock.</b>\" And by Do not fear, He means that they must believe that certainly and without doubt their heavenly Father will give the means of life to them that love Him. He will not neglect His own: rather He will open unto them His hand, which ever fills the universe with goodness.<br />And what is the proof of these things? \"<b>It is,</b>\" He says, <b>\"your Father's good pleasure to give you the kingdom.</b>\" And He Who gives things thus great and precious, and bestows the kingdom of heaven, what unwillingness can there be on His part to be kind towards us; or how will He not supply us with food and clothing? For what earthly good is equal to the kingdom of heaven? or what is worthy to be compared with those blessings, which God is about to bestow, and which neither the understanding can conceive, nor words describe? \"For eye has not seen, nor ear heard, neither have entered into the heart of man, the things which God has prepared for them that love Him.\" When you praise earthly wealth, and admire worldly power, these things are but as nothing compared with that which is in store. \"For all flesh,\" it says, \"is grass: and all the glory of man as the flower of grass.\" And if you speak of temporal affluence and luxuries and banquets, yet \"the world,\" it says, \"passes away, and the desire thereof.\" The things therefore which are of God surpass in an incomparable degree ought which this world possesses. If therefore God bestow the kingdom of heaven upon those that love Him, how can He be unwilling to give food and raiment?<br />And He calls these on earth a <b>\"little flock.'</b>' For we are inferior to the multitude of the angels, who are innumerable, and incomparably surpass in might our mortal things. And this too the Saviour has Himself taught us, in that parable in the Gospels so excellently framed for our instruction: for He said, \"What man of you, that has a hundred sheep, and one of them go astray, will not leave the ninety and nine upon the mountains, and go to seek that which has strayed? And if he chance to find it, verily I say unto you, that he will rejoice in it more than in the ninety and nine which went not astray.\" Observe therefore, that while the number of rational created beings extends to ten times ten, the flock that is upon earth is but as one out of a hundred. But though it is little, both by nature and number and dignity, compared with the countless troops of the spirits that are above, yet has the goodness of the Father, which surpasses all description, given also to it the portion of those transcendent spirits, I mean the kingdom of heaven: for permission is given to whosoever will to attain thereunto.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}