{"xml":"<p ><div>[And the means by which we may attain to it, we learn from the Saviour's words: for He says, \"<b>Sell that you have, and give alms.</b>\" And this perchance] is a commandment hard and difficult for the rich to endure: for so He Himself has somewhere said; \"That hardly shall they that have riches enter the kingdom of God.\" And yet the commandment is not impossible for them that are of perfect mind. For come, let me address a few words to those who are rich. Withdraw your attention a little from these temporal things; cease from too worldly a mind; fix the eye of the understanding upon the world that is to be hereafter: for that is of long duration; but this is limited and short: the time of every individual's life here is allotted by measure; but his life in the world to come is incorruptible and enduring. Let our earnestness therefore after things to come be unwavering: let us store up as our treasure the hope of what will be hereafter: let us gather beforehand for ourselves those things, by which we shall even then be counted worthy of the gifts which God bestows.<br />To persuade us, however, to take due care of our souls, come, and let us consider the matter among ourselves with reference to men's ordinary calculations. Suppose one of us wanted to sell a fertile and productive farm, or, if you will, a very beautifully-built house; and so one of you, who had plenty of gold and plenty of silver, were to conceive the desire of purchasing it; would be not feel pleasure in buying it, and readily give the money that was laid up in his coffers, and even add to what he had by him other money on loan? Of this I think there can be no doubt, and that he would feel pleasure in giving it: for the transaction would not expose him to loss, but rather the expectation of his future gains would make him in a flutter of joy. Now what I say is somewhat similar to this. The God of all offers to sell you paradise. There you will reap eternal life; an unending joy; an honourable and glorious habitation. Once there, right blessed will you be, and will reign with Christ. Draw near therefore with eagerness: purchase the estate: with these earthly things obtain things eternal: give that which abides not, and gain that which is secure: give these earthly things, and win that which is in heaven: give that which you must leave, even against your will, that you may not lose things hereafter: lend to God your wealth, that you may be really rich.<br />And the way in which to lend it He next teaches us, saying; <b>\"Sell your possessions, and give alms. Make you purses that grow not old: and a treasure that fails not, eternal, in \"heaven.''</b> And the very same the blessed David also teaches us in the Psalms, where he says by inspiration of every merciful and good man: \"He has dispersed, and given to the poor, and his righteousness is stored up for ever.'' For worldly wealth has many foes: for thieves are numerous, and this world of ours is full of oppressors; of whom some are wont to plunder by secret means, while others use violence, and tear it away even from those who resist. But the wealth that is laid up above in heaven, no one injures: for God is its Keeper, Who sleeps not.<br />And besides it is a very absurd thing, that while we often entrust men of probity with our earthly wealth, and feel no fear lest any loss should result from our confidence in the uprightness of those who receive it; we will not trust it to God, Who receives from us these earthly things, so to speak, as a loan, and promises to give us things eternal, and that with usury. \"For good measure,\" He says, \"and pressed close, and weighing down the scale, and running over, shall they give into your bosom.\" And for the measure to run over, is a direct proof of its great abundance. Away then with this pleasure-loving wealth; this parent of base lusts; this inciter to carnal impurity; this friend of covetousness; this worker of boasting: which, as with indissoluble bonds, chains the human mind in effeminacy and indolence towards all that is good, and stretches out, so to speak, a stiff and haughty neck against God: for it yields not itself to that yoke which would lead it unto piety. And be gentle, and merciful, ready to communicate, and courteous.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}