{"xml":"<p ><div>Would you like to see the effects of this divine and rational fire? hear then again His words: \"Or think you that I am come to give peace upon earth? I tell you, no, but division.\" And yet Christ is our peace, according to the Scriptures. \"He has broken down the middle wall: He has united the two people in one now man, so making peace: and has reconciled both in one body unto the Father.\" He has united the things below to them that are above: how therefore did He not come to give peace upon earth? What then say we to these things? <br />That peace is an honourable and truly excellent thing when given by God. For the prophets also say; \"Lord, grant us peace: for You have given us all things.\" But not every peace necessarily is free from blame: there is sometimes, so to speak, an unsafe peace, and which separates from the love of God those who, without discretion or examination, set too high a value upon it. As for instance: the determination to avoid evil men. and refuse to be at peace with them;----by which I mean the not submitting to entertain the same sentiments as they do;----is a thing profitable and useful to us. And in like manner the opposite course is injurious to those who have believed in Christ, and attained to the knowledge of His mystery: to such it is unprofitable to be willing to follow the same sentiments as those who wander away from the right path, and have fallen into the net of heathen error, or been caught in the snares of wicked heresies. With these it is honourable to contend, and to set the battle constantly in array against them, and to glory in holding opposite sentiments; so that even though it be a father that believes not, the son is free from blame who contradicts him, and resists his opinions. And in like manner also the father, if he be a believer, and true unto God, but his son disobedient and evilly disposed, and that opposes the glory of Christ, is also free from blame, if he disregard natural affection, and disowns him as his child. And the same reasoning holds with respect to mother and daughter: and daughter-in-law and mother-in-law. For it is right that those who are in error should follow those who are sound in mind: and not, on the contrary, that those should give way whose choice is to entertain correct sentiments, and who have a sound knowledge of the glory of God.<br />And this Christ has also declared to us in another manner; \"He that loves father or mother more than Me, is not worthy of Me: and he that loves son or daughter more than Me, is not worthy of Me.\" When therefore you deny an earthly father for your piety's sake towards Christ, then shall you gain as Father Him \"Who is in heaven. And if you give up a brother because he dishonours God, by refusing to serve Him, Christ will accept you as His brother: for with His other bounties He has given us this also, saying; \"I will declare Your Name unto My brethren.\" Leave your mother after the flesh, and take her who is above, the heavenly Jerusalem, \"which is our mother:\" so will you find a glorious and mighty lineage in the family of the saints. With them you will be heir of God's gifts, which neither the mind can comprehend, nor language tell. Of which may we too be counted worthy by the grace and loving-kindness of Christ, the Saviour of us all; by Whom and with Whom, to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=54\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}