{"xml":"<p ><div>But the rest, those who denied and despised him, shall be denied: when the Judge shall say to them that, as it were, which was spoken by the holy prophets to certain of old; \"As you have done, it shall be done unto you; and your requital shall be requited upon yours own head;\" and shall deny them in these words: \"Depart from Me, you workers of iniquity, I know you not.\" And who then are they that shall be denied? First of all, those who when persecution was pressing upon them, and tribulation had overtaken them, deserted the faith. The hope of such shall depart utterly from its very root: for such no human words can suffice; for wrath and judgment and the unappeasable fire shall receive them.<br />And in like manner both the followers and teachers of heresy deny him. For they venture to say that the Only-begotten Word of God is not by nature and in truth God; and they traduce His ineffable generation, by saying that He is not of the substance of the Father: yes rather, they count among things created Him Who is the Creator of all, and wickedly class with those who are under the yoke Him Who is Lord of all; although Paul affirms, that we must say that \"Jesus is Lord.\"<br />The disciples also of the vain babbling of Nestorius deny Him by acknowledging two sons, one false, and one true; the true one, the Word of God the Father: the false one, to whom the honour and name of a son belongs by imputation only, who in their phrase is the son only, and sprung from the seed of the blessed David, according to the flesh. Most heavy is the judgment of these also; for they have denied \"the Lord Who bought them.\" They have not understood the mystery of His dispensation in the flesh: for \"there is one Lord, one faith,\" as it is written. For we do not believe in a man and a God, but in one Lord, the Word Who is from God the Father, Who became man, and took upon Him our flesh. And thus then these also are numbered among those Who deny Him.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}