{"xml":"<p ><div>Выслушаем и его объяснение.<b> «Почто слушаеши словес людей, глаголющих: се Давид ищет души твоея»</b>? Выше писатель сказал, что весь народ был на стороне Давида (<a href=\"/bible/?b=90&c=18&i=16&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А весь Израиль и Иуда любили Давида, ибо он выходил и входил пред ними.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Саул Давиду: вот старшая дочь моя, Мерова; я дам ее тебе в жену, только будь у меня храбрым и веди войны Господни. Ибо Саул думал: пусть не моя рука будет на нем, но рука Филистимлян будет на нем.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Давид сказал Саулу: кто я, и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была в замужество за Адриэла из Мехолы.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Давида полюбила <i>другая</i> дочь Саула, Мелхола; и когда возвестили <i>об этом</i> Саулу, то это было приятно ему.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Саул думал: отдам ее за него, и она будет ему сетью, и рука Филистимлян будет на нем. И сказал Саул Давиду: чрез другую ты породнишься ныне со мною.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И приказал Саул слугам своим: скажите Давиду тайно: вот, царь благоволит к тебе, и все слуги его любят тебя; итак будь зятем царя.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И передали слуги Сауловы в уши Давиду все слова эти. И сказал Давид: разве легко кажется вам быть зятем царя? я - человек бедный и незначительный.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И донесли Саулу слуги его и сказали: вот что говорит Давид.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Саул: так скажите Давиду: царь не хочет вена, кроме ста краеобрезаний Филистимских, в отмщение врагам царя. Ибо Саул имел в мыслях погубить Давида руками Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек Филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, в замужество.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И увидел Саул и узнал, что Господь с Давидом [и весь Израиль любит его,] и что Мелхола, дочь Саула, любила <i>Давида</i>.</span></span>1 Цар. 18:16—28</a>), что он пользовался Любовью слуг царских (<a href=\"/bible/?b=90&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И собрались к нему все притесненные и все должники и все огорченные душею, и сделался он начальником над ними; и было с ним около четырехсот человек.</span></span>1 Цар. 22:2</a>), что и сын царя и все войско стояли заодно с ним (<a href=\"/bible/?b=90&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида.</span></span>1 Цар. 19:1</a>). Как же здесь говорит, что были люди, которые поносили (Давида), клеветали на него и раздражали Саула? Что Саул гнал праведника не по наущению других, но сам возбудив в себе эту злобу, на это писатель книги тоже уже указывал, пояснив, что зависть родилась от похвал и потом возрастала с каждым днем (<a href=\"/bible/?b=90&c=18&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И с того дня и потом подозрительно смотрел Саул на Давида.</span></span>1 Цар. 18:9</a>, 29). Для чего же теперь Давид слагает вину на других, говоря: <b>«почто слушаеши словес людей, глаголющих: се Давид ищет души твоея?</b>» Для того, чтобы дать ему случай прекратить злобу. Это делают часто и отцы с сыновьями: когда случится, что у кого-нибудь из них испортится сын и наделает много зла, то, хотя отец и совершенно убежден, что сын уклонился ко злу сам собою, однако слагает часто проступки его на другого, говоря так: «знаю, что это не твой был грех; другие соблазнили тебя и испортили; они всему этому виною». Слыша это, сын скорее может, мало-по-малу устраняясь от зла, возвратиться к добродетели, потому что стыдно и совестно ему оказаться недостойным такого о себе мнения. Так поступил и Павел с галатами. После многих и продолжительных слов и сильных обвинений, которые высказал им, в конце послания, желая смягчить обвинение с тою целью, чтобы они, несколько отдохнув от обличений, могли достигнуть оправдания, вот как он говорит: «<i>аз надеюся о вас в Господе, яко ничтоже ино разумети будете: смущаяй же вас понесет грех, кто бы ни был» </i>(<a href=\"/bible/?b=550&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение.</span></span>Гал. 5:10</a>). Тоже сделал здесь и Давид. Словами:<b> «почто слушаеши словес людей, глаголющих: се Давид ищет души твоея»,</b> он показал, что другие раздражали (Саула) и расстраивали, всячески стараясь облегчить Саулу оправдание в его винах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}