{"xml":"<p ><div> Итак, в виду того, что и разум судившего был расстроен и свидетели, если бы были представлены, могли быть заподозрены, Давид приготовил такое доказательство, которое сильно было заградить уста и самым бесстыдным людям. Какое же это доказательство? Край одежды; показывая его, он говорил: «<b>се воскрилие одежды<a href=\"#536195_1\" class=\"interpretation-note-link\"><sup>1</sup></a> в руце моей, еже аз отъях<a href=\"#536195_2\" class=\"interpretation-note-link\"><sup>2</sup></a> ...и не убих тебе»</b>. Свидетель безгласный, но он свидетельствует громче имеющих голос. Если бы я, говорит, не был близко и не стоял подле самого твоего тела, то не отрезал бы части от твоей одежды. Видишь, сколько добра вышло из того, что Давид в начале был возмущен? Если бы он не подвигся на гнев, мы не узнали бы возвышенной души этого мужа (многим скорее показалось бы, что пощада сделана не по великодушию, а по бесчувственности); тогда он и не отрезал бы края одежды, а не отрезав, не мог бы ничем другим убедить врага. Теперь же, разгневавшись и отрезав, он представил несомненное доказательство своей заботливости. Представив таким образом истинное и неопровержимое свидетельство, Давид уже самого врага призывает в судьи и свидетели своего к нему уважения, говоря: «<b>уразумей и виждь днесь, яко несть злобы в руце моей, ниже презорства, а ты ищеши души моея изъяти ю»</b>. Особенного удивления заслуживает его великодушие и в том отношении, что он заимствует свое оправдание только из событий того дня, на что и указывает словами: «уразумей и виждь днесь». Ничего, сказал, не говорю о прошедшем; в доказательство довольно для меня и настоящего дня. Мог он, если бы захотел, насчитать много великих благодеяний, уже прежде оказанных (Саулу); мог напомнить ему о единоборстве с иноплеменником и сказать: когда иноплеменническая война, как приступ наводнения угрожала всему государству разорением, и вы все поражены были страхом и унынием, и каждый день ожидали смерти, тогда я пришел, и, хотя никто меня не понуждал, напротив, и ты останавливал и удерживал, говоря: «<i>не возможеши пойти, яко ты детищ еси, сей же муж борец есть от юности своея»</i> (<a href=\"/bible-index/bible/?b=90&c=17&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И сказал Саул Давиду: не можешь ты идти против этого Филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей.</span></span>1 Цар. 17:33</a>), однако я не утерпел, но выступил наперед всех других, схватил противника, отсек ему голову, остановил нападение врагов, стремительное как поток, и укрепил колеблющееся государство, — благодаря мне и ты имеешь царство и жизнь, и все другие, вместе с жизнью, отечество и дома, детей и жен. Да и кроме этой победы мог он указать на другие, не менее важные войны, счастливо оконченные им. Мог присовокупить и то, что, хотя (Саул) не раз и не два, но многократно покушался убить его, и даже пускал копье в его голову, однако он не помнил зла; что и после этого, намереваясь дать награду (Давиду) за прежнее сражение, Саул потребовал от него в дар не золота и серебра, но смерти и совершенной погибели; да и на этом не остановился. Все это, и гораздо еще больше этого, мог сказать Давид: однако ничего такого не сказал, потому что хотел не попрекнуть его своими благодеяниями, но только убедить, что он (Давид) из числа тех, которые любят и почитают его (Саула), а не из тех, которые злоумышляют и враждуют против него.<br /> Поэтому, оставив все другое, он привел в оправдание свое только то, что случилось в тот день. Так был он чужд гордости и всякого тщеславия, и имел в виду только одно — волю Божью!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"536195_1\" class=\"note-item\" href=\"#536195_1\">1</a> Читаемое затем в Ватик. и др. сп. σου ­­ «твоея» (Слав. Б.) не читается у Злат. согласно с Лукиан. сп.<br /></li><li><a id=\"536195_2\" class=\"note-item\" href=\"#536195_2\">2</a> ο εγω αφειλον сходно с Лукиан. сп. (кроме ο, поставленного вместо πτερυγιον); в Ватик. и др. сп.: εγω αφηρηκα ­ «я отнял».</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}