{"xml":"<p ><div>Итак, на чем мы остановились? На оправдании Давидовом. Значит, сегодня нам надо привести слова Саула, — видеть, что он отвечал Давиду на его оправдание. Добродетель Давида мы увидим не только из слов, какие сказал Давид, но и из того, что отвечал Саул. Если окажется, что и этот отвечает скромно и кротко, то причину этого припишем Давиду, переменившему такого человека, вразумившему и приведшему в порядок его душу, Что же говорит Саул? Услышав слова Давида: <i>«се воскрилие одежды в руце моей»</i>, и все другое, что он говорил далее в свое оправдание, (он ответил): <b>«твой ли глас сей, чадо Давиде»?</b> Какая произошла вдруг перемена! Тот, кто не хотел прежде назвать его просто по имени, ненавидел и самое имя его, — теперь ввел его даже в родство с собою, назвал его чадом. Что же блаженнее Давида, который из человекоубийцы сделал отца, и из волка овцу, печь гнева обильно наполнил росою, бурю превратил в тишину, и совершенно погасил пламя ярости? Ведь именно слова Давидовы, проникши в душу этого ожесточенного, произвели в ней всю эту перемену, какая обнаруживается в этих его словах. Не сказал он: твои ли это слова, чадо Давиде; но что? <b>«твой ли глас сей, чадо Давиде?»</b> Вот уже самый голос смягчил его. Как отец, после продолжительной разлуки, услышав голос возвратившегося откуда-нибудь сына, испытывает волнение не только при виде лица, но и от самого голоса сына, так и Саул после того, как слова Давида проникли в его душу и изгнали оттуда гнев, узнал наконец святого, и, отложив страсть, дал место другим чувствам: потушив гнев, почувствовал благодушие и сострадательность. Как ночью мы часто не узнаем и друга даже вблизи, а днем узнаем его и издали, так бывает обыкновенно и во вражде. Пока есть между нами неприязнь, до тех пор и голос слышится нам иначе, и на лицо смотрим мы с расстроенною мыслью; а когда оставим гнев, то и голос, прежде ненавистный и противный, кажется нам мягким и весьма приятным и лицо, противное и неприятное, оказывается милым и любезным.<br /> То же бывает и в непогоду. Сгущение облаков не дает открываться красоте неба, и тогда, хотя бы зрение у нас было самое острое, мы не можем усмотреть небесной лазури. Когда же теплота (солнечных) лучей, проникши сквозь облака и разорвав их, покажет солнце, — тогда обнаруживается снова и красота неба. Так бывает и с нами в минуты гнева: вражда, как густое облако, ставши у нас перед глазами и ушами, делает то, что иными кажутся нам и голоса, и лица. Но если кто поразмыслив отложит вражду и рассеет облако скорби, то начинает беспристрастно и видеть, и слышать все. Это испытал на себе и Саул. Когда рассеялось облако вражды, тогда он узнал и голос Давида и сказал: <b>«твой ли глас сей, чадо Давиде?»</b> Какой — сей? Тот, который низложил Голиафа, избавил царство от несчастий, возвратил безопасность и свободу всем, кому угрожали рабство и смерть, укрощал неистовство самого Саула и сделал ему много великого добра. Действительно, этот голос низложил тогда иноплеменника: его победила сила молитвы прежде, чем камень, потому что Давид бросил камень не просто, но, сказав наперед:<i> «ты идеши на мя»</i> во имя своих богов<a href=\"#536198_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, «<i>аз же иду на тя во имя Господа Бога Саваофа, Его же уничижил еси днесь»</i> (<a href=\"/bible/?b=90&c=17&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> А Давид отвечал Филистимлянину: ты идешь против меня с мечом и копьем и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств Израильских, которые ты поносил;</span></span>1 Цар. 17:45</a>), потом уже пустил и камень. Этот голос дал направление камню; он же привел в смущение иноплеменника; он отнял у неприятеля бодрость. И почему дивишься ты, что голос праведника укрощает гнев и поражает врагов, когда он прогоняет и демонов? Апостолы лишь только начинали говорить, и все противные силы убегали. Голос праведных нередко останавливал и стихии, и изменял их действия. Так Иисус Навин сказал только: «да станет солнце и луна» (<a href=\"/bible/?b=60&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!</span></span>Нав. 10:12</a>), и стали. Так и Моисей запретил морю, и оно покорилось. Так три отрока погасили силу огненную своими песнями и голосом. Поэтому и Саул, смягченный самым голосом (Давида), сказал: «<b>твой ли глас сей, чадо Давиде»</b>? Что же Давид? «Раб твой, господине мой царю». Уже начинается спор и состязание о том, кто больше почтит ближнего. Один вводит в родство с собою; другой называет себя рабом. Слова (Давида) означают вот что: одного ищу я, — твоего спасения и преуспеяния в добродетели. Ты назвал меня сыном; а мне будет приятно и любезно, если ты будешь считать меня рабом своим, — только оставь гнев, только не подозревай меня ни в чем худом, и не почитай злоумышленником и врагом. Он исполнял апостольскую заповедь, повелевающую <i>«друг друга честию больша себе творить»</i> (<a href=\"/bible/?b=570&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>), — не так, как поступают многие, которые, по чувствам будучи хуже скотов, не хотят первые и заговорить с ближним, и считают за стыд и унижение сказать кому-нибудь простое приветствие.<br /> Что может быть смешнее этого безумия? Что постыднее этой надменности и высокомерия? Именно, тогда-то ты и унижаешься, человек, тогда-то покрываешься и стыдом и бесчестием, когда выжидаешь, чтобы ближний твой первый заговорил с тобою. Что хуже этой надменности? Что смешнее этого высокомерия и тщеславия? Если ты заговоришь первый, то и Бог, что важнее всего, одобрит тебя, и люди похвалят, и ты получишь полную награду за это приветствие (врагу). Но если ты выжидаешь, чтобы он наперед почтил тебя, а потом уже и ты почтишь его, то ничего особенного не сделаешь, потому что кто предупредил почтить тебя, тот предвосхитит и всю награду за состоявшееся между вами примирение. Итак, не будем выжидать, чтобы другие почтили нас первые; напротив, будем мы спешить делать честь ближним своим и всегда первые обращаться к ним с приветствием; не станем думать, будто пустое и низкое дело быть ласковым и приветливым. Пренебрежение этого дела расторгло многие дружеские связи, породило много вражды, тогда как тщательное исполнение его не раз прекращало продолжительные ссоры и укрепляло существовавшие дружеские связи. Не пренебрегай же, возлюбленный, заботою об этом; но если случится нам встретиться с кем бы то ни было, первые обласкаем их и приветствиями, и всем прочим. Если же другой предупредит тебя, тем большую окажи ему честь с своей стороны. Это заповедал Павел, сказав так:<i> «друг друга честию больша себе творите»</i> (<a href=\"/bible/?b=570&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>). Так поступил и Давид: он первый почтил (Саула), и, когда сам был почтен им, то с своей стороны оказал ему еще большую честь, сказав: «<b>раб твой, господине мой царю»</b>. И смотри, сколько получил он пользы. После того, как Давид сказал это, Саул уже не мог без слез слышать его голоса; но горько заплакал, и этими слезами обнаружил душевное здравие и доброе настроение<a href=\"#536198_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, которые сообщил ему Давид.<br /> Кто может быть блаженнее пророка, который в короткое время так преобразовал врага, и душу, жаждавшую крови и убийства, вдруг поверг в слезы и стенания? Я не столько дивлюсь Моисею, что он извел потоки вод из твердого камня, сколько Давиду, что он извел источники слез из каменных очей. Тот победил природу; этот восторжествовал над свободною волею. Моисей жезлом ударил в камень; Давид словом поразил сердце, не с тем, чтобы опечалить его, но чтобы сделать чистым и кротким, чего и достиг, оказав этим (Саулу) еще большее прежнего благодеяние. Конечно, заслуживает похвалы и величайшего удивления и то, что он не вонзил меча, не отсек голову врага. Но еще больших венцов заслуживает то, что он изменил и самую волю, сделал его лучшим и внушил ему такую же, какую имел сам, кротость. Это благодеяние больше того, потому что не все равно — даровать жизнь и умиротворить душу; не все равно — освободить от гнева, дышащего неправедным убийством, отвлечь от убийства, и положить конец самому умоисступлению, толкающему на злодеяние. Помешав своим телохранителям убить Саула, Давид сделал ему добро для настоящей жизни; а изгнав кроткими словами злобу из его души, он даровал ему, сколько это зависело от него, будущую жизнь и неизменные блага. Итак, когда станешь хвалить Давида за его собственную кротость, то еще более подивись ему за перемену Саула. В самом деле, восторжествовать над безумием других, укротить пламенеющее сердце, такую бурю превратить в такую тишину, и глаза, смотревшие убийством, наполнить горячими слезами гораздо важнее, чем победить собственные страсти. Это-то и заслуживает полного удивления и уважения. Если бы Саул был из числа людей кротких и умеренных, не очень великое было бы дело — возвратить его к свойственной ему добродетели; но человека разъяренного, дошедшего до крайней злобы и стремившегося к убийству заставить в краткое мгновение времени потушить всю эту злость — такой подвиг кого не затмит из славившихся когда-либо учением о добродетели?<br /> Так и ты, когда будет в твоих руках враг, не о том заботься, как бы отмстить ему и, осыпав бесчисленными ругательствами, выставить его на позор, а о том, как бы уврачевать его, как бы возвратить к кротости; и до тех пор не переставай делать и говорить все, пока своею кротостью не победишь его жестокости. Ничего нет могущественнее кротости. Указывая на это самое, некто сказал: <i>«язык мягок сокрушает кости» </i>(<a href=\"/bible/?b=240&c=25&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость.</span></span>Притч. 25:15</a>). Что тверже кости? Однако, хотя бы кто был так же тверд и жесток (как она), и его легко победит тот, кто будет обращаться с ним кротко. И еще: <i>«ответ смирен отвращает ярость» </i>(<a href=\"/bible/?b=240&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.</span></span>Притч. 15:1</a>). Отсюда ясно, что ты более, чем сам враг твой, властен и раздражить, и укротить его. В самом деле, от нас, а не от тех, кто гневается (на нас), зависит и погасить пламень их гнева, и раздуть его сильнее. И это самое объяснил опять сказавший предыдущие слова простым примером. Если, говорит, подуешь на искру огня, то возгорится пламя, а если плюнешь, то погасишь; то и другое в твоей власти: <i>«обоя изо уст твоих исходят»</i> (<a href=\"/bible/?b=280&c=28&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если подуешь на искру, она разгорится, а если плюнешь на нее, угаснет: то и другое выходит из уст твоих.</span></span>Сир. 28:14</a>). Так и с враждою ближнего: если ты будешь говорить с ним дерзко и надменно, то зажжешь в нем огонь, раздуешь угли, а если кротко и ласково, то потушишь весь гнев прежде, чем поднимется пламя. Не говори же: то и то потерпел я; то и то слышал. Все это от тебя зависит. От тебя зависит воспламенить или погасить гнев, точно также, как зажечь или потушить искру. Когда увидишь врага, или придет тебе на ум, сколько ты слышал или потерпел неприятностей, старайся забыть все это; если же и вспомнишь, приписывай это диаволу, а сам припоминай то, что (враг) сказал или сделал тебе когда-либо доброго. Если на этом будешь останавливаться воспоминанием, то скоро прекратишь вражду. А если вознамеришься и обличить врага, и рассчитаться с ним, то наперед подави страсть и погаси гнев, а потом уже рассчитывайся и обличай: тогда легко можешь победить его. В гневе мы не можем ни сказать, ни выслушать что-нибудь здравое; а освободись от этой страсти, и сами не выпустим обидного слова, и не послышится нам, будто другие говорят что-нибудь такое, — потому что обыкновенно мы раздражаемся не столько от самого свойства слов, сколько оттого, что уже до этого были объяты враждою. Так часто, когда те же самые оскорбительные слова говорят нам или друзья в шутку и в веселом расположении духа, или малые дети, мы не только не чувствуем ничего неприятного и не сердимся, но еще улыбаемся и заливаемся смехом: это оттого, что мы слушаем не с расстроенным духом, не с объятою гневом душою. Стало быть, и в отношении к врагам, если ты погасишь гнев и отбросишь вражду, то никакое слово не сможет огорчить тебя.<br /> И что говорю: никакое слово? (Не огорчит) ни одно и из дел, как и блаженного Давида. Видя, что враг покушается на его безопасность и для этого употребляет все, он не только не озлобился, но и почувствовал еще большее сострадание; чем больше тот злоумышлял против него, тем больше он его оплакивал. Знал он, хорошо знал, что не тот, кто терпит, а тот, кто делает зло, достоин слез и оплакиванья, потому что он губит сам себя. Поэтому Давид и произнес пред ним столь продолжительное оправдание и окончил его не прежде, как расположив и самого (Саула) извиняться со слезами и плачем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"536198_1\" class=\"note-item\" href=\"#536198_1\">1</a> εν τοις θεοις σου; эти слова не читаются в греческих списках и прибавлена Златоустом для яснейшего выражения противоположности между Голиафом, проклявшим «<i>Давида богами своими» </i>(<a href=\"/bible/?b=90&c=17&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал Филистимлянин Давиду: что ты идешь на меня с палкою [и с камнями]? разве я собака? [И сказал Давид: нет, но хуже собаки.] И проклял Филистимлянин Давида своими богами.</span></span>1 Цар. 17:43</a>), и Давидом, выступившим в надежде на помощь от Господа Саваофа, Бога Израилева.<br /></li><li><a id=\"536198_2\" class=\"note-item\" href=\"#536198_2\">2</a> τη φιλοσοφιαν.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}