{"xml":"<p ><div>Царь обращается с просьбою к частному человеку; увенчанный короной умоляет изгнанника, упрашивая за детей своих. И то самое, что враг осмелился обратиться с такой просьбой, свидетельствует о добродетели Давида. А что он требовал клятвы, это происходило не от недоверия к характеру Давида, а от мысли о том, сколько зла он сделал ему. <b>«Кленися ми, яко не искорениши семени моего по мне».</b> Врага оставляет попечителем своих детей, и в его руки отдает своих потомков, словами этими как бы взяв их за руки и поставляя Бога посредником.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 3</i></span></div><br />***<br />Вначале было сильное желание иметь детей, чтобы так каждый мог оставить память о себе, след своей жизни. Поскольку не было надежды на воскресение, а господствовала смерть, и после этой жизни умирающие считались погибающими, то и дал Бог утешение в детях, чтобы оставались живые образцы умерших, чтобы и род наш сохранялся, и потомки их служили великим утешением имеющим умереть и их друзьям. И чтобы убедиться в том, что поэтому особенно желанны были дети, послушай, что, после столь многих и великих несчастий, говорит со слезами Иову жена: \"<i>Ибо погибла с земли память твоя</i>\" (<a href=\"/bible-index/bible/?b=220&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказала ему жена его: ты все еще тверд в непорочности твоей! похули Бога и умри. <i>//По переводу 70-ти</i>: По многом времени сказала ему жена его: доколе ты будешь терпеть? говоря: «Вот, подожду еще немного в надежде спасения моего». Ибо погибли с земли память твоя, сыновья и дочери, болезни чрева моего и труды, которыми напрасно трудилась. Сам ты сидишь в смраде червей, проводя ночь без покрова, а я скитаюсь и служу, перехожу с места на место, из дома в дом, ожидая, когда зайдет солнце, чтобы успокоиться от трудов моих и болезней, которые ныне удручают меня. Но скажи некое слово к Богу и умри.</span></span>Иов. 2:9</a>). И опять Саул - Давиду:<b> и ныне кленися ми , яко не искорениши семене моего и имене моего по мне</b>. Если и в настоящее время, когда воссияло воскресение, оттого происходит особенная любовь к детям, что через них сохраняется память об умерших, то тем более в то время.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Иова, 2.9</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}