{"xml":"<p ><div>Видел ты, как раскинуты были сети, захвачена добыча, ловец стоял над ней, и все заставляли его вонзить меч в грудь врага? Оцени же его подвиг, посмотри на борьбу, на победу, на венец. Местом состязания была та пещера; борьба была чудная и необыкновенная: боролся Давид, нападал на него гнев, наградой служил Саул, а судьею состязания был Бог. Мало этого, он боролся не только с собою и с своею страстью, но и с бывшими с ним воинами. Пусть бы даже сам он и хотел быть умеренным и пощадить оскорбителя; но ведь ему еще нужно было опасаться воинов, чтобы они не убили его самого в пещере, как губителя и предателя их спасения, сохраняющего жизнь общему врагу их. Так естественно каждый из воинов мог с горечью подумать: мы сделались беглецами и скитальцами, оставили дом, отечество и все другое, делили с тобою все бедствия; а ты, имея в руках виновника всех этих зол, думаешь выпустить его, лишая нас надежды избавиться когда либо от этих бедствий, и стараясь спасти врага, предаешь друзей. Где же тут справедливость? Если не заботишься о своем собственном спасении, так пощади нашу жизнь. Тебя не огорчает прошедшее? Ты не помнишь зла, которое потерпел от него? Умертви его ради будущего, чтобы не потерпеть нам еще больших и тягчайших зол. Все это, и еще больше этого, они если и не высказали словами, так, по крайней мере, передумали в уме.<br /> Но праведник не думал ни о чем этом; он имел в виду одно только, как бы ему украситься венцом незлобия и совершить новое и особенное дело добродетели. Ведь, если бы он пощадил врага, будучи один и сам по себе, это было бы не так удивительно, как теперь удивительно то, что он сделал это при других, — потому что присутствие воинов вдвойне препятствовало его поступку. Так, часто мы сами решаемся оставить гнев и простить кому бы то ни было обиды, но увидевшись с другими, под влиянием их подстрекательств, оставляем свое решение и следуем их словам. С блаженным Давидом этого не случилось; напротив, он и после убеждений и совета воинов остался непоколебим в своем решении. И удивительно не только то, что он и не увлекся советами других, и не побоялся их, но также то, что и их настроил в одном с собою духе. Великое дело одолеть самому собственные страсти, но гораздо важнее — убедить и других принять тот же образ мыслей, притом других — не кротких и скромных людей, а воинов, привыкших к брани, утомленных множеством трудов, желавших хоть немного успокоиться, и знавших, что от гибели врага зависело не только немедленное прекращение их бедствий, но и приобретение бесчисленных благ, потому что, по смерти Саула, ничто бы не мешало царству тотчас перейти в руки Давида. Однако не смотря на то, что столько было (обстоятельств), которые раздражали воинов, этот доблестный (муж) нашел в себе силы преодолеть все это и убедить их пощадить врага.<br /> Стоит вникнуть и в самый совет воинов: хитрость убеждения выказывает всю твердость и непреклонность воли, праведника. Не сказали они: вот, кто причинил тебе бесчисленное множество зла, кто искал твоей гибели, кто ввергнул и нас в невыносимые бедствия. Так как они знали, что он пренебрегает всем этим и не обращает внимания на сделанные ему оскорбления, то указывают ему на приговор свыше, говоря: Бог предал его, — чтобы, покорившись высшему суду, он скорее решился на убийство. Разве ты мстишь за себя, говорили они; Богу повинуешься и служишь. Его суд приводишь в исполнение. Но на что они особенно рассчитывали, то самое еще сильнее побуждало его пощадить врага, так как он знал, что Бог предал ему Саула для того, чтобы дать ему случай заслужить большую славу. И ты, когда увидишь, что враг попал в твои руки, пользуйся этим не для наказания (врага), а для его спасения. Тогда-то особенно и должно оказывать врагам пощаду, когда получаем над ними власть. Но, может быть, скажет кто: что ж особенно удивительного в том, чтобы, имея врага в своей власти, пощадить его? Многие и другие цари, достигши власти и имея у себя в руках людей, некогда их оскорбивших, часто считали недостойным себя, на такой высоте власти, мстить за оскорбления: самое величие власти служило побуждением к прощению. Но к настоящему случаю это неприложимо. Давид имел Саула в своих руках, еще не достигши власти и не получив царства, и, не смотря на это, пощадил его, чтобы не сказал кто, будто величие власти потушило в нем гнев. Напротив, он знал, что и после пощады (Саул) снова примется за то же и подвергнет его еще большим опасностям, и однако не убил его. Не будем же сравнивать его с другими (царями). Тем легко оказывать пощаду, когда они имеют верный залог своей безопасности в будущем; а он и зная, что отпускает врага себе и спасает своего гонителя, все-таки не умертвил его, и при том, когда было столь много побуждений к этому убийству. В самом деле, и отсутствие тех, кто помог бы Саулу, и убеждение воинов, и воспоминание о прошедшем, и страх будущего, также то, что, убив врага, он не будет и судим за убийство, и то, что после этого убийства он может стать выше закона, и многое другое, большее этого, склоняло и побуждало его вонзить меч в Саула. Но ничему этому он не уступил, а устоял, как адамант, и непоколебимо соблюл закон добродетели. Затем, чтобы не сказал ты, что он и не испытывал этих — столь естественных — чувств, и что поступок его доказывает не величие души, а бесчувственность, смотри, как он укротил свое раздражение. В нем поднимались волны гнева и происходило сильное волнение помыслов, но бурю их он укрощал страхом Божиим и боролся с помыслами (своими), как это видно из самого события. <b>«И воста,</b> — сказано, —<b> и отреза воскрилие одежды Саули отай»</b>. Видишь, какая поднялась буря гнева? Но она не усилилась более и не причинила кораблекрушения, благодаря тому, что кормчий — дух благочестия — тотчас почувствовал (опасность), возстановил тишину вместо бури. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}