{"xml":"<p ><div><b> И рече Давид к мужем своим: никакоже ми от Господа</b>. Что такое: «<b>никакоже ми от Господа?</b>» То есть, да будет, говорит, милостив ко мне Господь, и если бы даже сам я и захотел, да не попустит мне Бог сделать когда-либо это, и да не позволит дойти до этого греха. Он видел, что такой подвиг почти превышает природу человеческую и требует помощи свыше, что и сам он едва не склонился на убийство: поэтому и молится, чтобы Господь сохранил руку его чистою. Что может превзойти кротость этой души? Называть ли еще его человеком, — его, который в человеческой природе совершил подвиг ангельский? Только не позволят этого божественные законы. Скажи мне, кто в самом деле решился бы принести такую молитву Богу? И что говорю — такую молитву? Кто без труда удержался бы от молитвы о погибели врага? Многие ведь дошли до такого зверства, что, когда почувствуют себя слабыми и бессильными — сделать зло оскорбившему их, так вызывают на мщение самого Бога, и просят, чтобы Он дал им возможность наказать обидевших. А он, вознося молитву, совершенно противную молитве всех таких людей, просит — не допустить его до мщения, говоря: «никакоже ми от Господа, еже нанести руку мою нань.» говоря о враге, как о сыне, как о родном детище.<br /> Он не только пощадил (Саула), но еще придумывает для него и оправдание, и смотри, как разумно и мудро. Так как, рассматривая жизнь Саула, он не нашел в ней ничего доброго, и не мог сказать: я не обижен им и не потерпел от него никакого зла (это опровергли бы бывшие с ним воины, которые на себе испытали злобу Саула),то и заходит с другой стороны, стараясь найти благовидное оправдание. Не будучи в состоянии найти этого ни в жизни, ни в поступках Саула, он прибегнул к его сану, и сказал: «<b>яко христос Господень есть сей»</b>. Что ты говоришь? скажут. Ведь это злодей, нечестивец, исполненный бесчисленных пороков, сделавший нам всякое зло? Но он царь, он начальник; ему вверена власть над нами! Притом, не сказал просто: царь; но что? <b>«яко христос Господень есть</b>»; представил его достоуважаемым не за земной сан, но ради вышнего избрания. Ты, говорят, призираешь сораба? Почти же Владыку. Гнушаешься рукоположенным? Убойся Рукоположившего. Если мы боимся и трепещем низших начальников, поставленных от царя, хотя бы то были злые, хищники, разбойники, неправосудные, или в таком роде; если не презираем их за такую их злость, но уважаем ради достоинства того, кто поставил их, — то тем более должно это делать по отношению к Богу. (Бог), говорит Давид, еще не отнял у него власти и не сделал его частным человеком. Не будем же извращать порядка, не будем воевать с Богом, приводя в дело эти апостольские слова: <i>«темже противляяйся власти, Божию повелению противляется; противляющиися же себе грех приемлют» </i>(<a href=\"/bible-index/bible/?b=520&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение.</span></span>Рим. 13:2</a>). И не только помазанником назвал он Саула, но и своим господином. Назвать врага именами, выражающими почтение и покорность — это дело не обыкновенного благоразумия. Как это важно, опять можно видеть из того, что случается с другими. Так, многие не могут называть врагов своих простыми и обыкновенными именами, но (называют) их другими весьма бранными, каковы, например: негодяй, безумный, сумасшедший, помешанный, губитель, — прибирают множество и других подобных имен, и их прилагают к врагам. И что это правда, так я представлю тебе пример не издалека, а из-близи, именно в самом Сауле. По сильной ненависти он не мог называть этого праведника собственным его именем, но заметив его отсутствие на одном празднестве, спрашивал об нем вот как: <i>«где сын Иесеев?</i>» А так называл его, с одной стороны, потому, что ненавидел его имя, с другой потому, что незнатностию отца хотел уменьшить славу праведника, не зная того, что знаменитым и славным человека делает не знатность предков, но доблесть души. Не так поступил блаженный Давид. Не назвал он Саула и по отцу, хотя и тот был весьма низкого и незнатного происхождения; не назвал и одним простым его именем; напротив, (назвал) по сану, по власти. Так незлобива была душа его. И ты, возлюбленный, поревнуй ему и научись прежде всего никогда не называть врага именами презрительными, а почетными. А если уста привыкнут называть оскорбившего именем почетным и приятным, то и душа, услышав это и будучи вразумляема и научаема языком, охотно примирится с ним. Самые слова будут наилучшим врачеством сердечной язвы.<br /> Это сказал я ныне не для того, чтобы мы только похвалили Давида, но и чтобы поревновали ему. Пусть каждый живописует эту историю на сердце своем, постоянно изображая мыслями, как бы рукою, эту двойную пещеру, — Саула, спящаго (καθευδοντα) внутри ее, связанного сном, как бы какою цепью и лежащего под рукою у того, кто потерпел от него величайшие обиды, — Давида, стоящего над спящим, — воинов, присутствовавших при этом и подстрекавших к убийству, — блаженного Давида, из любви к добродетели обуздывающего гнев и свой собственный и своих (воинов) и заступающегося за того, кто сделал ему столько зла. И не только будем представлять это в уме, но и постоянно говорить об этом друг с другом в собраниях; эти события станем всегда рассказывать и жене и детям. Хочешь ли говорить о царе? Вот царь. О воинах ли, о доме ли, о делах ли общественных? Обо всем этом найдешь весьма много (повествований) в Писании. Эти повествования приносят величайшую пользу. Ведь совершенно невозможно, чтобы душа, занимающаяся этими историями, могла когда поддаться страсти. Итак, чтобы нам не терять время напрасно, и не тратить жизнь свою на пустые и бесполезные разговоры, — изучим истории благочестивых мужей, и будем постоянно говорить об них. И если кто из собеседников захочет говорить о зрелищах, или о конском беге, или о делах, вовсе до тебя не касающихся, ты, отвлекши его от того предмета, предложи ему такую историю, чтобы мы, сохранив в чистоте душу, свободно насладившись удовольствием, приобретши кротость и снисходительность ко всем оскорбившим нас, отошли туда, не имея ни одного врага, и достигли вечных благ по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 1</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Живописцы, желая написать портрет, сходный (с подлинником), сидят обыкновенно день, два и три пред теми, с кого хотят писать, чтобы при помощи продолжительного наблюдения сделать изображение безошибочно-верным. А так как и нам предстоит теперь живописать не изображение телесного вида, но красоту души и благообразие духа, то и мы хотим, чтобы сегодня сидел пред вами Давид и чтобы все вы, смотря на него, изобразили каждый на своей душе прекрасный вид праведника, его кротость и скромность, великодушие и все другие добродетели. Ведь, если изображения тела доставляют зрителям удовольствие, то тем более изображения души. Тех изображений нельзя видеть везде, а нужно оставаться постоянно на одном месте, а образ души беспрепятственно можно переносить, куда тебе будет угодно. Положив его в сокровищнице души, ты постоянно, где ни будешь, можешь смотреть на него и получать от него великую пользу. И как больные глазами, держа губки и лоскутья от одежд зеленого цвета и постоянно смотря на них, получают от этого цвета некоторое облегчение болезни, так и ты, если будешь иметь пред глазами своими образ Давида и постоянно смотреть на него, то, хотя бы гнев тысячу раз возмущал и помрачал око твоего ума, ты, взирая на этот образ добродетели, сохранишь совершенное здоровье и чистоту души.<br /> Пусть никто не говорит мне: у меня враг — человек злой, нечестивый, развращенный, неисправимый. Как бы ты ни назвал его, он не хуже Саула, который, будучи спасен Давидом раз и два и многократно, вслед затем строил ему безчисленные козни, а потом, вместо этого облагодетельствованный, продолжал питать в себе злобу. Что, в самом деле, можешь ты сказать: что он отрезал у тебя земли, обидел в размежевании полей, нарушил границы твоих владений, похитил твоих рабов, причинил тебе урон, отнял у тебя имущество и довел тебя до бедности? Но он еще не отнял у тебя жизни, на что покушался тот; если же покусился он отнять и жизнь, так, может быть, отважился на это однажды, не дважды, не трижды и не многократно, как тот; а если (покушался) и раз, и два, и три, и многократно, то не будучи столько облагодетельствован с твоей стороны, не после того, как попался в твои руки и раз, и другой, и был спасен. Но пусть бы и так: с Давидом и в таком случае нельзя сравняться. Да, не одно и тоже — отличаться такою добродетелью в ветхом завете, и оказывать таким благодеяния ныне, по явлении благодати. Давид не слушал притчи о десяти тысячах талантов и о ста динариях. Давид не слышал повеления, которое гласит: <i>прощайте людям долги их, как и Отец наш небесный</i> (<a href=\"/bible-index/bible/?b=480&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:25</a>; <a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>); не видел Христа распятым, ни драгоценной крови Его пролитою. Он не слушал и бесчисленных уроков божественной мудрости, не вкушал такой жертвы, не причащался Владычней крови, — и однако достиг самого верха добродетели, достойного времен благодати, будучи воспитан в законе столь несовершенном, не требовавшем ничего подобного. Притом, ты часто злопамятствуешь, гневаясь только за прошедшее, а он, сверх того, должен был опасаться и за будущее, хорошо зная, что в царстве не найдется ему места, и жизнь будет ему не в жизнь, если он спасет врага, и не смотря на все это не перестал заботиться о нем и делал все с своей стороны для поддержания жизни врага. Кто может указать на большее этого терпение? А чтобы и из современной жизни тебе видеть, что можно, если только мы захотим, смягчить всякого человека, враждующего против нас, то (спрошу я); что свирепее льва? Однако его укрощают люди; искусство их берет верх над природою; лютейший и сильнейший из зверей делается смирнее всякой овцы и ходит по площади, никого не пугая. Итак, какое будем мы иметь оправдание, какое извинение, если, укрощая зверей, будем говорить о людях, что никак не можем их смягчить и расположить к себе? Между тем, для зверя не естественна кротость, а для человека не естественна жестокость. Итак, когда мы побеждаем природу, какое будем иметь оправдание, говоря, будто не можем исправить свободной воли? Если же ты и после этого еще упорствуешь, скажу тебе, что, если (враг твой) болеет неисцельно, тем больше у тебя труда и ухода за неизлечимо-больным.<br /> Поэтому, будем заботиться не о том, чтобы нам не потерпеть от врагов ничего худого, но о том только, чтобы самим не сделать никакого зла. Тогда мы действительно не потерпим никакого зла, хотя бы подверглись бесчисленным опасностям, как и Давид не потерпел никакого зла, не смотря на то, что был гоним, убегал из отечества, подвергался даже умыслам на самую жизнь; напротив, он превзошел Саула и славой, и уважением, и любовью от всех — не только у людей, но у самого Бога. В самом деле, что потерял этот праведник, столько перенесший тогда у Саула? Не воспевается ли он до сих пор? Не славен ли на земле, и не славнее ли еще на небе? Не ожидают ли его неизреченные блага и царство небесное? А что приобрел тот несчастный и жалкий, строивший столько козней? Не потерял ли он царство, не подвергся ли несчастной смерти вместе с сыном, не осуждается ли всеми, и, что еще ужаснее, не терпит ли теперь вечного наказания? (1 Цар. 31) А затем, что остается, на что указывая не хочешь ты примириться с врагом? Он отнял у тебя деньги? Но если ты великодушно перенесешь это похищение, то получишь такую же награду, какую получил бы ты, если бы отдал их бедным, потому что и тот, кто подает бедному, и тот, кто не мстит похитителю и не проклинает его, — оба делают это для Бога; а коль скоро у них одно побуждение к пожертвованию, очевидно, что один и венец. Или враг твой покусился на твою жизнь, замыслил убить тебя? Если злоумышленника, который простер злобу свою даже до этого, причислишь к благодетелям и не перестанешь молиться за него и умолять Бога о милосердии к нему, — это дело вменяется тебе в мученический подвиг.<br /> Не будем смотреть на то, что Бог не попустил Давиду быть убитым; но обрати внимание на то, что от козней Сауловых он получил три, или даже четыре венца мученических. В самом деле, ради Бога спасая врага, раз и два и многократно бросившего копье в его голову, и пощадив его, когда имел возможность убить и притом знал, что он и после пощады опять начнет преследовать его, Давид, очевидно, тысячу раз умирал произволением; а тысячу раз умерши ради Бога, получает он много и венцов мученических. И как Павел говорил о себе, что ради Бога он умирает каждый день (<a href=\"/bible-index/bible/?b=520&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> за Тебя умерщвляют нас всякий день, считают нас за овец, <i>обреченных</i> на заклание.</span></span>Рим. 8:36</a>), так и Давид терпел для Бога. Он мог убить врага, но ради Бога не захотел, а решился лучше подвергаться каждый день опасностям, нежели освободиться от стольких смертей совершением убийства, хотя и справедливого. Если же не должно мстить и платить ненавистью покушающемуся на самую жизнь, тем более причиняющему другую какую-нибудь обиду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 3</i></span></div><br />* * *<br /> Но после того, как Саул изгнал Давида из своего царства, что уже удерживало последнего в пределах повиновения, и заставляло удерживаться от войны с царем? Не все ли, напротив, располагало убить Саула? Не строил ли Саул несколько раз козней против Давида? Не был ли он облагодетельствован этим? Не имел ли Давид права обвинить его? Не подвергалось ли опасности обещанное Давиду царствование, и даже самая жизнь его? Не принужден ли был Давид беспрестанно блуждать, бегать и трепетать за свою участь, доколе Саул был жив и царствовал? И однако, ничто не могло заставить Давида обагрить кровью свой меч. Видя Саула спящим, в полной своей власти, одного, среди своих воинов, касаясь главы его, подстрекаемый многими, которые говорили, что такой благоприятный случай есть определение Божие, Давид, замкнув уста подстрекавшим его, удержался от убийства и отпустил Саула живым и невредимым и, как бы телохранитель его и щитоносец, а не враг, обвинял воинов в предательстве царя. Что может сравниться с такою душою? Что - с такою кротостью? Об этом можно судить по вышесказанному; но еще более можно убедиться, если обратить внимание на то, что ныне бывает. Когда мы увидим нашу злость, тогда лучше познаем добродетель святых. Поэтому, умоляю вас, подражайте их ревности к добродетели. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 62 на Евангелие от Матфея</span></div><br /></span></div><br />Видишь ли, как знал праведник, что великодушное перенесение оскорблений ведет к большей славе? Поэтому он, застигнув некогда Саула в узком проходе [εισω διπλου τειχ ου] и имея возможность умертвить его, пощадил его, несмотря даже на то, что окружавшие его советовали поразить (Саула) мечем. Ни удобство сделать это, ни подстрекательство других, ни перенесенные им многие несчастия, ни ожидание еще больших не заставили его извлечь меч, хотя, сделав это убийство, он остался бы неизвестным даже для войска, потому что это происходило в пещере и, кроме него, не было тут никого. Он не сказал подобно намеревающемуся совершить прелюбодеяние:<i> «тма окрест мене и стены, ком убоюся»</i> (<a href=\"/bible-index/bible/?b=280&c=23&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вокруг меня тьма, и стены закрывают меня, и никто не видит меня: чего мне бояться? Всевышний не воспомянет грехов моих\".</span></span>Сир. 23:25</a>); нет, он взирал на недремлющее Око, и знал, что очи Господни в тысячу раз светлее солнца. Поэтому он все делал и говорил так, как бы в Его присутствии и суде над его словами, и сказал:<b> не подниму руку мою на христа Господня.</b> Я смотрю не на злобу его, но на достоинство. Никто не говори мне, что он властолюбив и непотребен; чту божественное избрание, хотя бы он и оказывался недостойным. Не моя вина, что он оказался недостойным чести. Пусть выслушают это те, которые не уважают священников; пусть узнают они, какое почтение он (Давид) оказал царю; а священник заслуживает гораздо большего почтения и уважения, насколько призван к высшему служению. Пусть научатся они не судить и не обвинять, но покоряться и оказывать послушание. Жизни священника, как бы он ни был худ и небрежен, ты не знаешь, а он (Давид) обстоятельно знал все, что сделал Саул; и однако и при этом он уважал поставленную Богом власть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово 2 об Анне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}