{"xml":"<p ><div> Вы недавно похвалили Давида за терпение, а я вам подивился за благорасположение и любовь к Давиду. Не только прилежание и соревнование в добродетели, но и похвала и удивление подвизающимся в ней приносят нам немалую награду, — как не только самый грех, но и одобрение живущих в нем, подвергает нас немалому наказанию, и, как это ни удивительно, (наказанию) гораздо тягчайшему, чем то, какое навлекают на себя сами живущие в грехе. И что это правда, показывает Павел в следующих словах, в которых он, исчислив все виды греха и обвинив всех, попирающих законы Божий, сказал в дополнение и о тех самых, которые<i>«оправдание Божие разумевше, яко таковая творящии достойны смерти суть, не точию сами творят, но и соизволяют творящим. Сего ради безответен еси — о, человече» </i>(<a href=\"/bible/?b=520&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они знают праведный <i>суд</i> Божий, что делающие такие <i>дела</i> достойны смерти; однако не только <i>их</i> делают, но и делающих одобряют.</span></span>Рим. 1:32</a> <a href=\"/bible/?b=520&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>). Видишь, что апостол сказал так для того, чтобы показать, что одобрение делающих худое преступнее самого делания зла. Следовательно, одобрение согрешающих заслуживает гораздо большого наказания, чем самое совершение греха. И совершенно справедливо, — потому что такое одобрение обнаруживает душу развращенную и страждущую неисцельною болезнью. Кто, сделав грех, осуждает его, тот со временем когда-нибудь может исправиться; но кто хвалит грех, тот сам лишает себя врачества покаяния. Стало быть, апостол справедливо признал одобрение греха более преступным, чем самое делание греха. Следовательно, как не только делающие зло, но и одобряющие их, подвергаются одинаковому с ними, или даже более тяжкому наказанию, — так и хвалящие и уважающие добродетельных бывают участниками в венцах, кои тем уготованы. И это самое можно видеть также из Писания. Беседуя с Авраамом, Бог говорит: <i>«благословлю благословящия тя, и кленущия тя проклену»</i> (<a href=\"/bible/?b=10&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.</span></span>Быт. 12:3</a>). Всякий знает, что тоже бывает и на олимпийских играх. Здесь не только борец, украшенный венцом, не только тот, кто понес труды и подвиги, но и тот, кто удивляется победителю, получает не малое удовольствие от этого прославления. Поэтому и я ублажаю не только этого доблестного мужа (Давида) за его великодушие, но и вас за благорасположение к нему. Он сразился, победил и получил венец. А. вы, прославив его победу, вышли из церкви, получив немалую часть его венца. Итак, чтобы умножить удовольствие и пользу, мы предложим вам и остальную часть истории. Приведши слова, которыми Давид отклонил убийство, дееписатель прибавил, что он «<b>не даде им возстати и убити* Саула»</b>; этим он хотел указать и стремление воинов к убийству и мужестве Давида. Многие из врагов, любящие, по-видимому, добродетель. хотя сами не станут убивать, не решаются однако препятствовать другим совершить убийство. Не так поступил Давид: напротив, получив как бы некоторый залог, в котором он должен дать отчет, не только сам не коснулся врага, но и другим воспрепятствовал убить его, и таким образом сделался вместо врага наилучшим телохранителем и защитником. Стало быть, не погрешит, кто скажет, что Давид подвергался тогда большей опасности, нежели Саул. Конечно, он вынес не малую борьбу, всячески стараясь избавить Саула от злого умысла воинов; и не столько боялся сам быть убитым сколько боялся того, чтобы кто-нибудь из воинов, увлекшись гневом, не убил этого человека; поэтому он и прибег к такому способу оправдания (Саула). Воины обвиняли, обвиняемым был спавший, оправдывал враг, Бог был судиею, и Он утвердил решение Давида. В самом деле, без Божьей помощи Давид не мог бы одолеть неистовства (воинов); но благодать Божья восседала на устах пророка и сообщала его словам силу убедительности. Не мало этому содействовал и Давид: так как в предшествующее время он так воспитывал их (воинов), то во время борьбы нашел их готовыми и послушными. Он начальствовал над ними не как вождь над воинами, но как священник; и та пещера была как бы церковью.<br /> Как будто облеченный епископством, так он говорил им беседу, и после этой беседы вознес чудную и необыкновенную жертву: не тельца возложил на жертвенник, не агнца заколол, но, что гораздо драгоценнее этих жертв, принес Богу кротость и незлобие, заклал безумную ярость, убил гнев, и умертвил <i>«уды вашя, яже на земли»</i> (<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Сам он был и жертвою, и жрецом, и жертвенником, потому что и разум, принесший (в жертву) кротость и незлобие, и это незлобие, и эта кротость, и сердце, на котором оне принесены, все было от него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=24&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=24&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}