{"xml":"<p ><div>Итак, апостол, сильно поразив их изображением их неверия, а равно прошедших и будущих бедствий, снова утешает следующими словами: <br /><b>глаголю убо: еда согрешиша, да отпадут? Да не будет.</b><br />   Когда (апостол) доказал, что иудеи подвержены бесчисленным бедствиям, он потом придумывает и утешение. И обрати внимание на благоразумие Павла: обвинение он заимствовал у пророков, а утешение предлагает сам от себя. Никто не будет спорить, говорит (апостол), что грехи иудеев велики, но посмотрим, действительно ли падение их так велико, что нельзя помочь ему и нет средств исправить дело. Нет, оно не таково. Замечаешь ли, как он снова касается их и, в ожидании утешения, представляет виновными в грехах, в которых они и сами сознаются? Но посмотрим, какое он придумывает для них утешение. Какое же это утешение? Когда войдет вся полнота язычников, тогда, говорит (апостол), весь Израиль спасется, то есть, во время второго пришествия и при конце мира. Но не тотчас говорит об этом (Павел), а после сильных упреков, после того, как приложил обвинения к обвинениям, после того, как раз, два и многократно привел свидетельства одного пророка за другим — Исаии, Илии, Давида, Моисея, Осии, которые все вопиют против них. Но чтобы этим не ввергнуть иудеев в отчаяние и не заградить пути к вере, а уверовавшим из язычников не дать повода к высокомерию, чтобы они, возгордившись, не потерпели ущерба в вере, (апостол) снова утешает иудеев, говоря: <br /><b>но тех падением спасение язы́ком.</b><br />   Мы должны не просто слушать то, что говорится, но вникать в мысль и намерение говорящего, в то, чего он старался достигнуть, о чем и всегда умоляю любовь вашу. Если мы с таким размышлением будем принимать каждое слово, то ни в одном не встретим затруднения. А в настоящем случае главная цель (апостола) состоит в том, чтобы в уверовавших из язычников истребить высокомерие, которое могло возникнуть под влиянием сказанного выше; ведь язычники, научившись скромности, таким образом безопаснее пребудут в вере, а иудеи, освободившись от отчаяния, охотнее приступят к благодати. Итак, обращая внимание на эту цель (апостола), выслушаем все сказанное им в настоящем месте. Что же он говорит? Чем доказывает, что иудеи пали не безнадежно и что они не в конец отвержены? Указанием на язычников, говоря так: <br /><b>тех падением спасение язы́ком, во еже раздражити их.</b><br />   Это не апостола только слова, но и притчи в Евангелиях имеют такой же смысл. Так, устроивший брачный пир для сына, тогда уже стал звать с распутий, когда не захотели придти званные (<a href=\"/bible/?b=470&c=22&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.</span></span>Мф. 22:9</a>). И насадивши виноградник тогда только отдал его другим виноградарям, когда первые убили наследника (<a href=\"/bible/?b=470&c=21&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). И кроме притчи (Христос) говорил: «<i>несмь послан, токмо ко овцам погибшым дому Израилева»</i> (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). А когда стала приступать к нему хананейская женщина, Он сказал и еще больше: <i>«несть добро отъяти хлеба чадом и поврещи́ псом»</i> (<a href=\"/bible/?b=470&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>).<br />   И Павел к восставшим против него иудеям сказал: «<i>вам бе лепо первее глаголати слово Божие: а понеже… недостойны творите сами себе, …се обращаемся во языки»</i> (<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>).<br />   И всем этим он показывает, что порядок событий был таков: сперва следовало прийти иудеям, а потом язычникам; но так как иудеи не уверовали, порядок изменен, и неверие и падение иудеев сделали то, что язычники вошли прежде. Потому (апостол) и говорит: <b>«тех падением спасение язы́ком, во еже раздражити их»</b>. И не дивись, если прежде случившимся он называет то, что было следствием: он хочет ободрить пораженные их сердца; а смысл слов его таков: Иисус пришел к иудеям, но они, несмотря на великое множество совершенных Им чудес, не приняли Его, а распяли; после этого Он начал привлекать к Себе язычников, чтобы их честь уязвила бесчувственность иудеев и хотя бы взаимным соревнованием убедить их придти к Нему, так как надлежало прежде принять иудеев, а потом и нас, почему и сказал (апостол): <i>«сила бо Божия есть во спасение всякому верующему, Иудеови же прежде и Еллину»</i> (<a href=\"/bible/?b=520&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>). А так как иудеи удалились, мы — вторые — стали первыми. Вот видишь, какую честь он выводит для них и из этого. Во-первых, — ту, что мы призваны тогда уже, когда они не захотели; во-вторых, — ту, что мы призваны не для нашего единственно спасения, но чтобы и они сделались лучше, возревновав нашему спасению. Что же, скажет кто-нибудь, неужели мы не были бы призваны и спасены, если бы это не стало нужным ради иудеев? Конечно, не были бы призваны и спасены прежде иудеев, а спаслись бы в надлежащем порядке. Потому и (Христос), посылая учеников, не просто сказал: <i>«идите… ко овцам погибшым дому Израилева», но: «идите… паче»</i> (<a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>), показывая тем, что после иудеев должно идти и к язычникам. И Павел опять не сказал: вам бе лепо глаголати слово, но: «<i>вам бе лепо первее глаголати»</i> (<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>), показывая, что во второй прием надлежало проповедовать и нам. Все же это и сделано, и сказано для того, чтобы иудеи не прибегали к бесстыдному извинению, будто они были оставлены без внимания, а потому и не уверовали. Потому и Христос, хотя все предвидел, однако же пришел к ним первым. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}