{"xml":"<p ><div><b>И они же, аще не пребудут в неверствии, прицепятся,</b> потому что не Бог отсек их, но они сами отломились и отпали. И прекрасно сказал (апостол): отломились. Бог никогда их так не отвергал, хотя они согрешали многократно и во многом. Замечаешь ли, какова сила свободы и какова власть воли? Ничто не остается без изменения, ни твое благо, ни его зло. Видишь ли, как (апостол) и восстановил отчаивающегося иудея, и смирил самонадеянного язычника? И ты, иудей, слыша о строгости, не приходи в отчаяние; и ты, язычник, слыша о благости, не надейся на себя. Бог не пощадил тебя и отсек для того, чтобы ты пожелал возвратиться; а тебе оказал благость для того, чтобы ты пребывал: не сказал (апостол) - в вере, но - в благости, т.е. чтобы ты делал достойное Божия человеколюбия, потому что требуется не одна вера. Замечаешь ли, как (апостол) не позволяет одним лежать, а другим высокомудрствовать, но первых возбуждает к соревнованию, на примере язычников показывая иудею возможность снова стать на их месте, так же, как язычник наперед занял место иудея? Чтобы язычники не превозносились пред иудеями, (апостол) устрашает их примером иудеев и тем, что с ними случилось, а иудею внушает смелость тем, что сделано для эллина. И ты будешь отсечен, говорит (апостол) язычнику, если вознерадишь. И иудей отсечен, но он прицепится, если постарается, потому что и ты прицепился. И вполне разумно (апостол) обращает всю речь к язычнику, как он обыкновенно и всегда делает, исправляя слабых ударом, наносимым более сильным. То же самое он делает и в конце послания, рассуждая о разборчивости в яствах. Потом он доказывает то же самое не только будущим, но и прошедшим, так как это сильнее убеждает слушателя. И намереваясь соблюсти бесспорную последовательность суждений, он прежде всего предлагает доказательство на основании всемогущества Божия. Хотя иудеи отсечены и отвержены, и другие заступили их место, но ты, при всем том, не отчаивайся. <b>Силен бо есть Бог, - </b>говорит он, <b>- паки прицепити их,</b> так как Он производит и то, что сверх надежды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}