{"xml":"<p ><div>Но если ты ищешь ряда событий и последовательности заключений, то на себе самом имеешь вполне достаточный пример. <br /> <b>Аще бо ты , — говорит (апостол), — от естественныя отсечен дивия ма́слины, и чрез естество прицепился еси к добрей ма́слине: кольми паче cии, иже по естеству, прицепя́тся своей Масли́не?</b><br />   Если вера смогла произвести то, что не по природе, тем более произведет то, что согласно с природой. Если язычник, отсеченный от естественных своих родителей, не по природе присоединился к Аврааму, тем более можешь ты получить свое собственное. Язычнику по природе свойственно зло, так как он по природе и был дикой маслиной; добро же не в его природе и не по природе он прицепился к Аврааму. А тебе, напротив, по природе свойственно добро; ты, если захочешь возвратиться, утвердишься не на чужом, как язычник, а на собственном корне. Итак, можешь ли ты быть достоин какого-либо извинения, когда для язычника стало возможным то, что не в его природе, а ты оказался не в силах сделать то, что в твоей природе, и даже погубил это? Затем, так как (апостол) сказал: <b>«чрез естество»,</b> и: «<b>прицепился еси»</b>, то, чтобы ты не подумал, что иудей имеет пред тобою некоторое преимущество, он опять устраняет такое заключение, говоря, что и иудей привьется. <b>«Кольми паче cии, — говорит он, — иже по естеству, прицепятся своей Масли́не?»</b> И еще: <i>«си́лен… Бог… прицепити их»</i>. И выше сказал:<i> «аще не пребудут в неверствии, прицепя́тся» </i>(<a href=\"/bible/?b=520&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их.</span></span>Рим. 11:23</a>). А всякий раз, как слышишь, что (апостол) постоянно употребляет выражение: «чрез естество» и: «по естеству», не подумай, что он разумеет здесь эту непреложную природу, но этими наименованиями он означает как сообразное и соответствующее, так и несообразное природе. Добрыми и злыми бывают не естественные действия, а только действия ума и воли. Заметь же, как (апостол) смягчает речь свою. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}