{"xml":"<p ><div>Смысл этих слов таков: Бог не отверг народа, потому что если бы отверг, то никого бы не принял, а если некоторых принял, то не отверг. Но если не отверг, говоришь ты, то, значит, всех принял? Нимало. И при Илии спаслось не более семи тысяч, и ныне, вероятно, много есть уверовавших. Нисколько не удивительно, если вы и не знаете их, так как не знал их и пророк Илия, столь великий муж; но Бог устроял Свои дела, хотя пророк и не знал. Заметь же благоразумие (апостола), как он, доказывая то, что предположил доказать, незаметно увеличивает вину иудеев. Он для того вспомнил о всем этом свидетельстве, чтобы яснее обнаружить их неблагодарность и доказать, что они издревле таковы. А если бы он не имел этого намерения, но хотел доказать одно то, что народ состоит из немногих, то сказал бы только, что и при Илии осталось семь тысяч. Но теперь он приводить все свидетельство с начала, так как всеми мерами старался доказать, что поступки иудеев со Христом и апостолами не представляют ничего странного, но обыкновенны у них и обратились в привычку. А чтобы они не сказали: мы убили Христа, как обманщика, и преследуем апостолов, как обольстителей, — (апостол) приводит свидетельство, в котором говорится: «Господи, пророки Твоя избиша, и олтари Твоя раскопаша». Потом, чтобы не слишком огорчить этим словом, он представляет другую причину для приведены этого свидетельства. Он приводит его будто бы не с тою главною целью, чтобы обвинить их, но имея в виду доказать нечто иное; а, между тем, лишает их всякого извинения и в прежних делах. Смотри же, как обвинение получает особенную силу в зависимости от обличающего лица. Обличителем является не Павел, не Петр, не Иаков, не Иоанн, но тот, кому иудеи удивлялись больше всех, глава пророков, друг Божий, такой ревнитель в пользу иудеев, что решился терпеть и голод, тот, кто еще и теперь не умер. Что же говорит он? <b>«Господи, пророки Твоя избиша, и олтари Твоя раскопаша, а аз остах един, и ищут души моея́»</b>. Что может быть ужаснее такого зверства? Тогда как следовало молиться о содеянных уже грехах, они намеревались убить и его. Все это лишает их всякого извинения. Ведь не во время голода, но при наступившем плодородии, когда позор уже уничтожен, бесы посрамлены, могущество Божие явлено и сам царь смирился, — они отважились на такое злодеяние, переходя от убийств к убийствам и умерщвляя учителей и тех, кто исправлял их жизнь. И что они могли сказать по поводу этого? Неужели и те были обманщиками? Неужели и о тех не знали, откуда они? Они огорчали вас? Но они же говорили и полезное. А что же жертвенники? Неужели и они огорчали? Неужели и они оскорбляли? Вот какие примеры упорства и высокомерия всегда показывали иудеи. Потому Павел и в другом месте, в послании к Фессалоникийцам, говорит: «таяжде и вы пострадасте от своих сплеменик, якоже и тии от иудей, убивших и Господа Иисуса и Его пророки, и нас изгнавших, и Богу не угодивших, и всем человеком противящихся» (<a href=\"/bible-index/bible/?b=590&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,</span></span>1 Фес. 2:14-15</a>). Подобное он и здесь говорит, что иудеи разрушили жертвенники и избили пророков.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}