{"xml":"<p ><div><b>яко из Того, и Тем, и в Нем всяческая.</b> Он Сам создал, Сам сотворил, Сам поддерживает, потому что богат и не имеет нужды брать у другого, потому что премудр и не нуждается в совете. И что я говорю – в совете? Никто не в состоянии даже знать, что принадлежит Ему, Он один богат и премудр. Великое богатство проявилось в том, что язычники так были обогащены, а великая мудрость в том, что учителями иудеев сделаны те, которые ниже их. Потом, после того как (апостол) приведен был в изумление, он воздает благодарение, говоря:<br /><b>Тому слава во веки. Аминь.</b><br />Он всегда в удивлении заключает речь славословием, как скоро говорит о чем-нибудь столько же важном и неизреченном. Так он поступает, говоря о Сыне; и там, исполнившись удивления, он присовокупил то же, что и здесь: <i>«от них же Христос по плоти, сый над всеми Бог благословен во веки. Аминь»</i> (<a href=\"/bible/?b=520&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>). Будем и мы подражать апостолу и всегда станем прославлять Бога своей заботливостью в жизни, а не будем полагаться на добродетели предков, имея в виду пример иудеев. Ведь нет у христиан, нет родства плотского, а есть только близость по Духу. Таким образом и скиф делается сыном Авраама, а сын Авраама становится для него более чуждым, нежели скиф. Потому не будем полагаться на заслуги отцов, но хотя бы ты имел и удивительного по жизни родителя, однако же не думай, что этого достаточно тебе для спасения, чести и славы, если ты не сделаешься родным ему и в нравах; а равно, если бы ты имел дурного отца, не думай, что и ты вследствие этого подвергнешься осуждению и позору, хотя бы сам после ты и жил хорошо. Что было бесславнее язычников? Однако же они посредством веры скоро сделались родными святых. Что было ближе иудеев к Богу? Однако же и они за неверие были отчуждены. Плотское родство есть дело природы и необходимости, по нему мы все родные, потому что все родились от Адама, и по отношению к Адаму и Ною и к общей всем матери земле — все мы друг другу родные в одинаковой степени. То родство достойно награды, которое разделяет нас от людей порочных. В этом отношении не все между собою родные, а только те, которые согласны по образу жизни. В этом отношении не того мы называем братом, кто родился от одной с нами матери, но того, кто оказывает одинаковую с нами ревность. Так и Христос одних называет чадами Божиими, а других сынами диавола, сынами противления, сынами геенны, сынами погибели. Так Тимофей по добродетели сделался сыном Павла и наименован «<i>присным чадом»</i> (<a href=\"/bible/?b=610&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего.</span></span>1 Тим. 1:2</a>); а сына сестры Павла мы не знаем и по имени, хотя по плотскому рождению он был близок Павлу, но никакой пользы не получил от этого, а Тимофей далек был и по плотскому рождению, и по месту жительства, как гражданин города Листры, однако же стал всех ближе. Потому и мы постараемся сделаться сынами святых, или лучше сделаемся сынами Божиими. А что нам можно сделаться сынами Божиими, послушай, что сказано: <i>«будите… совершени, якоже Отец ваш небесный»</i> (<a href=\"/bible/?b=470&c=5&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Потому и в молитве мы называем Бога Отцом и тем напоминаем себе не только о благодати, но и о добродетели, чтобы нам не делать ничего недостойного такого родства. Но спросишь: как можно сделаться сыном Божиим? Если ты свободен будешь от всех страстей, а по отношению к оскорбителям и обидчикам будешь вести себя кротко. Так и Отец твой поступает с теми, которые хулят Его. И Христос, хотя и часто говорил о многих предметах, но нигде не говорил: будьте подобными Отцу вашему, но когда сказал: <i>«молитеся за творящих вам напасть и …добро творите ненавидящим вас»</i> (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), тогда упомянул и об этой награде за подвиг. Ничто так нас не приближает к Богу и не делает подобными Ему, как это совершенство. Потому и Павел, когда говорит:<i> «бывайте… подражатели Богу» </i>(<a href=\"/bible/?b=560&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, подражайте Богу, как чада возлюбленные,</span></span>Еф. 5:1</a>), разумеет именно это.<br />   Мы имеем нужду во всех добрых делах, но больше всего в человеколюбии и кротости, потому что и сами мы нуждаемся в человеколюбии. Так как мы каждый день много грешим, то и нужно нам много милосердия. Много или мало оценивается не количеством подаваемого, а достатком подающего. Богатый пусть не думает о себе много, а бедный пусть не унывает, как подающий мало, потому что часто бедный подает и больше богатого. Вследствие бедности вам не следует считать себя несчастными, так как она дает нам возможность более удобно подавать милостыню. Кто имеет у себя много, тот удерживается и высокомерием, и желанием приобрести больше, а кто имеет у себя мало, тот освобожден от мучительства обеих этих страстей, потому находит и больше случаев делать добро. Он без труда идет в темницу, посещает больных, подает чашу холодной воды, а богач, надменный своим богатством, не допустит себя до этого. <br />   Итак, не сетуй на нищету, потому что нищета дает тебе большую возможность приобрести небо. Хотя бы ты и ничего не имел, но у тебя есть сострадательное сердце, и за это тебе готова награда. Потому и Павел повелел <i>«плакать с плачущими»</i> (<a href=\"/bible/?b=520&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>) и с узниками обращаться так, как бы и мы были <i>«с ними в узах»</i> (<a href=\"/bible/?b=650&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помните узников, как бы и вы с ними были в узах, и страждущих, как и сами находитесь в теле.</span></span>Евр. 13:3</a>). Иметь многих состраждущих доставляет некоторое утешение не только плачущим, но и находящимся в других затруднительных обстоятельствах; иногда одно слово может укрепить удрученного не меньше, чем деньги. И Бог повелел давать деньги нуждающимся не для того только, чтобы помогать им в нищете, но и для того, чтобы научить нас состраданию к бедствиям ближнего. А сребролюбец ненавистен не только потому, что презирает живущих в скудости, но и потому, что сам привыкает к жестокости и бесчеловечию, а равно презирающий деньги для бедных тем и любезен, что милосерд и человеколюбив. И Христос, когда ублажает милостивых, ублажает и хвалит не просто подающих денежную милостыню, но делающих это с добрым расположением. Итак, будем иметь такое усердие к делам милосердия, и все блага последуют за этим. Имеющий человеколюбивое и милосердное расположение, если есть у него деньги, раздаст их, если увидит кого-нибудь в несчастьях, станет плакать и проливать слезы, если встретит обижаемого, заступится, если найдет бедствующего, подаст ему руку. Имея сокровище благ — человеколюбивую и милосердную душу, он изольет из нее все нужное для братий и получит все уготованные Богом награды. А чтобы и нам достигнуть их, прежде всего позаботимся сделать свое сердце кротким. Таким образом мы и в этой жизни совершим много добрых дел и сподобимся будущих венцов, достигнуть которых да будет дано всем нам благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}