{"xml":"<p ><div>Апостол опять, по вышесказанному, нападает на упорство иудеев, и здесь восстает против них, и здесь лишает их извинения. Вы не можете сказать, говорит он, что, хотя пророки увещевали, Бог призывал, самые дела вопияли и соревнование достаточно было для привлечения нас, но повеления были тяжелы, и поэтому мы не могли придти, так как от нас требовали показать дела и трудные заслуги, о чем даже и нельзя сказать. Но как Бог мог потребовать от вас того, что должно было омрачать благодать Его? Говорил же он это, желая показать, как сильно хотел их спасения. Не только спасение их могло совершиться удобно, но и для Бога было бы величайшей славой явить Свое человеколюбие. Итак, почему же ты побоялся приступить, когда от тебя не требуют дел? Зачем ты споришь и упорствуешь, когда предлагают тебе благодать, а ты без нужды и пользы ссылаешься на закон? Ведь законом ты себя не спасешь, а дар этот унизишь. Если ты упорно хочешь спасаться законом, то уничтожаешь благодать Божию. Потом, чтобы не признали этого новым учением, (апостол) заранее говорит, что и те семь тысяч спасены благодатью. Словами: <i>«тако… и в нынешнее время останок по избранию благодати бысть»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>), он именно показывает, что и те были спасены благодатью. Тоже самое видно и из слов: «<i>оставих Себе</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом.</span></span>Рим. 11:4</a>), которыми Бог показывает, что большую часть дела совершил Он сам. А если по благодати, говоришь ты, то почему мы не все спасаемся? Потому, что вы сами не хотите. Благодать, хотя и есть именно благодать, спасает однако ж желающих, а не тех, которые не хотят и отвращаются от нее, которые постоянно восстают на нее и противятся ей? Видишь, как (апостол) везде раскрывает ту истину, что невозможно, чтобы слово Божие не сбылось, и доказывает, что обетование исполнилось на достойных и что достойные, хотя их и немного, могут составить народ Божий (<a href=\"/bible-index/bible/?b=520&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>)? В начале послания ту же мысль он выразил с большей силой, сказав: <i>«что бо, аще не вероваша нецыи»,</i> и, не остановившись на этом, присовокупил: <i>«да будет же Бог истинен, всяк же человек лож»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем.</span></span>Рим. 3:3-4</a>); и теперь он опять раскрывает эту мысль другими доводами, доказывает могущество благодати и то, что всегда одни спасаются, а другие погибают. <br />   Итак, возблагодарим Бога за то, что мы оказались в числе спасаемых и, не имея возможности спастись делами, были спасены по дару Божию. Благодарность же свою мы засвидетельствуем не словами только, но и делами и поступками. Благодарность тогда-то бывает совершенною, когда мы исполняем то, что служит к славе Божией, и когда избегаем того, от чего мы освободились. Ведь если мы, оскорбивши царя, вместо того, чтобы подвергнуться наказанию, удостоены награды, потом опять оскорбили его, то справедливость требует, чтобы мы, как виновные в крайней неблагодарности, понесли и крайнее наказание, притом гораздо больше прежнего, потому что прежнее оскорбление не так доказывало нашу неблагодарность, как совершенное после оказанной нам чести и многих услуг. Потому станем избегать того, от чего мы освободились, и станем благодарить не одними устами, чтобы и о нас не было сказано: «люди сии… устнами… почитают Мя, сердце же их далече отстоит от Мене» (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>). Не странно ли, что небеса возвещают славу Божию, а ты, для которого и небеса славят Бога, совершаешь такие дела, что чрез тебя хулится сотворивший тебя Бог? Конечно, за это не один тот, кто хулит, но и ты сам подлежишь наказанию. Небеса славят Бога не тем, что они издают звук, но посредством созерцания побуждают других к славословию; однако же и о них говорится, что они возвещают славу Божию. Так и проводящие достойную удивления жизнь, хотя безмолвствуют, но славят Бога, когда чрез них другие славят Его. И не столько небо, сколько чистая жизнь возбуждает удивление. Поэтому, когда мы беседуем с язычниками, то ссылаемся не на небо, но на людей, которые прежде были хуже зверей и которых Бог сделал подобными ангелам, и, указывая на эту перемену, мы заграждаем им уста.<br />   Человек гораздо лучше неба и может стяжать душу, превосходнее красоты небесной. Небо, будучи видимо в течение такого продолжительного времени, убедило немного, а Павел, проповедавший недолгое время, привлек целую вселенную, потому что обладал душою, которая не меньше неба и могла всех привлечь. Ведь наша душа не достойна и земли; а его (душа) равноценна и небесам. Небо стоит, сохраняя свой предел и закон, а высота души Павла превзошла все небеса и беседует с Самим Христом; ее красота так велика, что Сам Бог свидетельствует о ней. При сотворении звезд дивились ангелы, а Павлу удивился и Христос, сказавший: <i>«сосуд избран Ми есть сей</i>» (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). Небо часто покрывают тучи, а душу Павла не омрачило никакое искушение, но и среди бурь она являлась блистательнее ясного полдня и сияла так же, как и до мрака. Солнце, в нем сиявшее, изливало не такие лучи, которые могли бы омрачиться от стечения искушений, но при искушениях оно блистало еще больше. Потому и сказал Христос: <i>«довлеет ти благодать Моя: сила бо Моя в немощи совершается»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). <br />   Итак, будем ему подражать, и если пожелаем, то и в сравнении с нами ничего не будут значить ни небо, ни солнце, ни весь мир, потому что все это для нас, а не мы для этого. Покажем же, что мы достойны того, чтобы все это было создано для нас. Если же окажемся недостойными этого, то как будем достойны Царства? И если недостойны смотреть на солнце те, которые живут для хулы на Бога, то богохульствующие недостойны наслаждаться и тварями, которые прославляют Бога, так как и сын, оскорбляющий отца, не достоин пользоваться услугами честных рабов. Потому творения Божии удостоятся великой славы, а мы подвергнемся наказанию и мучению. И какое будет несчастье если тварь, для тебя призванная к бытию, преобразится в свободу славы чад Божиих, а мы, бывшие чадами Божиими, по вине которых тварь насладится тем великим блаженством, будем посланы за великое нерадение на гибель и в геенну. Потому, чтобы этого не было, мы, приобретя чистую душу, станем и сохранять ее таковою, а лучше сказать — увеличим блеск ее; а если мы осквернили душу, не будем отчаиваться. <i>«Аще будут греси ваши, — </i>говорит (Бог), <i>— яко багряное, яко снег убелю: аще же будут яко червленое, яко во́лну убелю</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:18</a>). А если Бог обещает, ты не сомневайся, но делай то, чем можешь привлечь эти обетования. Ты совершил много худых дел и преступлений? Что же? Ты не сошел еще во ад, где никто не исповедуется, ристалище еще не уничтожено, но ты стоишь среди поприща и можешь даже последней борьбой возместить все поражения. Ты не там еще, где находится богач, и тебе еще не сказано: <i>«между… вами и нами… пропасть велика утвердися»</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:26</a>). Жених еще не пришел, и никто не побоится дать елея; ты еще можешь купить и оставить для запаса. Никто еще не скажет: «еда како не достанет нам и вам» (<a href=\"/bible-index/bible/?b=470&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span></span>Мф. 25:9</a>), но есть много продающих, есть нагие, голодные, больные, заключенные в узы. Одних накорми, других одень, лежащих посети, и елея будет у тебя больше источников. Не наступил еще день отчета. Воспользуйся временем, как должно, уменьши долги и тому, кто должен сто мер масла, скажи: <i>«приими писание твое, и… напиши пятьдесят»</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят.</span></span>Лк. 16:6</a>). Также поступай и в отношении денег, слов и всего другого, подражая тому управителю; убеждай к тому и себя, и родственников. Еще ты в праве говорить это, еще не находишься в необходимости просить об этом другого, но имеешь власть давать советы и себе, и другим. А когда переселишься туда, тебе невозможно будет делать, как должно, ни того, ни другого. И справедливо. Тебе дано было столько времени, но ты не принес пользы ни себе, ни другому: как же ты сможешь получить такую милость, находясь уже в руках Судии? Сообразив все это, станем заботиться о своем спасении и не станем губить благовременности настоящей жизни. Возможно, вполне возможно и при последнем издыхании угодить Богу; возможно и посредством завещания получить одобрение, хотя и не так удобно, как при жизни, однако же можно. Как же именно? Если в число своих наследников впишешь Христа и уделишь Ему часть из всего наследства. Ты не напитал Его при жизни своей? По крайней мере после смерти, когда ты уже не господин своего имения, передай его Христу: Он человеколюбив и не строго с тебя взыскивает. Конечно, и любовь больше и награда больше, если питаешь Его при жизни своей, но если ты и не сделал этого, то, по крайней мере, исполни второе, оставь Его сонаследником своего имущества вместе с детьми своими. А если ты не решаешься и на это, то вспомни, что Отец Его сделал тебя сонаследником Его, и изгони свое бесчеловечие. В самом деле, какое извинение ты будешь иметь, если вместе с своими детьми не сделаешь участником и Того, Кто сделал тебя участником неба и умерщвлен ради тебя? Конечно, Сам Он, что ни сделал, сделал не в уплату долга, но для обнаружения благодати, а ты и после стольких благодеяний остался еще и должником Его. Однако же при всем этом Он венчает тебя, как будто получает от тебя милость, а не долг взыскивает, тогда как в действительности получает от тебя только Свое.<br />   Итак, отдай Ему деньги, для тебя уже бесполезные, над которыми ты и не господин, а Христос даст тебе Царство, всегда для тебя полезное, а вместе с ним дарует тебе и здешние блага. Если Он будет сонаследником детей твоих, то облегчит их сиротство, избавит от обид, отразит злоумышления, заградит уста клеветников; если дети твои не будут в состоянии защитить завещание, то Он Сам это сделает и не допустит нарушить. А если и допустит, то Сам по Себе исполнит все написанное с большей щедростью, потому что ты и Его удостоил вписать вместе с детьми. Потому, оставь Его своим наследником, ведь ты к Нему должен идти и Он будет судить тебя во всем здесь совершенном. Но есть и такие несчастные и жалкие люди, которые, не имея у себя детей, не соглашаются это сделать, а предпочитают разделить свое имущество сотрапезникам и льстецам, охотнее отдать тому или другому, нежели Христу, столько их облагодетельствовавшему. Что может быть неразумнее таких людей? Если ты сравнишь их с ослами или с камнями, то и тогда не выразишь вполне их неразумия и бесчувственности, не найдешь и примера, которым можно было бы достаточно изобразить их безумие и нерассудительность. И какое найдут себе оправдание те, которые не только не накормили Христа при жизни своей, но, и собираясь идти к Нему, из того самого имущества, которым они уже не владеют, не хотят подарить Ему и малой доли, но питают к Нему столь враждебные и неприязненные чувства, что не уделяют Ему даже того, что для них самих сделалось бесполезным? Разве ты не видишь сколько людей не удостоились иметь и такой конец, но похищены внезапно? Бог сделал тебя господином для того, чтобы ты смотрел за принадлежащим тебе, сказал свое слово и распорядился всей своей собственностью. Какое же ты будешь иметь оправдание, когда, получив от Него такую великую милость, пренебрегаешь Его благодеянием и ведешь себя совершенно противно тому, как вели себя твои праотцы по вере? Они еще при жизни своей продавали все и приносили к ногам апостолов, а ты и при смерти не даешь никакой доли нуждающимся. Хотя освобождать других от нищеты при жизни своей и лучше, и подает многое дерзновение, но ты, если не захотел того, по крайней мере при смерти сделай что-нибудь доблестное. Не большую, правда, любовь ко Христу означает это, однако же — любовь. Ведь если и не будешь иметь первенства с агнцами, но немаловажно находиться и позади них, а не стоять с козлищами и ошуюю. А если ты не исполняешь и этого, то что скажешь в защиту свою, как скоро не делают тебя человеколюбивым ни страх смерти, ни то, что деньги становятся уже для тебя бесполезными, ни то, что доставишь безопасность детям, ни то, что и себе приобретешь там великое снисхождение? Потому советую преимущественно при жизни своей уделять большую часть имущества нуждающимся. А если некоторые настолько малодушны, что не могут решиться на это, те, хотя бы по необходимости, пусть сделаются человеколюбивыми. При жизни своей ты был так пристрастен к деньгам, как будто был бессмертным, но теперь, когда сам видишь, что ты смертен, хотя теперь оставь такую мысль и распорядись своим добром, как смертный, или, лучше сказать, как назначенный постоянно наслаждаться бессмертною жизнью. Как ни тяжко, как ни ужасно то, что намерен сказать я, однако же необходимо это сказать: Владыку причисли к рабам своим. Ведь ты отпускаешь на волю рабов? Освободи и Христа от голода, нужды, уз и наготы. Ты пришел в ужас, услышав это? Гораздо ужаснее будет, если не сделаешь этого. Здесь одно слово приводит тебя в трепет, но что скажешь там, когда переселишься туда, услышишь слова гораздо более ужасные и когда увидишь орудия нестерпимого мучения? К кому ты прибегнешь? Кого призовешь союзником своим и помощником? Авраама ли? Но он не услышит. Или мудрых дев? Но они не дадут тебе елея. Отца или деда? Но никто из них, сколько бы ни был свят, не властен отменить грозного приговора. Размыслив о всем этом, проси и моли Того, Кто один властен загладить твое рукописание и угасить вечный огонь, Его преклони на милость, всегда питая и одевая, чтобы и отсюда тебе отойти с благою надеждою, и, явившись туда, насладиться вечными благами, которых достигнуть да будет дано всем нам благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}