{"xml":"<p ><div>  (Апостол) сказал, что Бог не отверг Своего народа и, объяснив, в каком смысле Он не отверг, прибег снова к пророкам и доказал на основании их, что большая часть иудеев погибла; но, чтобы не подумали, что он обвиняет их самовольно, оскорбляет своей речью и нападает на них, как враг, он прибегает к Давиду и к Исаии, говоря: <br /><b>якоже есть писано: даде им Бог духа умиления.</b><br /> Однако же и здесь не довольствуется собственным своим мнением, но опять указывает на пророка Исаию; сказав — «<i>ослепишася</i>», присовокупил: «<b>якоже есть писано: даде им Бог духа умиления»</b>. Откуда же произошло это ослепление? (Апостол) и прежде объяснил причины его и всю вину сложил на голову самих иудеев, доказывая, что они подверглись ослеплению за неуместное упорство; и теперь он повторяет то же самое. Когда говорит: <br /><b>очи не видети и уши не слышати,</b><br />   обвиняет не иное что, как упорную их волю. Имея очи, чтобы видеть чудеса, получив уши, чтобы слышать чудесное учение, они ни теми, ни другими не воспользовались, как должно. Под словом же — «даде» разумей здесь не содействие, а попущение. Умилением же здесь (апостол) называет навык души к худшему, совершенно неисцелимый и неисправимый. И в другом месте Давид говорит: «<i>яко да воспоет тебе слава моя, и не умилюся» </i>(<a href=\"/bible/?b=230&c=29&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> да славит Тебя душа моя и да не умолкает. Господи, Боже мой! буду славить Тебя вечно.</span></span>Пс. 29:13</a>), то есть не переменюсь. Как умилившийся в благочестии нелегко изменяется, так и умилившийся во зле тоже с трудом может уклоняться от него, потому что умилиться значит не иное что, как укрепиться и прилепиться к чему-нибудь. Потому (апостол), желая выразить, что воля иудеев неисцелима и трудно исправима, назвал это духом умиления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}