{"xml":"<p ><div><b>Вопрос 19. За что Оза умер, пораженный свыше?</b><br />Иные говорят, что наказан он за опрометчивость, как покусившийся подать помощь кивоту, который, служа обороною всему народу, не имел нужды в пособии других. А Иосиф говорит, что подвергся он наказанию за то, что, не будучи левитом, дерзнул прикоснуться к кивоту. Но это, очевидно, ложно, потому что был он сын Аминадава, которому вефсамитяне передали кивот, отпущенный иноплеменниками; Аминадав же был из колена Левиина. Сие показывает и история; ибо сказано: <i>«освяти и сына своего Елеазара сохранити кивот завета Господня»</i> (<a href=\"/bible-index/bible/?b=90&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа.</span></span>1 Цар. 7:1</a>). А что и Оза был сын Аминадавов, показывает также история: «и возложиша кивот Божий на колесницу нову, и взяша его из дому Аминадавля иже на холме; Оза же и братия его сынове Аминадавли везяху колесницу с кивотом Божиим; и Оза и братия его идяху впереди и по сторонам кивота» (<a href=\"/bible-index/bible/?b=100&c=6&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поставили ковчег Божий на новую колесницу и вывезли его из дома Аминадава, что на холме. Сыновья же Аминадава, Оза и Ахио, вели новую колесницу.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И повезли ее с ковчегом Божиим из дома Аминадава, что на холме; и Ахио шел пред ковчегом [Господним].</span></span>2 Цар. 6:3-4</a>). Посему Оза не из другого происходил колена, как говорит Иосиф, но был левит. Да и не за опрометчивость понес он наказание, потому что, когда наклонилась колесница, надлежало поддержать ее рукою. Напротив того, Оза наказан за другое беззаконие. Бог повелел носить кивот священникам на раменах, они же вопреки закону везли на колеснице; ввело же их в обман то, что кивот, отосланный так иноплеменниками, никому не причинил вреда. Но надлежало знать, что иноплеменники и закона не знали, и священников не имели, чтобы перенести кивот по закону. А что это истинно, видно сие из последующего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}