{"xml":"<p ><div> <b>Рече безумен в сердце своем: несть Бог</b>.<br /> А кто вложил себе это в ум, тот уже без осторожности вдается во всякий грех. Ибо ежели нет назирающего, нет воздающего каждому по достоинству того, что сделано в жизни, то воспрепятствует ли что притеснять нищего, убивать сирот, умерщвлять вдову и пришельца, отважиться на всякое нечестное дело, осквернять себя нечистыми и мерзкими страстями, всякими скотскими вожделениями? <br />Посему как следствие мысли, что нет Бога, присовокупил: <b>«растлеша и омерзишася в начинаниих»</b>. Ибо невозможно совратиться с правого пути тому, кто не болезнует в душе забвением Бога. Почему язычники преданы <i>«в неискусен ум и творят неподобная»</i> (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>)? Не потому ли, что сказали: <i>«несть Бог»</i>? Почему они впали <i>«в страсти безчестия, и жены их измениша естественную подобу в презъестественную… и мужи на мужех студ»</i> содевают (<a href=\"/bible/?b=520&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>, 27)? Не потому ли, что <i>«измениша славу нетленнаго Бога в подобие скотов, и четвероног и гад»</i> (<a href=\"/bible/?b=520&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span></span>Рим. 1:23</a>)? <br /><br />Поэтому, как действительно лишенный ума и смысла, безумен тот, кто говорит:<b> «несть Бог»</b>. Но близок к нему и нимало не уступает ему в бессмыслии и тот, кто говорит, что Бог – виновник зла. Я полагаю, что грех их равно тяжек: потому что оба равным образом отрицают Бога благого, один говоря, что Бога нет, а другой утверждая, что Он не благ. Ибо, если Бог – виновник зла, то, очевидно, не благ. А поэтому и в том и другом случае отрицается Бог.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы\". <br />Беседа 9. О том, что Бог не виновник зла</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}