{"xml":"<p ><div><i>Выражение апостола Иоанна:</i> <b>Благодать на благодать</b><br /><br />Вы можете спросить, читаем ли мы в Священных Книгах подобное выражение: благодать на благодать. Но есть у вас знаменитейшее своим великим светом Евангелие от Иоанна, где Иоанн Креститель говорит о Господе Иисусе Христе: <b>И от полноты Его все мы приняли, и благодать на благодать</b>. Итак, от полноты Его мы приняли по своей мере как бы частицы наши, чтобы нам жить хорошо, как [сказано]: <i>Уделил Бог</i> [каждому] <i>по мере веры</i> (<a href=\"/bible/?b=520&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>), поскольку <i>каждый имеет свой дар от Бога, один так, другой иначе</i> (<a href=\"/bible/?b=530&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>), — это и есть [просто] благодать. Но помимо этого мы получим и благодать на благодать, когда воздана будет нам вечная жизнь, о которой апостол говорит: А благодать Божия — жизнь вечная во Христе Иисусе, Господе нашем, тогда как выше сказал: <i>возмездие за грех — смерть</i> (<a href=\"/bible/?b=520&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>). И возмездие это заслуженно, поскольку вечная смерть воздается за служение диаволу как нечто должное. Здесь вполне мог он сказать, и сказать справедливо: «А вознаграждение за праведность — жизнь вечная», однако предпочел сказать: А благодать Божия — жизнь вечная, чтобы отсюда мы поняли, что Бог приводит нас в вечную жизнь не по нашим заслугам, но по Своей милости. Об этой милости в псалме человек Божий говорит душе своей: <i>Венчает тебя милостью и милосердием</i> (<a href=\"/bible/?b=230&c=102&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;</span></span>Пс. 102:4</a>). Разве не за добрые дела воздается венец? Но поскольку и сами эти добрые дела производит в добрых людях Тот, о Ком сказано: Потому что <i>Бог производит в вас и желание и действие</i> по доброй воле (<a href=\"/bible/?b=570&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>), то и псалом говорит: <i>Он венчает тебя милостью и милосердием</i>, ведь по Его милости мы совершаем добрые дела, за которые нам воздается венец. И не следует считать, что он уничтожает свободное решение, поскольку говорит: Потому что Бог производит в вас и желание и действие по доброй воле. Если это было бы так, то не сказал бы он выше: <i>Со страхом и трепетом совершайте свое спасение</i> (<a href=\"/bible/?b=570&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>). Ведь когда повелевает он совершать, обращается к их свободному решению, но для того со страхом и трепетом, чтобы, приписывая себе то, что делают доброго, они не стали превозноситься якобы своими делами. Итак, апостол как бы ведет беседу, и когда спросили его: «Почему ты сказал: Со страхом и трепетом»? — он предлагает основание этих слов, говоря: Потому что Бог производит в вас [и желание, и действие]. Ибо если вы будете страшиться и трепетать, то не станете превозноситься якобы вашими добрыми делами, ведь это Бог производит их в вас.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О благодати и свободном решении. Гл. 9</i><br /><br /> </span></div><br /><br />***<br />Так что же это [значит]: <b>благодать на благодать</b>? Верою мы заслуживаем Бога; мы, которые не были достойны, чтобы грехи были отпущены, и поскольку мы принимаем от Него такой дар, будучи недостойны, этот [дар] зовется благодатью... Стяжав эту благодать веры, ты будешь оправдан верою. Оправданный же <i>верою живет</i> (<a href=\"/bible/?b=520&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>) , и ты заслужишь Бога, живя по вере: ты воспримешь награду бессмертия и жизнь вечную.<br />И это благодать. Ибо за какую заслугу получишь ты жизнь вечную? Взамен благодати. Ибо если вера — благодать, и жизнь вечная — как бы награда за веру, кажется, что Бог дает жизнь вечную словно должное. Кому должное? — Верному, ибо тот заслужил ее верою, по поскольку сама вера есть благодать, и жизнь вечная есть <b>благодать на благодать</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 3.9.1-2, Cl. 0278, 3.9.1.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}