{"xml":"<p ><div>Но каким образом через Него все было сотворено? Что сотворено, в том есть жизнь. Ибо можно так сказать, что то, что сотворено в Нем, — жизнь, стало быть, все — жизнь, если так можно сказать. Что же сотворено не в Нем? Ведь Он Сам — Премудрость Божия, и говорится в псалме: <i>все в премудрости Ты сотворил</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Итак, если Христос есть Премудрость Божия, и псалом гласит: <i>все в премудрости Ты сотворил</i>, как все сотворено через Него, так все сотворено в Нем. Итак, если все в Нем, любезнейшие братья, и что сотворено в Нем, есть жизнь, стало быть, и земля — жизнь, стало быть, и древо — жизнь. Мы говорим, что древо — жизнь, подразумевая древо крестное, откуда мы восприняли жизнь. Стало быть, и камень — жизнь. [Но] так понимать — неправильно... Говори так: «То, что сотворено», — и здесь внеси уточнение, а потом добавь: «В нем есть жизнь». Что я имею в виду? Сотворена земля, но сама земля, которая сотворена, не есть жизнь, однако в самой Премудрости есть некое духовное понятие, [на основании] которого сотворена земля, [вот] оно [-то и] есть жизнь.<br />Я, насколько могу, объясню вашей милости. Мастер делает ларец. Сперва он имеет представление о ларце: ведь если бы не было представления, как бы он его создал? Но тот ларец, который в представлении, не есть сам ларец, видимый глазу. В представ-лении он не видим, на деле — видим. Но, будучи создан на деле, неужели он перестал существовать в представлении? Он создан на деле, и он же остается в представлении: ведь этот ларец может превратиться в труху, но из того, что в представлении, будет создан новый. Итак, смотрите: ларец, который в представлении, и ларец, который на деле. Ларец на деле не есть жизнь, ларец в представлении есть жизнь, потому что живет душа творца, где пребывает все до того, как оно явилось [на свет]. Итак, любезнейшие братья, поскольку Премудрость Божия, через Которую сотворено все, все объемлет представлением, прежде чем сотворить все, постольку то, что создается через представление не всегда является жизнью, но во всем, что создано, есть жизнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 1.16-17, Cl.0278, 1.16.2.</span></div><br />***<br />Откуда у нас жизнь, откуда у Него смерть? Послушай его самого: <i>В начале было Слово, и Слово было у Бога, и Слово было Бог </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Так отыщи же смерть. Где? Откуда? Каким образом бытовало Слово? Слово у Бога, Бог-Слово. Если ты отыщешь там плоть и кровь, отыщешь смерть. Стало быть, у Того Слова откуда смерть?<br />А у нас, людей, на земле пребывающих, смертных, бренных, грешных — откуда жизнь? Неоткуда Ему было взять смерть, неоткуда нам было взять жизнь. Он воспринял смерть от нашей [смерти], чтобы дать нам жизнь от Своих [щедрот]. Как Он [воспринял] смерть от нашей [смерти]? <i>Слово стало плотью и обитало среди нас</i>. Он воспринял [ее] у нас, чтобы соделать [ее] жертвой за нас. А жизнь у нас откуда? <b>И жизнь была свет человеков</b>. Он для нас жизнь, мы для Него — смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 232.5, Cl. 0284, 232.SChr116.268.102.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}