{"xml":"<p ><div>А евангелист Иоанн говорит, что Иисус, прежде чем отправиться в Галилею, в один день сказал Петру и Андрею оставаться с Ним, и тогда [же] дал Петру имя, поскольку раньше его звали Симоном. А на следующий день, уже собираясь идти в Галилею, обрел Филиппа и сказал ему, чтобы следовал за Ним. Здесь также следует рассказ о Нафанаиле.<br />А на третий день в Галилее Он совершил то [чудо] в Кане, претворив воду в вино.<br />Все это прочие евангелисты обошли вниманием, повествуя в своих рассказах, что Иисус возвратился в Галилею. Из этого надо заключить, что между [этими событиями] прошло несколько дней, в которые имели место те истории с учениками, которые вставляет Иоанн. Но это не противоречит тому месту, где Матфей рассказывает, как Господь сказал Петру: <b>Ты - Петр, и на этом камне Я воздвигну Церковь Мою</b> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Ведь надо понимать, что не тогда он получил это имя, а скорее тогда, когда об этом упоминает Иоанн: «Тебя будут звать Кифа, что значит Петр (камень)», — чтобы впоследствии Господь назвал его этим именем, говоря: «Ты — Петр». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О согласии евангелистов 2.17.34.</i><br />Сl. 0273, 2.17.34.134.21.</span></div><br />***<br />Великое ли [дело], что Он изменил ему имя и соделал из Симона Петра? <br />Петр же от «камня» (petra), а камень — Церковь, следовательно, в имени Петра преобразуется Церковь. И кто в безопасности, как не тот, кто строит на камне?<br />И что говорит Сам Господь? <b>Кто слушает слова Мои и творит их, того уподоблю мужу мудрому, строящему на камне</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span></span>Мф. 7:24</a>): он не уступает искушениям... Ибо если бы до этого он назывался Петром, ты не увидел бы таинства камня и думал бы, что он случайно так назван, а не по Промыслу Божию, поэтому Он пожелал, чтобы сначала его звали иначе и чтобы в самом изменении имени выразилась жизненность таинства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от. Иоанна 7.14<br /></i><br />Сl. 0278, 7.14.8.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}