{"xml":"<p ><div>...Господь в Евангелии, когда увидел Нафанаила, сказал: <i>Вот истинный израильтянин, в котором нет лукавства</i>. И этот израильтянин, еще не зная, с кем он говорит, ответил: <b>Откуда Ты меня знаешь</b>? И Господь сказал ему: <b>Когда ты был еще под древом смоковничным, Я видел тебя</b>, — все равно, как если бы Он сказал: «Пока ты был в сени греха, Я уже предизбрал тебя». А тот, поскольку помнил, что находился под деревом смоковничным, где Господь не был, познал Его Божество, и ответил: <i>Ты Сын Божий, Ты Царь Израилев</i> (<a href=\"/bible/?b=500&c=1&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span></span>Ин. 1:49</a>). Тот под древом смоковничным не стал смоковницей сухой: познал Христа. И Господь сказал ему: «Так как Я сказал, что видел тебя, когда ты был под древом смоковничным, потому ты веруешь; больше сих увидишь».<br />Что это за <i>большее</i>? Аминь говорю вам: поскольку тот есть израильтянин, в котором нет лукавства, оглянись на Иакова, в котором [тоже] нет лукавства, и вспомни, о чем там говорится: камень под головой, видение во сне, лествица от земли на небо, нисходящие и восходящие; и смотри, что говорит Господь израильтянину, [тому, что] без лукавства:«Вы увидите небо отверстым и ангелов сходящими и нисходящими», — к кому?<br />К Сыну Человеческому(См. <a href=\"/bible/?b=500&c=1&i=47&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:47-51</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 89.5, Cl. 0284, 89.PL38.557.33</span></div><br />***<br />Отсюда вы узнали, что первыми повязки [на бедра] сделали согрешившие Адам и Ева.<br />Они, когда согрешили, сделали себе повязки [на бедра] из листьев смоковницы и прикрыли сором: потому что им было стыдно за то, что они сделали, согрешив.<br />Поэтому, если сделали себе повязки [на бедра] первые грешники, от которых мы ведем род, в которых мы погибли, чтобы пришел Он — взыскать и спасти погибшее, они сделали себе покровы из листьев смоковницы; и что иное имеется в виду: <b>Когда ты был под смоковницей, Я видел тебя</b> — если не то, что ты не пришел бы к Очищающему от греха, если бы Он сперва не увидел тебя в тени греха? Чтобы мы увидели, Он увидел нас, чтобы мы возлюбили, возлюбил нас. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 174.4, Сl. 0284, 174.PL38.942.45. См. также Проповеди 122.1.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=50\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}