{"xml":"<p ><div><b>Вопрос 20. Почему закон называет нечистым изливающего семя?</b><br />   Говорил уже я, что посредством естественного наставляет он в нравственном и одним научает, сколько трудно другое. Ибо если нечисто течение, бывающее по естественным причинам, то тем паче беззаконна похотливость. А также учит избегать и сближения с подобными людьми. Ибо назвал нечистым приближающегося к изливающему семя (<a href=\"/bible-index/bible/?b=30&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто прикоснется к постели его, тот должен вымыть одежды свои и омыться водою и нечист будет до вечера;</span></span>Лев. 15:5</a>, 10). А что все, происходящее по причинам естественным, не есть по самой истине нечисто, показывает это сам закон. Ибо, если изливающий семя прикоснется к глиняному сосуду, закон повелевает оный разбить, а если к медному или деревянному, — омыть водою; но надлежало бы и их разбивать, подобно глиняным сосудам, если бы действительно был нечист страждущий сим недугом. Так, называет нечистым и того, с кем бывает сие во сне и кто преспит с женою по закону брака (<a href=\"/bible-index/bible/?b=30&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> если мужчина ляжет с женщиной и <i>будет</i> у него излияние семени, то они должны омыться водою, и нечисты будут до вечера.</span></span>Лев. 15:18</a>), хотя Сам Бог постановил закон о браке, и притом это был закон первый. Ибо сказано: <i>«сего ради оставит человек отца своего и матерь и прилепится к жене своей, и будета два в плоть едину»</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>). Почему же называет нечистым преспавшего по закону? Явно, что сим учит умеренности в супружеском общении и вразумляет, что в супружеский союз вступают для чадорождения, а не для сластолюбия, посему преспавших называет нечистыми и повелевает употреблять очищение, чтобы труд очищения препятствовал частому общению. Но божественный апостол, пиша к совершенным, говорит: <i>«честна женитва и ложе нескверно; блудником же и прелюбодеем судит Бог»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=14&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=15&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}