{"xml":"<p ><div>Ст. 13—15. <b>Оскудеша князи Танесовы, и вознесошася князи Мемфитстии, и прельстят Египта по племенем.</b> <i>Господь бо раствори им дух прельщения, и прельстиша Египта всеми делесы своими, якоже прельщается пияный и купно блюющий. И не будет Египтяном дела, еже бы сотворило главу и ошиб, и начало и конец.<br /></i><br />Здесь пророческое слово посмеивается пред нами над забавами и пустыми речами ложных пророков. Ибо начальник Египтян спрашивал всегда находящихся с ним волшебников и ложных пророков, которые назывались мудрецами, какой конец будут иметь для него ожидаемые события. Когда же совет их оказался ошибочным и они обличены были во лжи и не оказалось никого, кто бы помог им найти путь к полезному совету и правильным мыслям, то они признаны были ничтожными и наконец стали искать других мудрецов. И некоторые удивлялись начальникам Мемфиса, то есть, жрецам и волхвам, жившим, полагаю, в Мемфисе; ибо они в то время считались как бы избранными, и как достигшие высшей степени в искусстве волхвования идолопоклонникам казались достойными всякого уважения. Итак, говорит, <b>оскудеша князи Танесови</b>, то есть ни во что вменены, великими же и достойными удивления показались царю и всем, находящимся около него, начальники Мемфиса: но и они ввели в обман Египет по племенем, то есть по городам и селениям, ввели в обман не отдельных людей, но множество народа; ибо им доверяли, хотя они не могли сказать ничего существенно полезного. Каким же образом доверяли им? <b>Господь бо</b>, говорит, <b>раствори им дух прельщения</b>, то есть удалил от языка их всякое слово истины, так что они не могли ни помыслить, ни сказать что либо истинное; ибо на языке идолослужителей не могла находиться истина. Посему они вводили в обман Египет, подобно тому, как блуждает пьяный и извергающий блевотину; ибо обыкновенно пьяные падают в нечистоты от блевотины. Посему говорит: <b>не будет Египтяном дела, еже бо сотворило главу и ошиб, начало и конец</b>. Ибо ни за одно из дел они не будут приниматься с бодростью, а это есть <b>начало и глава</b>. И ни одно из их дел не придет к самому желанному исходу; а это и есть <b>ошиб и конец</b>. Ибо всякое соображение человеческое ничтожно и всякая помощь ненадежна и ни в каком отношении не может оказать пользы, когда Бог посылает несчастие и налагает свою всесильную руку на удаляющихся от Него и когда Он изменяет самую природу вещей, сообразно с Своим желанием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}