{"xml":"<p ><div><br />По всей справедливости можно удивляться обнаружившейся в сих словах прозорливости блаженного пророка, который в совершенстве знает будущие события, имеющие совершиться во времена пришествия в стране Египетской, — который в подробности предвозвестил и ясно определил, каким образом проповедано будет евангельское слово. Итак, говорит, <b>будет пять градов во Египте, глаголющих языком Xанаанским</b>, то есть языком Сириян, или языком жителей Палестины. Ибо одним языком говорят Финикияне и Палестиняне; потом жители Палестины и Египта сопредельны между собою, и нет между ними ничего, что бы отделяло их друг от друга, а в пределах Египетских находящихся, разумею, к востоку и при море Палестинском находятся первые входы (в Палестину). Таким образом земля Ханаанская и Египет сопредельны между собою. Посему и города, находящиеся в пределах Египетских, прежде всего принимают евангельскую проповедь. А таких городов пять, из коих первый мы ныне называем городом Ринокуретов; они говорят языком Ханаанским. Ибо в этих городах стараются говорить не столько языком Египтян, сколько языком Сириян. Некоторые говорят, что Иосиф в своих сочинениях ясно упоминает, что был некто Ионий, принадлежавший к потомству Левия и по закону имевший звание жреца, что он, поссорившись с некоторыми из единоплеменников своих, а может быть подвергнувшись изгнанию, управлял сими пятью городами, соседними с землею Хананеев. Он, говорит, собравши не малое число Иудеев, поселился в одном из этих пяти городов, который назван был городом Аседек, или городом правды. От того, говорят, в пределах Египетских научились языку Хананеев и любят говорить на нем, и научаются, говорит, клясться именем Господа. Это возбуждает удивление; потому что почитатели суетных богов обыкновенно клянутся какою либо из стихий мира: одни при клятве произносят имя неба, другие — солнца, но никогда не упоминают имени истинного Бога, потому что они не знали Его. Но тем, которые познали Его, или уверовали в Него, свойственно клясться именем Его. Так премудрый Моисей Израиля, удаленного от египетского идолослужения, привел к познанию истинного Бога, говоря: <i>Господу Богу твоему поклонишися и тому единому послужиши. К этому присовокупил: именем Его кленешися</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). Итак ясным доказательством, что эти пять городов приняли веру, служит то, что они не клялись ни одним из суетных богов, напротив при клятве произносили имя Господа.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}