{"xml":"<p ><div>По моему мнению, не подлежит сомнению, что это не что иное, как именно то, что сказал Христос: <i>не мните, яко приидох воврещи мир на землю: не приидох воврещи мир, но мечь: приидох бо разлучити человека на отца своего, и дщерь на матерь свою, и невесту на свекровь свою. И врази человеку домашнии его </i>(<a href=\"/bible/?b=470&c=10&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:34—36</a>). Ибо когда возвещена была божественная и евангельская проповедь, — люди, совершенно забывши почтение к родителям, питали вражду и ненависть к ним и, как бы восставши против закона войны, восстали против братьев. Ибо одни, пристрастившись к древнему заблуждению и необузданно предавшись наслаждениям идолослужения, стали неспособны к принятию слова веры: другие же, считая совершенно смешным и нечестивым поклоняться богам, ими самими сделанным, обратились к слову истины, и бывшие некогда далеко сделались близкими, по вере во Христа провозглашены своими, стали участниками надежды святых и наследниками жизни вечной. Ибо когда ниспровергнуты будут, говорит, рукотворенная Египта, вследствие пришествия в него Господа на <b>облаце легце</b>, тогда будет в нем великая вражда между своими и родственниками и война будет не только между отдельными личностями, но и между массами народа, так что один город станет нападать на другой и одно учреждение на другое. Законом же у населяющих страну Египетскую называется каждый город и живущие около него и подчиненные ему селения; и у них употребляется один и тот же язык. Потом говорит, что <b>возмятется дух Егитян в них и совет их разсыплю</b>. Мы же говорим, что разногласившие между собою в образе мыслей приведены были в немалое смятение, и заблуждающиеся, возбуждая восстания и битвы против уверовавших, увидят, что против них воюет и им противится Бог всяческих; ибо, говорит, рассыплю их советы, то есть, всякий их замысел сделаю тщетным, и совершенно бесполезным всякое предприятие против тех, которые прибегли ко Мне.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}