{"xml":"<p ><div><br />Когда Бог посещает, то поражает тех, которые некогда поступали нечестиво и производит суд над теми, которые нагло поступали против Него. Но этим Он приносит великую пользу людям; ибо Он не побеждаемый гневом наносит удары, напротив обращает людей к лучшему: или приводит их от заблуждения к истине, или имеющих неудержимую склонность к совершению постыдного научает изменить свой образ жизни и скоро обратится к угождению Ему. Посему блаженные Пророки, понимая плодотворное действие наказаний Божиих, восклицали к Нему: <i>накажи нас Господи, обаче в суде, а не в ярости</i> (<a href=\"/bible/?b=300&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>). И опять: <i>Господи, в скорби помянухом Тя, в скорби мале наказание Твое нам</i> (<a href=\"/bible/?b=290&c=26&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>). И синагоге Иудейской Он некогда говорил: печалью и ударами Ты накажешь Иерусалим. Итак наказывает Он тех, которых избирает и любит. Пророк говорит, что и Египтянам даровано будет тоже самое. Ибо <b>поразит их Господь язвою великою, и исцелить их цельбою</b>. Ибо хотя они и подчинены были, вероятно, римским военачальникам и по праву военному воины их овладели вселенной; но после того, как у них возвещена проповедь божественная, они освободились от вредных последствий своего заблуждения, перешли к небесному и божественному свету и, отвергнувши те прежние свои убеждения, наконец получили душевное здравие. <b>И обратятся к Господеви, и услышит их</b>, то есть те, которые, некогда по причине многого нечестия своего, были в презрении у Бога, научатся наконец воздавать поклонение за то, чего они хотели бы получить, не отвратительным идолам, но возопиют к Нему, исцеляющему сокрушенных сердцем. И Бог готов будет немедленно услышать их, будет сострадателен и милосерд к ним. Итак знание действительного и истинного Бога, Творца всяческих и Господа есть источник всякого блага для всякого человека.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}