{"xml":"<p ><div> Не сказали: «поднимаемого» или «несомого», но: «<b>восходящего</b>».<br /> Если Он прежде креста, облеченный еще подверженным страданию и тяжелым телом, ходил по водам, то никто не должен сомневаться, что Он после того, как принял тело нетленное, рассекал воздух.<br /> «<b>Придет</b>», говорится, а не «послан будет». <b>«Придет таким же образом»</b>, то есть с телом. Вот о чем они желали слышать, а также и о том, что Он снова придет во дни суда на облаке (см. <a href=\"/bible-index/bible/?b=470&c=24&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>). <br /> Сказав: «<b>что вы стоите и смотрите на небо?</b>» — они не позволяли им оставаться более на месте и надеяться снова увидеть Его, но побуждали их возвратиться наконец в Иерусалим на дело проповеди. Ангелы везде служат Ему как Господу — и при рождении, и при воскресении, и при вознесении, и прежде этого, перед явлением Его в мире плотью. Но Ангелы являлись так, что люди могли их видеть. Выражение же «<b>в белой одежде»</b> указывает или на чистоту Ангелов, или на то озарение, которое имело быть даровано святым апостолам. Иначе надобно смотреть на выражение «<b>видели Его</b>». Зная, что явятся люди с поврежденным умом, которые будут говорить, что Он не с неба или пришел не с неба и не вознесся на небо, но перемещен в какое-нибудь место за пределы земли, к числу каковых относятся и последователи секты Виталия, — зная это, Господь вознесся перед глазами апостолов, когда они пристально смотрели на небо.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}