{"xml":"<p ><div><b>Пред нимиже и постави себе жива по страдании своем, во мнозех истинных знамениих, денми четыредесятми.</b> <br /><br />Сказав прежде о вознесении, говорит потом и о воскресении. Так как ты слышал, что Он вознесся; то, чтобы ты не думал, что Он взят был другими, Лука присовокупил: <b>пред нимиже и постави себе жива</b>; потому что если Он предстал пред ними, совершив большее чудо, то гораздо более мог совершить меньшее. <b>Денми четыредесятми</b>, а не четыредесять дней; потому что не был с ними постоянно, как до воскресения, но являлся и снова удалялся, возвышая их мысли и не позволяя им прилепляться к Себе подобным образом, как и прежде. С большею осторожностию и мудростию Он постепенно развивал в них две стороны — и веру в свое воскресение и убеждение считать Его выше человека, хотя одно другому противоречило; потому что из веры в воскресение должно было возникнуть представление о многих сторонах человеческих, а из того, что Он выше человека, — противное. Однакож то и другое в свое время подтвердилось, именно в продолжение сорока дней, начиная со дня воскресения и до дня вознесения на небо; в продолжение этих дней Он и ел и пил с ними, показывая этим, что Он именно тот, кто был распят и погребен и воскрес из мертвых. Почему же Он являлся не всем, а только апостолам? Потому, что многим, не понимавшим этой неизреченной тайны, явление Его показалось бы видением. Если уже и сами ученики сначала не верили и смущались, даже нуждались в прикосновении рукою и в общей с Ним трапезе; то как должно было поразить явление Его толпу? Поэтому-то доказательство своего воскресения Он делает несомненным и общим посредством чудес, которые совершили апостолы силою полученной ими благодати; так что воскресение стало очевидным фактом не только для них, которые должны были убедиться в этом собственными глазами, но и для всех людей последующих времен. <br /><br /><b>Являяся им, и глаголя, яже о царствии Божии</b><br />Сам Господь, назвал царство, в котором обещал ученикам пить вместе с ними новую чашу, царством Отца, называя новым питием то, которое пил вместе с ними после своего воскресения; в это время Он вкушал вместе с ними и пищу новую, — вкушал не таким образом, как ел и пил с ними прежде до воскресения; потому что тогда, сделавшись подобным нам по всему, кроме греха, Он ел и пил, как мы, добровольно предоставляя плоти требовать необходимого употребления пищи; поэтому добровольно допускал состояние алкания. После же воскресения пил и ел уже не по нужде, а только для того, чтобы все уверовали в истинность Его телесного естества, равным образом и в то, что Он пострадал добровольно и воскрес, как подобает Богу. Итак новою пищею и новым питием назвал ту необыкновенную пищу, которую Он ел, и то необыкновенное питие, которое пил вместе с учениками после воскресения; потому что говорится: <i>денми четыредесятми с нимиже и ядый</i>, то есть, употребляя общую с ними соль и общую пищу. А как это, — объяснять не нам; потому что это было нечто необыкновенное, было не потому, что бы природа требовала пищи, но по снисхождению, с целию доказать воскресение. И открывая им тайны, яже о царствии Божии, повеле им и пр. Почему повелел им так поступать? Прежде, когда они страшились и трепетали, Он вывел их в Галилею, чтобы они могли безбоязненно выслушать то, что Он имел сказать им; так как они готовы были отказаться от дела, на которое были призваны; </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}