{"xml":"<p ><div>...теперь, когда они выслушали и провели вместе сорок дней, Он повеле им от Иерусалима не отлучатися. Почему же это? Потому, что как никто не допускает, чтобы воины, имеющие напасть на большую силу (противников), вышли против них прежде, чем успеют вооружиться, и как никто не согласится выпустить лошадей прежде, чем сядет возница: так и Господь до сошествия Святого Духа не позволяет апостолам являться на состязание, чтобы громадное большинство не победило их и не пленило. Впрочем Господь не позволяет им отлучаться от Иерусалима не поэтому только, но и потому, что и здесь многие имели уверовать, а в-третьих потому, чтобы не сказал кто-либо, что, оставив своих, они отправились искать славы у чужих. Поэтому они распространяют несомненные доказательства (воскресения) среди тех самых людей, которые убили Господа, которые Его распяли и погребли, и в том самом городе, где имели дерзновение совершить такое беззаконие. Когда же они услышали такое повеление? Тогда, когда Он говорил им: уне есть вам, да Аз иду: <b>ще бо не иду Аз, Утешитель не приидет к вам</b> (<a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>); и еще: <b>Аз умолю Отца, и иного Утешителя даст вам</b> (<a href=\"/bible/?b=500&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>). От чего же не при Нем и не тотчас по отшествии пришел Утешитель, но спустя восемь или девять дней, то есть, в то время, когда настал день пятьдесятницы? Притом каким образом, когда еще не сошел Дух Святый, Он говорил: <b>приимите Дух Свят</b> (<a href=\"/bible/?b=500&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>)? На это нужно сказать, что Он говорил так, с целию подготовить в них желание, готовность и способность к принятию Св. Духа; а приняли они Его, когда Он сошел; — или о том, что имело быть, говорил, как уже о существующем и настоящем, подобно тому, когда Он говорил о возможности наступать на змию и скорпию и на всякую силу вражию. Впрочем следует сказать и то, что дарования Духа различны и многообразны: есть дар очищения и совершенствования, дар освящения и силы освящающей, дар языков и пророчества, дар чудес и толкования и множество иных даров. Итак при различии и многообразии дарований Духа ничто уже не препятствовало апостолам принять благодать Духа различным образом. Но полное, соделавшее апостолов совершенными и способными совершенствовать других, сообщение им Духа было во время пятьдесятницы, когда Он сошел на них в виде огненных языков и всецело исполнил их своею силою. Господь отошел, и тогда уже Дух Святый пришел, и пришел во время пятьдесятницы, а не тотчас, — для того, чтобы они прониклись желанием и тогда уже получили благодать. А если бы Дух Святый пришел при Сыне и потом Сын отошел бы, а Дух остался, то для них не было бы столько утешения; потому что они очень неохотно разлучались с своим Учителем. Поэтому Он восходит и Дух приходит не тотчас, чтобы после некоторого уныния пробудить в учениках желание и сознание необходимости данного им обещания и чтобы во время сошествия они испытали чистое и полное удовольствие. Впрочем следовало сначала явиться плоти нашей на небесах и совершиться полнейшему примирению, и тогда уже сойти Духу Святому. Знай же, какую необходимость оставаться в Иерусалиме Господь возложил на них данным обещанием. Чтобы по вознесении они снова не разбежались, — этим ожиданием, как бы какими узами, Он удерживает всех их там и обещанием более выгодных надежд располагает их к сильнейшему желанию этих надежд даже при неизвестности их. Но никто не погрешит, если скажет, что и тогда они получили некоторую силу и благодать Духа, не такую, чтобы воскрешать мертвых, но получили силу отпускать грехи. Поэтому и прибавил: <b>имже отпустите грехи, отпустятся им</b> и т.д. (<a href=\"/bible/?b=500&c=20&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кому простите грехи, тому простятся; на ком оставите, на том останутся.</span></span>Ин. 20:23</a>), показывая этим, какой именно род силы дарует им. Тогда Он облек их этою именно силой; а по прошествии сорока дней дарует им силу творить чудеса; поэтому и говорит: приимете силу и проч. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}