{"xml":"<p ><div>Сказав, чтобы они ждали обетования Отча, которое слышали от Господа, Он прибавил: яко Иоанн крестил есть водою и т.д., и этим ясно показывает свое отличие от Иоанна и уже не так прикровенно, как прежде, когда говорил: <b>мний во царствии небеснем, болий его есть</b> (<a href=\"/bible-index/bible/?b=470&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.</span></span>Мф. 11:11</a>). Теперь же ясно говорит: Иоанн убо крестил есть водою, вы же имате креститися Духом Святым, и показывает, что даже и они стали больше Иоанна; так как и они имели крестить Духом Святым. Не сказал: имам крестити вас Духом Святым, но: имате креститися, всюду оставляя нам образцы смирения; так как из свидетельства Иоаннова известно уже, что крещающим был Господь: <b>той вы крестит Духом Святым и огнем</b> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Как же сказано: имате креститися, когда воды в горнице не было? Так сказано потому, что здесь разумелось собственно крещение Духом, чрез которого становится действенною и самая вода, подобно тому, как и о самом Господе говорится, что Он помазан, тогда как Он никогда не был помазуем маслом, но принял Духа. Впрочем можно доказать, что и апостолы крестились не только Духом, но и водою, только в разные времена. Над нами то и другое (крещение) совершается в одно время, а тогда совершалось и раздельно; потому что апостолы сначала крестились от Иоанна водою, а потом и Духом Святым. Почему же Господь не объявил, когда сойдет Дух Святый, а говорит только: не по мнозех сих днех? Не по мнозех сих днех - говорит для того, чтобы они не впали в уныние; а не сказал определенно, когда сойдет Дух Святый, для того, чтобы, ожидая Его, они постоянно бодрствовали. Итак что же удивительного в том, что Он не говорит им о конечном мире, когда, по указанной нами причине, не хотел объявить и этого близкого часа? Выражение: креститися означает обилие и как бы богатство общения Духа Святого, как и крещаемый в воде, погружаясь всем телом, чувственно как бы ощущает это, тогда как просто принимающий воду орошается не всецело, не по всем местам (своего тела). Итак в том, что теперь сказано, нет противоречия с тем, что говорится в божественных евангелиях; ибо ясно, что хотя, по воскресении Христа из мертвых, и сказано апостолам: приимите Дух Свят, и они приняли Его; но там так и сказано, что они приняли Духа Святого. Здесь же выражение: креститися Духом, означает излияние и богатство благодати руководить других, которую Господь даровал им, взойдя ко Отцу. Как, имея веру, они приходят к Нему и говорят: приложи нам веры: так и здесь к тому общению Духа, какое уже имели, они получили, по сошествии на них Святого Духа, приложение более сильного единения с Ним. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}