{"xml":"<p ><div>Поэтому и Он беседует с ними без настойчивости; потому что не говорит уже, что <i>о дни же том никтоже весть, ни даже Сын</i>; но что (говорит)? <b>Несть ваше разумети времена и лета</b>. Не потому приписал Отцу знание исполнения времен, что бы сам не знал, но потому, что самый вопрос был излишним; и посему Он с пользою для них ответил на него молчанием. Целью у Него было при этом то, чтобы пресечь крайнее любопытство своих учеников; так как Он посылал их проповедывать царствие небесное, а не обозначать количество времен. Не говорит им об этом времени, тогда как научил их гораздо большему, — с тою целию, чтобы, как не раз упоминали мы, заставить их бодрствовать, и потому что, не зная об этом, они ничего не теряли; так как Он открыл им истины гораздо высшие, чем эта, — открыл, что Он есть Сын Божий, что Он равен Отцу, что Он воскрес, что будет воскресение (мертвых), что настанет суд и что Он воссел одесную Отца. Скажи же мне, что важнее — знать, что Он будет царствовать, или — когда? Узнал Павел то, что <i>не лет есть человеку глаголати</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:4</a>); Моисей узнал начало мира и то, когда и за сколько веков (он сотворен) и исчисляет годы, хотя познать начало вообще труднее, чем конец. Впрочем апостолы спрашивали Господа не об окончательном совершении (времен), но: <i>аще в лето сие устрояеши царствие Исраилево?</i> Но Он и этого не открыл им, а как отвечал прежде, отклоняя их от мысли об этом, чтобы не думали, что близко избавление от бедствий, но знали, что подвергнутся еще многим опасностям, так отвечает и теперь, только мягче: <i>но приимете силу</i>. Потом, чтобы снова не спросили Его, тотчас вознесся. Кроме того, чтобы не спросили: почему оставляешь нас в недоумении относительно этого предмета?, Сын говорит: <b>яже Отец положи во своей власти</b>. Но власть Отца есть конечно и власть Сына; потому что как Отец воскрешает мертвых и животворит, так и Сын животворит ихже хощет. Если же в тех случаях, когда нужно совершить что-либо чрезвычайное и чудесное, Сын творит с такою же властию, как и Отец, то тем более в случаях, где требуется знание; потому что воскрешать мертвых и притом со властию, равною власти Отца, гораздо важнее, чем знать день.<br />См. <a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}