{"xml":"<p ><div>Так как Господь повелел выйти из ковчега Ною, и сыновьям, и жене, и женам сыновей его, и всем зверям, то, чтобы и это самое не навело опять на него великого уныния и не обеспокоило его мыслью о том, как он будет жить на такой обширной земле, как в пустыне, один, без других людей, (Бог), сказав: «<b>выйди</b>» из ковчега «<b>и всех выведи с собой</b>», присовокупил: «<b>и пусть плодятся и размножаются на земле</b>».<br /><br />Смотри, как этот праведник снова получает то благословение, которое получил Адам до преступления. Как тот, тотчас по сотворении своем, услышал: «<i>плодитесь и размножайтесь, и наполняйте землю, и обладайте ей</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>), так и этот теперь: «<b>плодитесь и размножайтесь на земле</b>», потому что как Адам был началом и корнем всех живших до потопа, так и этот праведник становится как бы закваской, началом и корнем всех после потопа. Отсюда–то уже начинается устройство общества человеческого, и восприемлет свою красоту вся природа, — земля, которая возбуждается к плодоношению, и все прочие твари, которые созданы на службу человеку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 26.16.<br />TLG 2062.112, 53.236.16-52</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}