{"xml":"<p ><div>Вчера мы видели благость человеколюбивого Господа, как Он вывел праведника из ковчега, освободил его от пребывания в нем, избавил от этого тяжкого и страшного заключения, и наградил за терпение, сказав:<i> «пусть плодятся и размножаются» </i>(<a href=\"/bible-index/bible/?b=10&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> выведи с собою всех животных, которые с тобою, от всякой плоти, из птиц, и скотов, и всех гадов, пресмыкающихся по земле: пусть разойдутся они по земле, и пусть плодятся и размножаются на земле.</span></span>Быт. 8:17</a>). Сегодня посмотрим на признательность и благодарность Ноя, которою он приобрел себе еще большее и высшее благоволение Божие. Так всегда поступает Бог: когда увидит кого благодарным за прежнее, то ниспосылает ему еще большие дары. Постараемся же и мы возносить ко Господу посильную благодарность за блага, нам дарованные от Него, чтобы нам удостоиться еще и больших; и не будем никогда забывать оказанных нам благодеяний Божиих, но всегда будем содержать их в уме нашем, дабы памятование о них побуждало нас к постоянной благодарности, хотя они так многочисленны, что ум наш не в состоянии и исчислить Божии щедроты к нам. В самом деле, кто может и представить себе все, что уже вам даровано (от Бога), что обещано, что подается каждый день? Он привел нас из небытия в бытие, даровал нам и тело и душу, сотворил нас (существами) разумными, дал нам этот воздух для дыхания, устроил всю тварь для рода человеческого и восхотел сначала, чтобы человек наслаждался пребыванием в раю, проводил жизнь без печали и без всякого труда, и, будучи в теле, ни в чем не уступал ангелам и бестелесным силам, но был выше нужд телесных. Потом, когда (человек), по беспечности, был уловлен лестью диавола посредством змия, (Бог) и тогда не перестал благодетельствовать преступному грешнику, но в самых наказаниях, как я сказал уже вчера, явил избыток Своего человеколюбия и оказал ему многоразличные и бесчисленные благодеяния. Наконец, когда, по умножении в последующее время рода человеческого и уклонении его к нечестию, Бог увидел, что раны неизлечимы, то истребил творящих зло, как бы некую вредную закваску, оставив этого праведника (Ноя) с тем, чтобы он стал корнем и начатком рода человеческого. И смотри опять, какое являет ему благоволение. От этого праведника и от сыновей его Он благоволил размножить род человеческий до такого великого числа, постепенно избирал праведников, т. е. патриархов, и поставил их для прочих людей учителями, которые могли всех назидать своими добродетелями и, подобно врачам, врачевать болевших. Он ведет их то в Палестину, то в Египет, упражняя этим и терпение рабов своих, и вместе яснее открывая собственную силу; и постоянно потом продолжал заботиться о спасении людей, посылая пророков, и чрез них совершая знамения и чудеса. Кратко сказать, как морских волн, мы никогда не можем перечислить, хотя бы тысячу раз принимались за это, так (не можем исчислить) и разнообразных благодеяний Божиих, которые Он явил роду нашему. Наконец, когда (Бог) увидел, что, и после такого промышления, естество человеческое имеет еще нужду в великом и неизреченном человеколюбии, и что нисколько не помогают ни патриархи, ни пророки, ни те изумительные чудеса, ни наказания и внушения, так часто повторяемые, ни те пленения, непрерывно следовавшие одно за другим, — тогда, как бы сжалившись над нашим родом, послал к нам врача душ и телес, воздвигнув, так сказать, от отеческих недр Единородного Сына Своего, Который благоволил принять образ раба (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) и родиться от Девы, жить вместе с нами и претерпеть все наши (нужды), дабы нашу природу, лежащую долу от множества грехов, возвести от земли на небо. Этому–то удивляясь и представляя чрезмерность любви Божией к роду человеческому, сын громов восклицал: «Ибо так возлюбил Бог мир»(<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Смотри, какое удивление выражается в этом изречении! Словом «так» указывает на важность того, о чем хочет он сказать; вот почему он начал так. Скажи же нам, блаженный Иоанн, как «так»? Укажи нам меру, покажи величие, открой превосходство (любви Божией). «Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную».Видишь, причина пришествия Сына (Божия) та, чтобы люди, которым угрожала погибель, получили спасение чрез веру в Него? Кто может обнять мыслию великое, дивное и непостижимое для ума благоволение, которое Бог явил нашей природе в даре крещения, даровав нам отпущение всех наших грехов? Но что и говорить? Ни мысль не в состоянии, ни слово не в силах исчислить прочих (благодеяний Божиих). Сколько бы я ни сказал, остальное все еще будет таково, что своею чрезмерностью превзойдет то, что уже сказано. Так, кто может постигнуть умом тот путь покаяния, который (Бог) по неизреченному Своему человеколюбию открыл роду нашему, и, после дара крещения, те чудные заповеди, посредством (исполнения) которых мы, если захотим, можем снискать Его благоволение?<br /><br />2. Видишь, возлюбленный, бездну (Божиих) благодеяний? Видишь, сколько их мы перечислили, и однако же не могли пересказать и малой части их? Как, в самом деле, может человеческий язык изобразить словом то, что сделано для нас Богом? И между тем, как столь многочисленны и велики эти (благодеяния), еще гораздо больше и неизъяснимее те блага, которые Он обещал, после здешней жизни, в будущем веке, идущим по пути добродетели. Блаженный Павел, желая в немногих словах представить нам чрезмерное их величие, говорит: «<i>Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Видишь чрезмерность даров? Видишь, что Его благодеяния превышают всякое понятие человеческое? Да «на <i>сердце</i>», говорит, «<i>не приходило</i>». Итак, если мы захотим размышлять о них и воздавать по силам нашим благодарность (Богу), то можем и снискать еще большее Его благоволение, и возбудить в себе сильнейшее расположение к добродетели. В самом деле, памятование о благодеяниях сильно возбуждает к подвигам добродетели и располагает человека презирать все настоящее, прилепляться к столь великому Благодетелю и ежедневно выказывать живую любовь к Нему. Вот почему, и этот праведник (Ной) удостоился такого благоволения и почести от Бога за то, что показал великую признательность за прежние благодеяния. Но чтобы слово наше было для вас яснее, надобно предложить вашей любви самое начало сегодняшнего чтения. После того, как Ной, по повелению Господа, вышел из ковчега вместе с сыновьями, с своею женою и с женами сыновей, со всеми зверями и птицами, и по выходе принял от Бога весьма утешительное для него благословение: «<i>пусть плодятся и размножаются</i>», — божественное Писание, показывая нам признательность праведника, говорит: «<b>И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике</b>». Усматривай тщательно, возлюбленный, и из этих слов, как Создатель всяческих в самую природу нашу вложил точное понятие о добродетели. Откуда, в самом деле, скажи мне, пришло это (на ум) праведнику? Ни в ком другом он не видел примера для себя. Но как в начале сын первого человека, т. е. Авель, по собственному внутреннему побуждению принес жертву (Богу) с великою разборчивостью, так и теперь этот праведник возносит, посредством жертв, благодарность к Господу по собственному произволению и здравому рассуждению, как только мог и как судил по–человечески. И посмотри, с какою великою мудростью он все делает. Ему не понадобилось ни великолепное здание, ни храм, ни какой–нибудь чудный дом, ни другое что: он знал, хорошо знал, что Господь ищет только (доброго) расположения; и вот, устроив наскоро жертвенник и взяв некоторых из чистых животных и из чистых птиц, он принес жертву всесожжения, и этим, сколько мог, выразил искреннюю свою признательность; а человеколюбивый Бог, приняв эту благодарность, увенчал его усердие и вновь явил ему Свое благоволение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 27</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}