{"xml":"<p ><div>Видишь, как расположение приносящего сделало благовонным дым, и смрад, и все, что ни было неприятного при этом (сожжении животных). Вот почему и Павел сказал в послании своем: «<i>Ибо мы Христово благоухание Богу в спасаемых и в погибающих: для одних запах смертоносный на смерть, а для других запах живительный на жизнь</i>» (<a href=\"/bible-index/bible/?b=540&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:15-16</a>). <b>«Приятное благоухание </b>(обонял Господь)». Не соблазняйся грубостью выражения, но, причиною такого снисхождения в словах признав собственную твою слабость, уразумей отсюда, что приношение праведника было приятно (Богу). А чтобы мы из самого опыта могли знать, что сам Господь не нуждается ни в чем, и жертву (Ноя) благоволил принять не для чего другого, как для возбуждения людей к благодарности, для этого Он попускает все истреблять огню, дабы и сами приносящие познавали отсюда, что все делается для их же пользы. Для чего же, скажи мне, Он и вообще попускает приносить Ему жертвы? Опять по снисхождению к слабости человеческой. Так как люди, мало–помалу предавшись беспечности, имели впоследствии изобрести себе богов и им приносить жертвы, то Бог предварительно благоволил, чтобы жертвы приносились Ему, дабы, по крайней мере, через это отклонить от гибельные заблуждения имевших предаться нечестию. А что все это допущено Им действительно по снисхождению, смотри, как впоследствии времени Он благоволил установить и обрезание, не потому, чтобы оно могло сколько–нибудь содействовать спасению души, но для того, чтобы Иудеи носили его на себе, как бы какой знак и печать, в доказательство своей благодарности, и чтобы не могли смешиваться с язычниками.<br /><br />3. Вот почему блаженный Павел называет обрезание знамением, говоря: «<i>И знак обрезания он получил, [как] печать праведности</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>). А что оно нисколько не служит к оправданию, доказательством тому вот и этот праведник (Ной), который достиг до такой (высокой) добродетели, когда еще не было установлено обрезание. И что говорю? Сам патриарх Авраам, еще до принятия обрезания, был оправдан одною верою. Еще до обрезания, говорит Писание: «<i>Поверил Авраам Богу, и это вменилось ему в праведность</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span></span>Рим. 4:3</a>). Что же ты, Иудей, гордишься обрезанием? Знай, что и до него много было праведников. Вот Авель по вере принес жертву, как и Павел говорит о нем: «<i>Верою Авель принес Богу жертву лучшую, нежели Каин</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>); и Енох преложен, и Ной избавлен от страшного потопа за свою великую праведность; и Авраам, еще до обрезания, прославлен за веру в Бога. Так издревле и изначала род человеческий получал спасение от веры. Потому и человеколюбивый Господь попустил приносить Себе жертвы, чтобы посредством их люди, тогда еще менее совершенные, могли и выразить Богу свою благодарность, и избегнуть заразы идолослужения. Если, в самом деле, и после такого снисхождения многие не избегли падения, то кто мог бы избегнуть гибельного заблуждения, когда бы не было употреблено такого снисхождения? «<b>И обонял Господь приятное благоухание</b>». Но не так (поступил Он) с неблагодарными Иудеями. Как же? Послушай пророка, который говорит: «<i>Курение отвратительно для Меня</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span></span>Ис. 1:13</a>), указывая на нечистоту внутреннего расположения приносящих. Как там добродетель праведника сделала дым и смрад водою благоухания, так здесь порочность приносящих сделала и благовонный фимиам отвратительным для обоняния. Итак, прошу, постараемся во всем показывать чистое расположение. Оно бывает причиною всех благ. Благий Господь, обыкновенно, обращает внимание не столько на наши жертвы, сколько на внутреннее расположение, с каким мы их совершаем, и, судя по нему, или приемлет, или отвергает наши жертвы. Итак, молимся ли мы, постимся ли, подаем ли милостыню (потому что это — наши духовные жертвы), или совершаем какое–либо другое духовное дело, будем делать все это от чистого расположения, чтобы получить и достойный венец за труды. Весьма ведь странно будет, если мы труды станем переносить, а награды лишимся, когда, т. е., будем совершать добродетель не по законам, данным от Бога. А можно, по неизреченному человеколюбию Божию, и не совершив дела, получить венец за одно только расположение; чтобы убедиться в этом, посмотри на милостыню. Когда ты увидишь человека, лежащего на торжище и одержимого крайнею бедностью, и поболезнуешь о нем, и тут же, устремив ум свой к небу, возблагодаришь Господа и за свое собственное положение, и за терпение этого бедняка, то, хотя и не будешь в состоянии удовлетворить и утолить его голод, получишь, однако ж, полную награду за свое доброе расположение. Потому–то и Господь сказал: «<i>И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>). Что мало важнее стакана холодной воды? Но (доброе) расположение и за это получает награду. То же самое найдем и в противном случае. Долгом считаю говорить об этом вашей любви для того, чтобы вы, узнав это с точностью, укоренили в себе чистое (сердечное) расположение. Послушай, что говорит Христос: «<i>Всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Видишь, и здесь опять нечистое расположение подвергается осуждению, и за нескромный взгляд полагается наказание, как будто бы уже блуд совершен был на самом деле? Итак, зная это, будем всячески охранять чистоту нашего расположения, чтобы оно соделало наши приношения благоугодными (Богу). Если оно (у Ноя) сделало дым и смрад вонею благоухания, то чего не сделает с нашими духовными жертвами, и какого не приобретет нам благоволения свыше? «<b>И обонял</b>, — сказано, — <b>Господь приятное благоухание</b>». Видишь, какова жертва праведника, — как она по внешности незначительна, но по чистоте его расположения является весьма великою? Смотри же теперь на беспредельную благость человеколюбивого Господа. «<b>И сказал Господь в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого — зло от юности его; и не буду больше поражать всего живущего, как Я сделал: впредь во все дни земли</b>» (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>, 22).<br /><br />4. Какая необычайная важность благодеяния, какое величие человеколюбия, какой неизреченный избыток снисхождения! «<b>И сказал Господь в сердце Своем</b>». И это выражение — <b>сказал Господь в сердце Своем</b> — употреблено человекообразно и приспособительно к нашей природе. «<b>Не буду больше проклинать землю за человека</b>». Бог проклял ее за первого человека, сказав: «<i>Терния и волчцы произрастит она тебе</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), и потом также за Каина. И вот, так как Он, и теперь навел (на землю) такую всеобщую гибель, то, чтобы утешить праведника и ободрить его, — чтобы, т. е., он не подумал про себя: что за польза от данного (Богом) благословения и от слов: «<b>Пусть плодятся и размножаются</b>», если мы, и размножившись, должны будем опять погибнуть, ведь Он и Адаму сказал: «<b>Пусть плодятся и размножаются</b>», и однако ж, навел потоп, — чтобы, говорю, Ной не подумал так и от этой мысли не чувствовал в душе своей постоянного беспокойства, смотри, какое Господь являет человеколюбие! «<b>Не буду</b>, — говорит, — <b>больше проклинать землю за человека</b>». Смотри, как ясно показал (Бог), что Он наложил проклятие на землю за нечестие людей. Потом, чтобы мы не подумали, будто Он теперь дал такое обещание потому, что они сделались лучше, говорит: «<b>Потому что помышление сердца человеческого — зло от юности его</b>». Необыкновенный вид человеколюбия! Так как «<b>помышление сердца человеческого — зло от юности его</b>», поэтому говорит, — «<b>Не буду больше проклинать землю</b>». Я, говорит, сделал Свое дело, и раз и два; но так как вижу, что зло растет, то обещаю более уже не проклинать землю. Затем, желая показать великость Своего человеколюбия, присовокупил: «<b>И не буду больше поражать всего живущего, как Я сделал: впредь во все дни земли</b>». Смотри, как Бог всем этим подает праведнику величайшее утешение, а лучше сказать, не одному праведнику, но, по Своей благости, и всему имевшему произойти от него роду человеческому. Слова: «<b>Не буду больше поражать всего живущего</b>», — и: «<b>как Я сделал</b>», — и: «<b>впредь во все дни земли</b>», — означают то, что никогда уже не будет такого потопа и не постигнет вселенную такое всеобщее истребление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 27</span></div><br />***<br />В Писании говорится, что <i><b>обонял Господь приятное благоухание</b></i>, то есть принял жертвоприношения. Ведь у Бога нет органа обоняния, так как Божественное бестелесно. Правда, возносимое есть жир и дым от сжигаемых тел, и нет ничего зловоннее этого жира. Но чтобы ты знал, что Бог взирает на приносимые жертвы и принимает либо отвергает их, Писание называет жир и дым <i>приятным благоуханием.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Против иудеев 1.7.<br />TLG 2062.021, 48.853.48-56</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}