{"xml":"<p ><div><br />Видение о Вавилоне и следующие за ним видения об Идумеях и Моавитянах, равно как и о Египтянах, а также и о других народах были изречены для утешения Израиля. Хотя изображаемое в них представляет историческое содержание; однако люди, отличающиеся более глубоким смыслом, и здесь могут (сделать то, чтобы) случившееся с древними народами, как бы грубый образ, искусно обращать в духовное созерцание: дальнейшая речь, объясняющая с возможною подробностью написанное, сделает повествование весьма ясным для читателей. Думаю же, что и теперь следует обратиться к началу самого дела и изложить причины видения. Итак, Израиль, призванный премудрым Моисеем к познанию и почитанию истинного Бога и имея закон, направляющий ко всему, достойному удивления, пренебрег данною ему заповедью и обратился к наставлениям и заповедям человеческим, и даже, обратившись еще к худшему, впал в глубины идослужения. Бог всяческих обвинял поступавших таким образом чрез всех пророков и сильно обличал их нечестие, говоря: <i>приближаются Мне людие сии, усты своими почитают Мя, сердце же их далече отстоит от Мене: всуе же почитают Мя, учаще заповедем человеческим и учениям</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>), и еще: <i>почто возлюбленная в дому Моем сотвори мерзость</i> (<a href=\"/bible-index/bible/?b=300&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что возлюбленному Моему в доме Моем, когда в нем совершаются многие непотребства? и священные мяса* не помогут тебе, когда, делая зло, ты радуешься. <i>//*Жертвы.</i></span></span>Иер. 11:15</a>)? Мерзостью же называет идола. Посему тех, которые страшно наклонны были к омерзительному блужданию и отвращали свою выю от служения Богу и свое надменное помышление как бы возвышали против Него, Он по временам предавал в руки живших в соседней стране народов, Идумеев, говорю. Моавитян, Египтян и Филистимлян, то насылал на них народ самый жестокий из живущих на земле, разумею Вавилонян, которые, без труда опустошивши всю иудейскую страну, увели в плен к себе бесчисленное множество народа (иудейского). Но что это случится с ними, как раздражающими Бога всяческих — об этом по временам предвозвещали блаженные пророки. Они же, не смотря на то, что предвозвещенное пришло в исполнение над ними, тем не менее, были грубы и непокорны, проводя гнусную и самую беззаконную жизнь. По сему Бог всяческих после ударов и бичеваний и после всего, постигавшего их по временам чрез врагов, весьма домостроительно делает предсказание и о том, что было весьма приятно и способно утешить их: именно обещает, что Он устроит возвращение тех, которые уже были пленниками, освободит их от уз тяжкого рабства, а тех, которые некогда победили их, предаст в руки врагов. Ибо, хотя они и не уразумели предсказаний относительно их, весьма естественно было желать, чтобы получили утешение хотя последующие поколения и чтобы воодушевленные надеждою на исполнение ожидаемого чтили приятное Богу служение и сохраняли непоколебимое к ному расположение. Итак, хотя и много было тех, которые по временам опустошали страну иудейскую, но всех бесчеловечнее и суровее были Халдеи и царствовавшие потом над Вавилоном. Против них то, как бы первых и устремляется пророческое слово и говорит:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" Кн. 2,<br /><br />Отделение второе</i>. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}