{"xml":"<p ><div>В сих словах пророк наконец делает весьма ясное предсказание о войне, и, отстраняя неясность как-бы некоторый покров, наброшенный на слова, изображает явно и неприкровенно и как бы полагая перед глазами скоро имеющее постигнуть их бедствие. Придут, говорит, придут Мидяне, не соблазняющиеся деньгами и не думающие о подарках ваших: напротив, они в свое время окажутся победителями, употребивши все усилия с своей стороны, чтоб сокрушить луки юношей. Если кто обратит внимание на нашествия варваров, делаемые ими на страны и города, то увидит, что они предпринимаются не для чего иного, как только для грабительства и собирания отовсюду богатств. Но Мидяне, говорит, будут выше корыстолюбия и будут пренебрегать прибытками, дабы унизить надменность Вавилонян; ибо они всегда много величались (своим) искусством стрелять из лука и успех в нем ценили весьма высоко; но они окажутся (в этом отношении) ниже врагов. Одержав же победу, они будут так жестоки и немилосерды, что не будут оказывать никакой пощады достойному сострадания возрасту, и при жалостном избиении детей не уронят ни одной слезы милосердия, <b>Вавилон</b> же, <b>иже нарицается славный от царя Халдейска</b>, дойдет до такого, говорит, запустения, что не будет ничем отличаться от сожженных Содома и Гоморры и будет необитаем, и до такой степени будет избегаем как соседними жителями, так и издалека проходящими народами, что даже и пастухи из Аравии не будут пасти на нем стад своих, поелику он будет опустошен совершенно. Надобно знать, что Арабами называет народы Сарацинские, простирающиеся до самой земли ассирийской и живущие во внутреннейшей пустыне; ибо они владеют соседней страной Арабов, и вероятно самые Сарацины из Аравии бродят по пустыням ассирийским вместе с Арабами.<br /><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}