{"xml":"<p ><div>Как бы уже потеряна всякая надежда, как бы уже ничего не оставалось Вавилонянам, кроме оплакивания (своей участи); <b>рыдайте</b>, говорит. Приказал же как бы отложить и надежду и не предпринимать бесполезных мер и не заботиться о сопротивлении, поелику возопил против них гнев Божественный и по высшему приговору нанесен удар. Это дело совершенно неисполнимое. Ибо <i>руку высокую кто отвратит</i>? (<a href=\"/bible/?b=290&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>) по написанному. И опять: <i>и аще затворит</i> от человека, <i>кто отверзет?</i> (<a href=\"/bible/?b=220&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что Он разрушит, то не построится; кого Он заключит, тот не высвободится.</span></span>Иов. 12:14</a>). Ибо какая сила может воспротивиться Богу? <b>Сего ради</b>, говорит, <b>всяка душа расслабеет и всяка душа человеча убоится</b>. Ибо когда всемогущий Бог повергает в страх души людей, кто может вдохнуть мужество, или кто окажется храбрым и имеющим достаточно силы для сопротивления? <b>Смятутся</b>, говорит, <b>послы, и болезни приимут я, яко жены раждающия: и поскорбят друг ко другу, и ужаснутся, и лице свое яко пламень изменят</b>. Послами же, думаю, называет жрецов идольских, весьма знаменитых у Вавилонян искусством волшебства, служителей демонов, которые по всей вероятности, в то время, как замышляемо было нашествие и когда ожидаемо было приближение Мидян вместе с Киром и Персами, предрекали счастливый исход войны и испрашивали у демонов помощи, совершая моление и принося установленные дары, то есть совершая службы и принося жертвы нечистые, с обещанием ходатайствовать за всю страну. Итак, говорит, эти служители и почитатели демонов, приносящие жертвы за всех, когда увидят, что дела у них приняли неожиданный оборот, устрашатся и будут в жестоких страданиях и <b>поскорбят друг по другу</b>, то есть, как бы от невыносимой скорби, будут восклицать друг ко другу: горе! и тому подобное. И как бы от пламени изменят лице свое. Ибо обыкновенно лице тех, которые теряют мужество, чернеет и кажется не чем иным, как пеплом и остатком погасшей золы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}