{"xml":"<p ><div>В этих словах пророк, очевидно, старается показать, какая причина того, что начальники будут жаловаться друг другу на свое несчастие и лице свое изменят как от пламени. Ибо, как я сказал, они (жрецы) предрекали то, чего желалось им самим и всем Вавилонянам, но обманулись в своей надежде; посему, говорит, они будут исполнены стыда. Наступил для них <b>неисцельный</b> день, потому что Господь всяческих навел его. Днем же называет то время, когда совершился божественный и неотвратимый гнев, <b>еже положити</b> землю Халдейскую <b>пусту и грешники погубити от нея</b>. А говоря, что погубит грешников, не то хочет сказать, что там есть некоторые, хотя немногие, которые не подвергнуты гневу, как люди благочестивы напротив имя грешников вполне приличествовало всем жителям страны Халдейской, потому что все они были нечестивы и идолопоклонники. А поелику великие несчастия иногда почти совершенно наполняют ум человеческий мраком и тьмой, так что среди дня кажется отсутствующим свет солнца и как бы бездействующим, говорю, относительно освещения, равно как и все украшение небесное и самый круг луны, то и говорит: <b>звезды бо небесныя и орион и все украшение небесное света не дадят</b>. Помрачатся же Вавилоняне или ум Вавилонян, потому что хотя при восхождении солнца и при сиянии луны стихии и не утратили света; но как бы вследствие великого ужаса и вследствие того, что они (Вавилоняне) подверглись божественному гневу, они имеют в уме ночь и тьму. <b>Заповем</b>, говорит, <b>всей вселенней злая</b>; <i>замовем</i> говорит вместо: выскажу угрозу, или повелю, чтобы постигло зло (вселенную), так что оно ниспровергнет гордость беззаконных и смирит надменных, то есть самых хвастунов (хвастливых обманщиков, вавилонских жрецов); ибо народ ассирийский всегда был надменным и весьма тщеславным и сверх того богоненавистным, потому что ничего доброго не уважалось у них, — напротив у них было все, что обыкновенно оскорбляет Бога всяческих. Надобно знать, что толкователи Священного Писания вспоминают об Орионе чтоб указать чрез него на одну из известнейших звезд и говорят это вовсе не из подражания пустословию Эллинов; пользуются же обычным названием, без сомнения, сообразно с тем, как написано в книге Иова:<i> творяй плиады и еспера, и актура, и сокровища южная</i> (<a href=\"/bible/?b=220&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сотворил Ас, Кесиль и Хима* и тайники юга; <i>//*Cозвездия, соответствующие нынешним названиям: Медведицы, Ориона и Плеяд.</i></span></span>Иов. 9:9</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}