{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div><b>«Небеса проповедуют славу Божию, и о делах рук Его вещает твердь» </b>, и т. д.<i> «...И до пределов вселенной слова их»</i> (<a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>).<br /> О том, что небеса проповедуют славу Божию, пророк говорит от лица Святого Духа. Но так как (существует) много (видов) славы Божией, уместно спросить, какую же (славу) они возвещают. (Идет ли здесь речь) о той славе, о которой открыто написано в (книге) Премудрости Соломоновой:<i> «Она есть дыхание силы Божией и истинное излияние</i><a href=\"#693407_1\" class=\"interpretation-note-link\"><sup>1</sup></a><i> славы Вседержителя»</i> (<a href=\"/bible/?b=270&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Она есть дыхание силы Божией и чистое излияние славы Вседержителя: посему ничто оскверненное не войдет в нее.</span></span>Прем. 7:25</a>)?<br /> Мы же знаем, что нет другой мудрости и славы, кроме Христа, чрез Которого все (получило) бытие (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), как свидетельствует о Нем и апостол Павел: <i>«Сиянием славы»</i> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), — наименовал (он) Его, — славы высшей, чем слава всякой твари (<a href=\"/bible/?b=580&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), высшей всего мира, превосходящей всю природу и ничего не получающей ни от кого, кроме Одного Отца; (Он есть) Слава чистая, неизреченная и непорочная, к Которой не примешивается никакой недостаток и о пришествии Которой не надлежало возвещать никому, кроме «небес», то есть самих ангельских сил и прочих (духовных) сил. Поэтому, мне кажется, ангелы весьма мудро именуются «небесами».<br /> Таким образом Отец послал ангелов возвестить пришествие Христово, ибо, если закон Моисею был преподан чрез ангелов (<a href=\"/bible/?b=550&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>), — а закон предвозвещал Христа, как и Сам Господь указал (на это), сказав: <i>«Если бы вы верили Моисею, то поверили бы и Мне, потому что он говорил о Мне»</i> (<a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>), — и поскольку Христос есть сияние славы (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>) Отца, постольку и ангелы, возвещая Моисею закон (<a href=\"/bible/?b=340&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И услышал я от средины Улая голос человеческий, который воззвал и сказал: \"Гавриил! объясни ему это видение!\"</span></span>Дан. 8:16</a>, <a href=\"/bible/?b=340&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы</span></span>Дан. 9:21</a>; <a href=\"/bible/?b=330&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и привел меня туда. И вот муж, которого вид как бы вид блестящей меди, и льняная вервь в руке его и трость измерения, и стоял он у ворот.</span></span>Иез. 40:3</a>; <a href=\"/bible/?b=450&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они.</span></span>Зах. 1:9</a>), возвещали славу Божию. Так, ангел изъясняет глубины и Даниилу и Иезекиилю, а также Захарии и всем пророкам. Имею показать тебе и другое небо<a href=\"#693407_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, возвещающее славу Божию, — Гавриила, возглашающего Пречистой Деве: <i>«Радуйся, Обрадованная»</i> (<a href=\"/bible/?b=490&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span></span>Лк. 1:28</a>) и т. д.<br /> И что я еще скажу тебе (о том, как) и Новое и Ветхое (Писание) свидетельствует, что ангелы служат таинствам домостроительства (<a href=\"/bible/?b=650&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>)<a href=\"#693407_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /> Если удобно, (то можно выразить эту мысль) более возвышенным образом<a href=\"#693407_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Душа мудрого есть малое небо<a href=\"#693407_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, всюду имеющая в себе светлые мысли, истинное ведение, сияющие дела, так что ими прославляется Бог.<br /> Если же кто-нибудь может найти истолкование более правильное, чем это, пусть расскажет (о нем).<br /> А я думаю, что в (словах псалма) — «<b>И о делах рук Его вещает твердь</b>» — твердью названа Церковь, ибо она утверждается нетлением. Так и святой Павел говорит (в послании) к Тимофею: <i>«Чтобы... ты знал, как тебе должно поступать в доме Божием, который есть Церковь Бога живого, столп и утверждение истины» </i>(<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>).<br /> Если же славу Божию проповедуют «<b>небеса</b>», эти высшие силы, возвещающие славу Божию, то есть благоволение (Божие) к нам, (бывшее) прежде спасительного (Христова) пришествия, то под «<b>твердью</b>» необходимо подразумевать Церковь, возвещающую о делах рук Его. Таким образом мы (утверждаем), что о пришествии (Христа) с небес в (человеческое) тело возвещают ангелы, а о человеческих путях Его и о всех делах говорит Церковь.<br /> (Это) может быть истолковано (и) иным образом (по отношению) к уму и к чувству; так, под «<b>небом</b>» (можно) подразумевать чистый и высокий, возвышенно богословствующий (ум), возвещающий славу Божию, а под «<b>твердью</b>» — чувство, не разрушаемое похотениями, но твердо им сопротивляющееся.<br /> Поэтому и Иоанн Богослов говорит, что <i>«всякий дух, который исповедует Христа Иисуса, ...есть от Бога, а всякий дух, который не исповедует Христа Иисуса воплотившегося, не есть от Бога»</i> (<a href=\"/bible/?b=690&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:2—3</a>); (он) не разрешает нам принимать благочестия<a href=\"#693407_6\" class=\"interpretation-note-link\"><sup>6</sup></a> наполовину. Ибо исповедовать воплощение Божиего Сына от Святой Девы, но не исповедовать, что (Он)<a href=\"#693407_7\" class=\"interpretation-note-link\"><sup>7</sup></a> и в Церковь приходит как бы в Свою плоть, — это несовершенно.<br /> Каждому из нас надлежит исповедовать Его пришествие не только в той святой плоти, которая была от Пречистой Девы, но и подобное (этому пришествие Его) в духе каждого из нас. Если же некоторые полагают, что кто вообще исповедует Христа, тот от Бога, пусть они ответят (на вопрос), неужели и грех от Бога. Поэтому, исповедуя Христа, они согрешают в других делах.<br /> Итак, не заслуживают похвалы те, которые исповедуют Христа, пришедшего во плоти, но согрешают; подобно (тому<a href=\"#693407_8\" class=\"interpretation-note-link\"><sup>8</sup></a> не заслуживают похвалы) и те, которые не согрешают, но не признают Христова воплощения. Заслуживают же похвалы те, которые и внутреннего человека украшают правоверием и внешнего — добрыми делами: того, как «<b>небо</b>», ибо он помышляет о небесном, а этого<a href=\"#693407_9\" class=\"interpretation-note-link\"><sup>9</sup></a>, как «<b>твердь</b>», поскольку он не принимает похотений.<br /> Так сохраняется порядок Писания. А плоть, очищенная от всяких страстей и пригвоздившаяся с Христом к древу (<a href=\"/bible/?b=550&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>) жизни, уже не есть плоть, но жилище Божие (<a href=\"/bible/?b=560&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:22</a>). Ибо плоть получила название от слабости, а праведник никогда не подвигнется (<a href=\"/bible/?b=230&c=124&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.</span></span>Пс. 124:1</a>), ибо он не плотской, но духовный (<a href=\"/bible/?b=530&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>).<br />*1 «излияние» — «капля»; БО 484: Funke. В греч. тексте Библии: агооряа.<br />*2   «другое небо» — БО 485: einen anderen Engel.<br />*3   «таинствам домостроительства» -\"строя тайнам»; по-видимому, «строй».<br />*4  БО 485 считает, что здесь в рукописи пропуск. Перевод дается несколько иной. Едва ли, однако, можно согласиться с этим мнением, т. к. перевод «без пропуска» получается более вразумительный.<br />*5  «Душа мудрого есть малое небо» — БО 485 читает: «мало небо есть мудраго душа» и переводит: denn nicht ist etwas Geringes die Seele eines Weisen. С контекстом речи такой перевод не согласуется.<br />*6   «благочестия» — «благоверства»; греч. sOiifisn.<br />*7   «что Он» — «якоже»; БО 486 предлагает чтение «такоже».<br />*8   «подобно тому» — «подобии»; БО 486: Tuchtige.<br />*9   «того. . . этого» — «ового. . . ового». БО переводит: bald . . .bald.<br /><i>О пиявице, и на Пс. 18</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Умозрение на слова:</i> <b>Небеса поведают славу Божию</b>.<br />...<br />Так Давид, бывший после них [т.е., Моисея и Иисуса Навина] по времени, но равным им по духу, – я пропускаю Судей, заключающих в своем житии множество тайн, – слухом ума услышав<b> поведающие славу Божию небеса</b> и <b>творение руку Его возвещающую твердь</b> (вот чудо, ведь Создатель не вложил в них душу!) от бездушных воспринял словеса о богословии и, насколько это возможно человекам, поучил о тропосах промысла и суда по результатам [жизни], не постигая [впрочем] логосов, коими разнообразится по частям существование целого.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Амбигвы к Иоанну\" XV (V,11). </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Небеса поведают славу Божию</b><br />Неодушевленные, говорит, небеса, вместо голоса употребляя прекрасный и величественный свой вид, проповедуют всегда и всем славу и величие сотворившего их Бога. Ибо и Соломон сказал: «<i>из величия и красоты творений по соответствию созерцается зиждитель бытия их</i>» (<a href=\"/bible/?b=270&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо от величия красоты созданий сравнительно познается Виновник бытия их.</span></span>Прем. 13:5</a>). И кто взирает на такое величие, состав, красоту, положение и другие естественные свойства неба, должен верить творческой силе Бога, хотя бы был у него один учитель — вид неба. [1] Небесами он называет первое небо, находящееся выше тверди; а употребил оные во множественном вместо единственного, как говорят <i>Златоуст</i> и <i>Феодорит</i>, по обыкновению еврейского языка, который иногда во множественном, а иногда в единственном именует небо. Потому что хотя первое небо и невидимо для нас, однако из видимой тверди мы можем чрез умствование заключить о бытии и оного. [2] Или под именем небес разумеет одну только твердь, так как она одна только подлежит зрению: и тогда следующий, второй, стих будет изъяснением первого сего стиха. [3]<br />_______<br />[1] Почему и <i>Феодорит</i> пишет: Одной видимой красоты и величия небес достаточно для того, чтобы возвестить о силе Творца. Ибо, если рассматривающий величайшее и прекрасное здание, удивляется строителю, и видящий хорошо и красиво устроенное судно, составляет понятие о строителе корабля; и при виде изображения приходить на память живописец: то не гораздо ли более видимое творение ведет зрителей к Творцу.<br />[2] Тот же <i>Феодорит:</i> Небо неба для Господа. Ибо видимое небо как некий покров устроено для земли; а высшее есть то для сего, что cиe для земли. Почему и называется оно небом неба и небесами небес. И города у нас иные имеют двойное наименование. Так мы называем Тарс и Тарсы, и это один город; и Фива и Фивы — один и тот же город. Так древние Микину называли Микинами — во множественном числе, а разумели один город.<br />[3] <i>Василий Великий</i> сказал о числе небес: Любомудрствовавшие о небе представляют одно небо.., но мы столь далеки от неверия касательно второго, что необходимым полагаем и третье, коего видеть удостоился блаженный Павел. — <i>Златоуст</i> также: Не сказал: вещают, но проповедуют, то есть, учат и других и имеют учениками(весь) род человеческий, предлагая вместо письмен естественную свою красоту и всем доставляют возможность проходить в них, как бы в книгах находящееся учение о силе и премудрости Божией. Проповедуют небеса, по словам <i>Нисского</i>, славу Божию могущим от них восходить умом к художеству Творца, которого творческий взор открывается чрез стройное круговращение (неба), служащее вместо слова для сведущих. Почему <i>Златоуст</i> опять сказал: когда увидишь красоту, величие, толикую продолжительность, светлость и, совокупив все это, прославишь Творца: то небо возвестит cию славу, воспользовавшись твоим языком и даст голос слышимый всеми... Ибо не небо само, издавая голос, прославляет Бога, но приводит других к сему своим видом, и однакож оно называется проповедующим славу Божию. Так и имеющие чудную жизнь, хотя и молчат, прославляют Бога, при прославлении зa них Бога другими. В высшем смыслов под небесами разумеются Апостолы, как проповедавшие славу Христа; а под твердью церковь верующих. И в другом месте <i>Златоуст</i> называет небо величайшею книгою и для простых и для мудрых.<br /><b>Творение же руку Его возвещает твердь</b><br />Если, как мы сказали, второй сей стих служит к изъяснению выше сказанного первого; то следует, что то самое, что выше названо небом, здесь означается твердью; и что там проповедуют небеса, то здесь, по его словам, возвещает твердь; и что выше разумел под славою, то здесь разумеет под творением рук. Кратко сказать: Давид говорит, что и одно видимое небо достаточно учит о великом деле сотворившего его Бога. Ибо cие великое художество Бога он назвал славою и творением рук.</div></p>"}