{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div> Не здесь ли вновь (находится) глубокий и духовный смысл для исследователей Писания, поскольку Писание говорит разнообразно? (Оно) называет святых иногда «<b>днями</b>», иногда «звездами», иногда «доброй землей», иногда же (Писание) называет святых «колосьями», или «деревьями», или «богами».<br /> Так, (Писание) называет (их) «<b>днями</b>», ибо <b>«день дню передает речь</b>»; (называет их Писание) «звездами», ибо <i>«звезда... звезду превосходит славою»</i> (<a href=\"/bible/?b=530&c=15&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>); (называет) <i>«доброй землею»</i> (<a href=\"/bible/?b=470&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>), ибо <i>«вы будете для Меня землею благоволения, говорит Господь»</i> (<a href=\"/bible/?b=460&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И блаженными называть будут вас все народы, потому что вы будете землею вожделенною, говорит Господь Саваоф.</span></span>Мал. 3:12</a>); (называет) «<i>колосьями</i>» (<a href=\"/bible/?b=480&c=4&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе.</span></span>Мк. 4:28</a>), ибо <i>«жатвы много</i>» (<a href=\"/bible/?b=470&c=9&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда говорит ученикам Своим: жатвы много, а делателей мало;</span></span>Мф. 9:37</a>); (называет) «<i>деревьями</i>», ибо <i>«дерево познается по плоду» </i>(<a href=\"/bible/?b=470&c=12&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.</span></span>Мф. 12:33</a>); (называет) «<i>богами</i>», ибо <i>«Я сказал — вы боги</i>» (<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>).<br /> Пойми же: «<i>не те ли души называются «днями», над которыми воссияло Солнце правды?»</i> (<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Ибо апостольский сонм, жаждущий Его слов, составлен по (числу) часов дня (и) называется духовным «днем», то есть (днем) Церкви, которую и Соломон видел, как восходящую зарю: «<i>Кто эта восходящая, как утренняя, заря?»</i> (<a href=\"/bible/?b=260&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но единственная - она, голубица моя, чистая моя; единственная она у матери своей, отличенная у родительницы своей. Увидели ее девицы, и - превознесли ее, царицы и наложницы, и - восхвалили ее.</span></span>Песн. 6:9</a>). (Она) жаждет тайн Христовых, в особенности же (она) постоянно жаждет Писания.<br /> <b>«И ночь ночи открывает знание»</b>. «Ночи» уподоблены пророческие речи не ради злобы, а ради великой глубины. Уразумейте, сказала Премудрость, притчу и замысловатую речь, слова мудрецов и загадки (<a href=\"/bible/?b=240&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.</span></span>Притч. 1:6</a>). (Слово) «<b>ночь</b>» (употреблено) также потому, что Христово воплощение было возвещаемо тенями. (Таким образом) «<b>ночью</b>» называется закон из-за прикровенности<a href=\"#693408_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и образности выражений.<br /> А иудеи называют их (Книги Писания) так<a href=\"#693408_2\" class=\"interpretation-note-link\"><sup>2</sup></a> по причине душевной слепоты и из-за (того, что они) отказывались от совершенного. Свидетельствует (об этом) и апостол Павел, говоря: <i>«Но доныне, когда они читают Моисея, покрывало лежит на сердце (их)»</i> (<a href=\"/bible/?b=540&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>). Да и все, до сошествия Господа, сидели во тьме и в тени смертной (<a href=\"/bible/?b=490&c=1&i=79\"><span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:79</a>), почему (здесь) и говорится о «<b>ночи</b>» по преимуществу. А после великого дня Воскресения по всей земле излился свет Святого Духа, когда они (апостолы) проповедовали по всей вселенной о Слове истины.<br /> Пророки же говорили только о наследии, то есть (о наследии) между иудеями; поэтому внешние не могли ни уразуметь, ни приступить. А апостольская проповедь, воссиявшая, как солнце, просветила всю темноту сердца. Премудрость Отца пролилась, как роса (<a href=\"/bible/?b=50&c=32&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву.</span></span>Втор. 32:2</a>), и угасила раскаленные стрелы (<a href=\"/bible/?b=560&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span></span>Еф. 6:16</a>) змия.<br />*1 «из-за прикровенности» — «темности деа»; БО 488: wegen der Dunkelheit.<br />*2 «называют их так» — «сице я нарекоша»; БО 488 предлагает чтение: «сице ся нарекоша» и переводит: die Juden aber wurden... genannt.<br /><i>О пиявице, и на Пс. 18</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>День дни отрыгает глагол</b><br />Если бы мир создан был, или совершал свои действия сам собою, то дни и ночи не могли бы сохранять свои пределы не смешанными. Но Бог столько промышляет о всем, что при великом благоустройстве творения первый день всегда представляется поучительным для второго, второй — для третьего и так далее, один для другого по самым пределам и порядку, которые даровал Бог каждому из них. Поелику один день как бы отрыгает, или изрекает слово другому, то есть повеление Божие о нем.<br /><b>И ночь ночи возвещает разум</b> (познание). <br />Что сказал выше о днях, то говорит здесь и о ночах. Ибо каждая ночь возвещает другой ночи познание, то есть наставление, о пределе и порядке, которые назначил Бог каждой, так что одна не делает ущерба и вреда другой, но в некотором порядке и разграничений иногда дни бывают больше ночей, а иногда ночи больше дней и опять иногда дни с ночами и ночи с днями бывают равны, сохраняя между собою справедливость и сообразность. Или словами: «<i>день отрыгает глагол и ночь возвещает разум</i>», дает разуметь, что есть промысл Божий в творении, так как порядок есть учитель о промысле, т. е. учит, что есть промысл. Или можно разуметь слова сии еще иначе: день есть Отец, день также есть и Сын, по причине сияния одного Божества; день дню отрыгает слово, то есть, Отец говорил к Сыну, ибо сей сказал: «<i>Я от Себя не говорил, но пославший Меня Отец, Он Мне заповедь дал, что сказать и что говорить</i>» (<a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Опять ночь есть Христос по человечеству в сравнении с Божеством: Он возвещает богопознание людям. [1]<br />_____<br />[1] Весьма прилично некоторые относили эти слова к тому времени, когда Сын сказал: <i>Отче, прославь</i> Твое имя, и когда пришел голос с неба: „<i>прославил и еще прославлю</i>.» А ночь возвещает познание ночи, когда омраченный Иуда предал омраченным иудеям Господа, сказав: что мне дадите, и я вам предам Его? Весьма приятно и красиво и то, что присовокупляют и другие. День дню отрыгает слово — Гавриил говорящий Деве слова благовествования. И ночь ночи возвещает познание — змей советовавший о преслушании Еве. Еще: день дню отрыгает слово — Богородица, сказавшая Елисавете приветствие и поздравление и на оборот Елисавета Богородице. И ночь ночи возвещает познание — Христос, находившийся во чреве, как в мрачной ночи, дал познание о Себе Предтечи, носившемуся во чреве Елисаветы, как в темной ночи, почему Предтеча от радости взыграл. И Божеств. <i>Златоуст</i>: как две сестры, разделяющая между собою отеческое наследство при пособии весов нисколько не берут одна больше другой: так и ночь с днем о равной мере друг с другом и о соразмерном круговращении говорящие; и один из них, возбуждая нас на дело, а другая, успокаивая и возвращая зрению чрез укрепление его большую живость к принятию по прежнему лучей, уступают друг другу надлежащее количество часов. Почему и <i>Григорий Богослов</i> побужден был сказать о днях и ночах: так удивительны для нас приращение и убавление их и пусть скажу ничто и странное, cие равенство в самом неравенстве.</div></p>"}