{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Далее (сказано): «<b>По всей земле проходит звук их, и до пределов вселенной слова их».</b> Подобно (этому): «<i>Вышел сеятель сеять семя свое»</i> (<a href=\"/bible/?b=490&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a>). Правильно здесь Дух наименовал пророчества «<b>звуком</b>», а Евангельскую проповедь «<b>словами</b>», ибо этими словами к нам приходит Божия благодать (<a href=\"/bible/?b=500&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>)<a href=\"#693409_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"693409_1\" class=\"note-item\" href=\"#693409_1\">1</a> БО 488 переводит несколько иначе<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О пиявице, и на Пс. 18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Во всю землю изыде вещание их, и в концы вселенныя глаголы их: </b><br />Да, ответствует: столь много слов у неодушевленных небес, дней и ночей, что вся земля наполнена вещаниями, и голосом их, тем способом, о котором мы сказали, т. е. что разумные люди, видя красоту и стройность небес и дней и ночей, побуждаются прославлять Творца их. Почему славословие и благодарные голоса словесных людей почитаются голосами бессловесных небес. Тоже самое выражает и тем, что следует далее, то есть: «<i>и в концы вселенный глаголы их</i>». Ибо дважды сказал одно и тоже для большего уяснения предметов; а концы вселенной означают длину и широту ее. Ибо пророки и особенно Давид обыкновенно выражают одну и туже мысль различными словами. [1] Можно понимать это и иначе. Сказав, что упомянутые творения некоторым образом почти вещают, что есть промысл Божий, который владеет и управляет всем миром, Давид предвозвещает, что в каждом народе и племени находятся такие люди, которые понимают таковой голос неодушевленных, но словесных тварей. Посему и говорит, что нет речей, ни слов в каждом языке и наречии какого бы то ни было народа, посредством которых не были бы слышны, то есть понимаемы прежде сказанные голоса тварей. Сии слова получили конец, потому что в каждой части земли и у всех народов есть люди, понимающие их и говорящее, что есть промысл Божий. Однако в отношении к сей мысли слово: слышно — должно принимать вместо: будет слышно, по употреблении одного времени вместо другого — здесь настоящего вместо будущего, или Давид употребил и настоящее время по свойству пророчества, которое видит будущее как настоящее и прошедшее [2].<br />_______<br />[1] Так изъясняют эти слова <i>Нисский</i> и <i>Златоуст</i>. Последний присовокупляет: Ибо нет речей, то есть, нет народа, нет голоса, где бы не был слышен голос неба, дня и ночи; сии голоса носятся по всей вселенной, ибо везде есть небо, дни и ночи; и нет народа, ни языка, который бы не разумел сего голоса. Ибо голоса неба, дней и ночей не таковы, как человеческие, чтобы для одних были слышны и различаемы, а для других нет, но равно ясны для живущих по всей земле... Мой голос понятен для говорящего тем же языком, а для иноязычного не понятен. Ибо различие языка не позволяет моей речи быть для него удобопонятною: но в отношении к небу, ночам и дням не так; голос их таков, что может быть слышен, ясен и понятен для всякого языка и всякого народа.<br />[2] <i>Симмах</i> яснее перевел это так: ночь возвещает познание ночи не речами и словами, которых не слышны голоса, но по всей земле распространился голос их. Или по переводу <i>Акилы</i>: это закон их, ибо они не произносят ни речей, ни слов, что <i>Феодорит</i> изъясняет так: показывая правила и свой чин, они призывают к божественному песнопению всю землю и море.<br /><b>В солнце положи селение</b> (жилище) <b>свое</b>. Мысль в сих словах такова: Бог назначил для Себя жилище в солнце И обитание на небе [1]. Ибо и Моисей сказал о двух великих светилах — солнце и месяце: <i>и поставил их на тверди небесной, чтоб светили для земли</i> (<a href=\"/bible/?b=10&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и поставил их Бог на тверди небесной, чтобы светить на землю,</span></span>Быт. 1:17</a>). Иным показались эти слова противными словосочинению, но мы, поставив после «<i>солнца и жилище</i>» знак и принимая слово: его, не за местоимение, а за наречие места, легко исправим словосочинение так: Он положил или назначил жилище и обитание солнца в нем, то есть, там (где?) на тверди неба, так что предлог «<i>в</i>» оказывается излишним, как мы замечали многие подобные затруднения в словосочинении касательно и других слов Писания. Итак и солнце, говорит, не оставляя никогда назначенного ему от Бога жилища, то есть неба, и оно, говорит, есть проповедник славы и промысла Божия.<br />______<br />[1] <i>Акила</i> перевел: Солнцу Он положил жилище в них (в небесах). В Катенах <i>Никиты</i> находится изъяснение cие: Бог, собрав свет, который сотворил в первый день, положил его в круге солнечном, почему свет теперь имеет жилище свое в солнце, в нем обитая. <i>Другие</i>: Бог сотворил столь великим солнце в жилище Себе, то есть, чтобы быть носиму и держиму не чем либо другим, но самим собою. Божественный <i>Кирилл</i>: Как выше сказал, что вещание небес прошло всю вселенную, то далее говорит, что вещание cиe положило, иметь жилище, то есть, находится и в солнце; так как и солнце, наравне с небесами, проповедует славу Божию. А мне нравится и изъяснение тех учителей, которые говорят, что Бог, как свет и во свете обитает, то посему жилище и обитание Свое т. е. свет положил в солнце; так что взирающий на солнце должен представлять Его изображением и некиим священным знамением Бога, а по сему и прославлять Творца своего. Ибо, по <i>Григорию Богослову</i>, что для чувственных солнце, то для умных Бог: первое освещает видимый мир, а второй невидимый. В изд. Катен некто: может быть назван и Христос обитающий в сем чувственном солнце, как созерцаемый в нем по соответствии, как умственный в чувственном. Ибо, будучи солнцем правды, Он исходит из чертога недр. Он добровольно и как бы радуясь исполнить все домостроительство и как снизошел с краев неба; так и взойдя Он достиг туда, откуда вышел. <i>Диодор</i> о том же: слова: жилище свое положил в нем, значат то, что Он повелел, чтоб солнце двигалось само собою, что означает превосходную силу Творца. Почему бездоказательно говорят те, которые думают, что светила и звезды движутся Ангельскими силами, а не сами собою. Ибо если великое светило-солнце движется не Ангелами, но само собою, то тем более месяц и звезды.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div>См. <a href=\"/bible/?b=520&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Во всю землю изыде вещание их и в концы вселенным глаголы их </b> (<a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>), свидетельствует Писание о путешествиях апостолов. Их труды принадлежали не какому-нибудь одному народу, — всему человечеству; заботливое внимание их, любовь их сердца, привлекались не образованностью, не гражданским устройством и силой, — привлекались бедствием падшего человека, был ли он скиф или варвар, иудей или эллин (см.: <a href=\"/bible/?b=580&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Т. 1. <br />Посещение валаамского монастыря.</i></div></div></p>"}