{"xml":"<p ><div> Здесь нам нужна великая внимательность, потому что сказанные слова, при одном их произношении и с первого взгляда, смущают многих из невнимательных. Весь этот псалом наполнен проклятиями; вся речь проникнута ими и обнаруживает в говорящем сильный и пламенный гнев, который не останавливается на самом нечестивце, но простирает наказание и на детей, и на отца, и на мать его, и не довольствуется одним несчастьем, но прилагает бедствия к бедствиям. В самом деле, посмотри, чего просит он. «<b>Поставь над ним грешника, и диавол да станет одесную его</b>», т. е. пусть будут обвинителями его люди порочные и коварные, и пусть он не преодолеет их. Это и значит: «<i>когда будет судиться он, да выйдет осужденным</i>». <br />Все выше сказанное (ст. 6-15) не поражает ли слушателя? Хочешь ли узнать, кто этот человек, так осуждаемый? Если мы, слыша, что какого–нибудь человека порицают, спрашиваем у присутствующих, о ком это говорится, то тем более, слыша такие проклятия от пророка, необходимо узнать, и узнать со страхом и сокрушенным сердцем, кто этот человек, подвергшийся столь сильному гневу, так огорчивший Св. Духа, что об нем говорится столько и таких страшных бедствий. Поэтому, если угодно, прочитаем опять этот псалом с начала с великим вниманием. Не шумите. Я буду изъяснять его со всею тщательностью, сколько могу. Предмет исследования не маловажен. И во–первых: почему, когда осуждается сам согрешивший, наказываются вместе с ним и дети, и жена, и родители? Во–вторых: кто этот, подвергающийся проклятию? В–третьих: каким образом верховный из апостолов доказывает, что этот псалом относится к Иуде, или лучше, не весь псалом, а часть псалма? «<i>В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и достоинство его да приимет другой</i>» (<a href=\"/bible-index/bible/?b=510&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.</span></span>Деян. 1:20</a>)? Здесь опять представляется нам другой вопрос, так как не все это написано в настоящем псалме; потому он и указал не на один псалом, а на целую книгу. Именно слова: «<i>да будет двор его пуст</i>» находятся в другом псалме (<a href=\"/bible-index/bible/?b=230&c=68&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> жилище их да будет пусто, и в шатрах их да не будет живущих,</span></span>Пс. 68:26</a>), а в этом: «<i>и достоинство его да приимет другой</i>»: но Петр соединил то и другое в одно свидетельство. Так и Павел часто поступает; например, когда говорит: «<i>придет от Сиона Избавитель, и отвратит нечестие от Иакова. И сей завет им от Меня, когда сниму с них грехи их</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:26</a>, 27). Что же, скажет кто–нибудь, вышесказанное есть пророчество или проклятие? Пророчество в виде проклятия. Тоже мы можем находить и в других местах; тоже сделал и Иаков. Так как слушателей нужно вразумлять тем, что случалось с другими, то многие пророчества составлены так, чтобы самим образом выражения увеличить страх в обществе. В самом деле, не одно и тоже — сказать, что такой–то пострадает так и так, или произнести тоже самое в виде гнева и негодования. А что я говорю не без основания, объясню вам это пророческими изречениями. Когда Иаков готовился умереть, то сказал сыновьям своим: «<i>соберитесь, и я возвещу вам, что будет с вами в грядущие дни</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвал Иаков сыновей своих и сказал: соберитесь, и я возвещу вам, что будет с вами в грядущие дни;</span></span>Быт. 49:1</a>); и, намереваясь пророчествовать, с самого начала как бы воспламеняется гневом и начинает пророчество с проклятия: «<i>Рувим</i>», говорит, «<i>первенец мой! ты — крепость моя и начаток силы моей, верх достоинства и верх могущества; но ты бушевал, как вода, — не будешь преимуществовать</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Рувим, первенец мой! ты - крепость моя и начаток силы моей, верх достоинства и верх могущества;</span></span>Быт. 49:3</a>, 4), в виде проклятия предсказывая будущую его погибель. Он же, говоря о благах, произносит в виде молитвы (Иосифу): «<i>да благословит тебя благословениями небесными свыше, которые превышают благословения гор древних и приятности холмов вечных</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу.</span></span>Быт. 49:27</a>, 28), хотя и это есть пророчество. Но очевидно, что все это происходит не от человеческой страсти. Тоже самое делает и с Ханааном дед его: «<i>Ханаан</i>», говорит, «<i>будет рабом</i>» (<a href=\"/bible-index/bible/?b=10&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;</span></span>Быт. 9:26</a>), — дабы ты знал, что Бог, защищающий обижаемых, наказывает обижающих. И Христос употреблял тот же образ речи, призывая к себе людей под видом пророчества и сетования: «<i>горе</i>», говорил Он, «<i>тебе, Хоразин! горе тебе, Вифсаида!</i>»; и еще: «<i>Иерусалим! Иерусалим! избивающий пророков</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;</span></span>Лк. 10:13</a>; <a href=\"/bible-index/bible/?b=490&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!</span></span>Лк. 13:34</a>). О ком же говорит псалом? Отчасти об Иуде пророчествовал здесь Дух чрез Давида; а в остальной части о других. Пророчество бывает и в таком виде. Мы неоднократно увидим такой состав псалма, что начало его относится к одному лицу, а остальное к другому. Вышесказанное можно видеть и из другого места: когда иудеи вступили в землю обетованную, то сын Навинов получил повеление от Бога разделить двенадцать колен на двенадцать частей и произнести отчасти благословения, а отчасти проклятия. Эти благословения и проклятия были предсказанием будущего: «<i>проклят ты</i>», говорил он, «<i>в городе и проклят ты [будешь] на поле</i>» (<a href=\"/bible-index/bible/?b=50&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Проклят ты [будешь] в городе и проклят ты [будешь] на поле.</span></span>Втор. 28:16</a>), и бесчисленные подобные проклятия, касающиеся колен, составили длинную речь.<br /><br />Тоже можно сказать и здесь, т. е. под видом проклятия составлено пророчество, которое означает и предвозвещает события, имевшие случиться с Иудою, а потом касается и другого предмета, именно: говорит против некоторых людей, восстающих на священство, — чтобы мы знали, как велико зло — восставать на священников Божиих и употреблять против них коварство и неправду. Сказанное здесь есть не что иное, как внушение, что постигнет тех, которые обижают ближних и восстают с коварством и злобою против людей, не сделавших ничего худого. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=108&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=108&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}