{"xml":"<p ><div>И вновь Саул согрешил неповиновением своим перед Господом, и вновь Самуил обратился к нему со словами Господа: <i>ты отверг слово Господа, и Господь отверг тебя, чтобы ты не был царем над Израилем </i>. И поскольку вновь Саул совершил тот же грех, и искал прощения за него, и уговаривал Самуила вернуться с ним, чтобы сам он мог поклониться Господу, то Самуил сказал ему: <b>Не ворочусь я с тобою, ибо ты отверг слово Господа, и Господь отверг тебя, чтобы ты не был царем над Израилем. и не скажет неправды и не раскается Верный Израилев; ибо не человек Он, чтобы раскаяться Ему</b>. Человек, к которому были обращены [эти] слова... правил Израилем сорок лет, и столько же правил Израилем Давид. И он слышал этот приговор в ранние дни своего царствования. Мы должны из этого заключить о значении приведенных слов, что никто из потомков Саула не будет править после него, и рассмотреть в них призыв обратить взоры к роду Давидову, из которого предстояло произойти по плоти Иисусу Христу - посреднику между Богом и человеками (Ср. <a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием.<br />Сl.0313, SL48.17.7.1.<br /></span></div><br />***<br />Во многих латинских переводах мы найдем один из упомянутых стихов в следующем виде: <b>отторг Господь царство Израильское от тебя</b> (<a href=\"/bible-index/bible/?b=90&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда сказал Самуил: ныне отторг Господь царство Израильское от тебя и отдал его ближнему твоему, лучшему тебя;</span></span>1 Цар. 15:28</a>). Но я здесь привел слова по греческому тексту: <b>отторг Господь царство от Израиля от твоей руки</b>, чтобы можно было понять, что от твоей руки и от Израиля есть одно. Самуил в данном случае воплощал собой народ Израиля, которому предстояло лишиться царства, когда Господь наш Иисус Христос придет царствовать в духе, не по плоти - в Новом Завете. И отсылка к нему в словах: <b>и отдал его ближнему твоему, лучшему тебя,</b> есть намек на кровное родство, поскольку Христос по плоти происходит от Израиля, как, впрочем, и Саул. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием.<br />Сl.0313, SL48.17.7.22.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=15&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}