{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible/?b=530&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо таким образом откроется вам свободный вход,</b> точнее, обильно приложится вам вход в вечное Царство; слово обильно соответствует слову умножается в стихе <a href=\"/bible/?b=680&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа.</span></span>2 Пет. 1:8</a>; слово — приложится (или откроется) соответствует слову покажите (или приложите), так что, по связи речи, смысл сего стиха выйдет такой: если вы обильно покажете в себе указанные выше добродетели и качества духовные, то и Бог обильно, или широко, откроет вам дверь, или вход, в вечное Царство. Как скоро станет благоуспешно быть ваше звание и избрание и будут изобиловать в вас свойства и добродетели, к которым вы призваны и избраны, то широкий вход вам откроется в Царство Христово, или Царство Божие. В первом послании апостола не употребляется выражение <b>Царство</b> Христово; оно заменяется там выражением наследие (<a href=\"/bible/?b=670&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span></span>1 Пет. 1:4</a>; <a href=\"/bible/?b=670&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.</span></span>1 Пет. 3:7</a>, 9).</div></p>"}