{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Потщуся и всегда имети вас по моем исходе, память о сих творити. </b>Обыкновенно по ходу мыслей предполагают, что Апостол желал бы, чтобы Христиане и после смерти его помнили о необходимости твёрдаго стояния в своём звании, и чтобы побуждением к тому служило для них это второе Послание. Но Греческий текст: <span class=\"greek\">σπουδάσω καὶ ε̉κάστοτε ε̉́χειν υ̉μάς</span>, в связи с предыдущими стихами, выражает прямое обещание Апостола или намерение его — всегда, даже после своего исхода, иметь их такими, чтобы они помнили всё теперь сказанное им.<br />Так как в предыдущих стихах (<a href=\"/bible-index/bible/?b=680&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Справедливым же почитаю, доколе нахожусь в этой <i>телесной</i> храмине, возбуждать вас напоминанием,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> зная, что скоро должен оставить храмину мою, как и Господь наш Иисус Христос открыл мне.</span></span>2 Пет. 1:13-14</a>) Апостол уже сказал о том, что пока он жив, будет считать своим делом напоминать им о своих наставлениях: то естественно заключить, что теперь он даёт обещание Христианам заботиться о них и после своей смерти, то есть молиться перед Богом, чтобы они твёрдо помнили Его наставления.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>В следующем стихе (15) апостол обозначает смерть свою как omшecmвue, как и Господь указал на нее, говоря, что Он идет ко Отцу (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a> и далее, ср. прим.), — доказательство, с каким спокойствием и Учитель, и ученик шли на насильственную, страшную и позорную тогда смерть на кресте. «Некоторые понимают это (изречение ст. 15) с такою перестановкою слов: буду стараться и после моего отшествия иметь вас всегда, то есть каждодневно и непрерывно вспоминать, — и отсюда выводят мысль, что святые и по смерти помнят оставшихся здесь и молятся за живущих. Справедливость сего каждодневно усматривают те, которые призывают Божественную благодать молитвами святых. Так понимают одни, но другие понимают иначе. Последние читают и понимают сей стих просто: буду стараться, чтобы вы и после моего отшествия всегда помнили это, то есть мы непрерывно повторяем вам одно и то же для того, чтобы обратить вам это в привычку, чтобы вы чрез постоянное и неизменное усвоение сего избавились от обвинения в непослушании и незнании, но и после смерти моей завещание о сем хранили твердо и неизменно» (Феофилакт).</div></p>"}