{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Пророчество книжное, по своему сказанию не бывает. </b><br />Эти слова понимают так: никто не должен, потому что и не может, объяснять, разрешать пророчества по своему соображению. Дух Святый внушал эти пророчества; Он же внушил и разрешение их. Русский перевод выражает эту мысль: никакого пророчества в Писании нельзя разрешить самого собою. Иначе мысль Апостола можно выразить так: никакое пророчество само в себе не представляет разрешения. Как бы ясно оно ни казалось, полное разрешение его даётся только в исполнении. Прежде этого исполнения люди, пророки, могли говорить о будущих событиях только по вдохновению Святаго Духа. Если мы имеем целый ряд ветхозаветных пророчеств о Христе, то полное разрешение их мы видим в жизни Иисуса Христа, свидетелями которой были Апостолы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>С похвалою за внимательность к пророческому слову апостол соединяет указание на то, как произошло это пророческое слово и как оно должно быть разрешаемо, или толкуемо, в том же духе, в каком произошло. — <b>Зная:</b> вы поступаете хорошо, зная, или имея познание, о значении и важности пророческого слова в этом отношении (ср. тот же оборот речи <a href=\"/bible-index/bible/?b=670&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span></span>1 Пет. 1:18</a>). — <b>Прежде всего:</b> не относительно ко времени, но относительно к важности предмета речи (ср. подобный оборот речи <a href=\"/bible-index/bible/?b=610&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,</span></span>1 Тим. 2:1</a>). — <b>Никакого пророчества в Писании</b> и проч.: буквальнее в славянском — всякое, или все (ср. <a href=\"/bible-index/bible/?b=620&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,</span></span>2 Тим. 3:16</a>) пророчество книжное (заключенное, или содержащееся, в книге, в Писании, или в книге Священного Писания) по своему сказанию (или истолкованию) не бывает. Под именем пророчества здесь разумеется очевидно то же пророческое слово, которое обозначено и в предшествующем стихе, но, по-видимому, в более тесном значении, не как пророческая книга и совокупность книг Священного Писания Ветхого Завета, как всецелого слова Божия, а как пророчество, или то или другое пророческое изречение в книге; почему апостол и выражается здесь так — пророчество, тогда как в предшествующем стихе выразился — пророческое слово. Эта частность может иметь значение для разъяснения понятия разрешения, или истолкования, пророчества в этом стихе. — <b>Пророчество книжное:</b> или заключенное в книгу; по-видимому, этим словом апостол имел в виду обозначить истинность пророчества в противоположность прорицательным изречениям ложного пророчества, которые выше он назвал хитросплетенными баснями (<a href=\"/bible-index/bible/?b=680&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия.</span></span>2 Пет. 1:16</a>). — <b>Нельзя разрешить самому собою,</b> — по своему сказанию не бывает, разрешить — значит изъяснить, истолковать, частнее — разгадать загадочное (<a href=\"/bible-index/bible/?b=480&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Без притчи же не говорил им, а ученикам наедине изъяснял все.</span></span>Мк. 4:34</a>). По своему сказанию, — по чьему сказанию, или разрешению, разгадке? Или по разрешению самого загадочного изречения (пророчества книжного), или того, кому предлагается разрешение, самого разрешающего, или толкующего, человека; в первом случае имеется в виду при изъяснении, или сказании, самое содержание пророчества толкуемого, во втором — толкование толкующего. В первом случае выражение значит: толкуемого нельзя разрешить, или истолковать, самого по себе; в последнем — толкуемого толкующий сам по себе разрешить, или истолковать, не может. В том и другом случае для разрешения, или истолкования, пророчества нужно посредство, или посредник. Таким посредником служит или Сам Бог, вдохновляющий пророка, или сам пророк вдохновляемый. Смысл изречения будет такой: никакого пророчества в Писании разрешить самому по себе никому нельзя, кроме Самого Бога или пророка; если Бог или сам пророк не истолкуют пророчества, то его никто не истолкует, оно останется не истолкованным, не разрешенным. Бог же Сам истолковывает пророчество или непосредственно чрез самого пророка, или других пророков, или чрез исполнение пророчества в событиях, которые могут быть понимаемы и толкуемы и всеми людьми, внимающими путям Промысла Божия в истории. Относительно сих последних, то есть всех толкователей пророческого слова, или вообще пророчества, должно сказать, что для них посредством, или посредником, при толковании может быть только само пророческое слово в обширном смысле, как вообще пророческое откровение Божие в слове или в Писании Священном, то есть вообще говоря, что Священное Писание должно быть толкуемо самим Священным Писанием, конечно под руководством Церкви ветхозаветной и новозаветной. Пророческое слово вообще, как и апостольское, не может быть предоставлено произволу толковника или изъяснению всякого читателя, иначе не будет никакой твердости и верности во мнении и толковании вернейшего слова. Доказательством истинности такого положения служит и дальнейшее изречение апостола о пророческом слове, что начало и корень пророчества — во вдохновении от Духа Святого (ст. 21), следовательно, как происхождение пророческого слова от Духа Святого, так и толкование его должно быть под руководством Святого Духа, то есть самого слова Божия или Священного Писания. Даже можно сказать, что в рассматриваемом изречении (что никакого пророчества в Писании нельзя разрешать самому себе) речь идет, в сущности, не столько о разрешении, или истолковании, пророчества, сколько о происхождении пророчества, как это ясно видно из 21-го стиха, так что силу объясняемого стиха можно бы выразить так: по своему происхождению пророчество в Писании не подлежит изъяснению, или разрешению, само собою, ибо (ст. 21) пророчество никогда не было произносимо по воле человеческой; оно было невольное, Богом вдохновенное, — от Духа Божия оно должно быть и разрешаемо, или толкуемо. </div></p>"}