{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>    «<b>Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым»</b> — свидетельство Богодухновенности пророческих писаний.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Происхождением пророчеств от Духа Святаго Апостол резко отличает их от ложных прорицаний языческих оракулов и богов, от обманчивых гаданий, зависевших от произвола и хитрости жрецов, и от тёмных предчувствий человека, зависящих от физиологическаго или психическаго его настроения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Этот стих составляет ближайшее обоснование предшествующего изречения, как отрицательное, так и положительное. — Выражение — <b>по воле человеческой</b> соответствует выражению предшествующего стиха — по своему сказанию. По воле человеческой — то же, что по произволу человеческому, в противоположность непоколебимости, или твердости, истины, изрекаемой Духом Божиим. Смысл такой: истинное пророчество никогда не было порождением личного произвола произносившего пророчество пророка, как то обыкновенно было у пророков ложных и у языческих прорицателей. Пророки понимали, что и о чем внушал им дух пророческий, однако не так ясно и точно, как все в частности исполнилось... Апостол объясняет, почему пророки не истолковывали своих изречений, и вместе показывает отличие истинного пророчества от бесовского и вымышленного, какое принимается и у еретиков... «Пророки получают пророчество от Бога, но не как они хотят, а как действует Дух Божий; они сознавали и уразумевали ниспосылаемое им пророческое слово, но объяснения его не делали» (Феофилакт). <b>Не было произносимо:</b> не приносилось; здесь употреблено то же греческое слово, которое употреблено в стихах 17-м и 18-м, о принесшемся ко Христу от велелепной славы гласе на Фаворской горе. Таковой глас принесся с небес от Бога Отца ко Христу, и пророческое слово представляется здесь приносящимся пророку с неба от Бога; значит, и это последнее есть подлинное и истинное слово Божие, как подлинное и истинное слово Божие было во гласе Бога Отца ко Христу на горе Фаворской. — <b>Изрекали оное:</b> речь идет не о разговорной только речи, но и о письменном слове, то есть о писаниях пророческих. Из этого изречения ясно видно, что слово пророческое, как писанное, так и изустное, есть истинное слово Божие, вдохновенное от Святого Духа, как по содержанию самому, так не менее того и по самой внешней форме. — <b>Святые Божии человеки</b> (ср. <a href=\"/bible-index/bible/?b=610&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.</span></span>1 Тим. 6:11</a>), <b>будучи движимы Духом Святым,</b> или носимы, уносимы, восхищаемы (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.</span></span>Ин. 3:8</a>). Дух Святой восхищал, уносил их невольно, независимо от их воли и желания, но по Его всемогущей и всесильной воле, так что они не могли, если бы и хотели, идти против его желания. Пророки были, таким образом, страдательными орудиями Духа Святого, Который властно распоряжался их умом и словом, впрочем, с полным и ясным сознанием они изрекали и писали то, что повелевал им Дух. Они отнюдь не были и не могли быть бессознательными орудиями, каковыми были, например, прорицатели языческие, напротив, их сознание под действием Святого Духа было просветлено, очищено и возвышено, так что сознание их действовало в них в высшей или высочайшей степени. Конечно, они не всё знали, а только то, что открывал им Дух и сколько открывал. Если Он открывал им ясно, то и они изрекали или записывали ясно; если изречения самые Духа были прикровенны, то они и изрекали или записывали прикровенно, почему тот же апостол и говорит, что пророки изыскивали и исследовали то, что относилось, например, ко Христу, изыскивая, <i>на которое и на какое время указывал сущий в них Дух Христов</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и <br />последующую за ними славу.</span></span>1 Пет. 1:10—11</a>). «Что пророки во время действия в них Духа Божия сознавали, что им ниспосылается слово от Духа Божия, видно из того, что они подчинялись добровольно и что хотели, то высказывали, а чего не хотели, о том умалчивали. У лжепророков не так. Они во время действия не владели сознанием, но, приведенные в неистовство, как пьяные, не знали, что с ними происходило... Пророки прорицали не в исступлении, что видно из следующего: пророки Ветхого и Нового завета пророчествовали одним Духом. Апостол Павел говорит: <i>если другому из сидящих будет откровение, то первый молчи</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Если же другому из сидящих будет откровение, то первый молчи.</span></span>1 Кор. 14:30</a>). Отселе ясно, что пророки добровольно пророчествовали, оставаясь в естественном состоянии. Посему, когда вставал другой вдохновенный, прежде говорившему повелевалось молчать, чего никто не найдет в беснующихся; ибо как будет молчать тот, кто сам не знает, что делает» (Феофилакт). Все это изречение содержит в себе ясное и твердое доказательство полной и непререкаемой истинности всего Священного Писания. Из него же вытекает необходимо заключение, что и толковать его нужно не произвольно, но в смысле самого Писания, вдохновленного Духом Святым.</div></p>"}