{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Апостол увещавает Христиан, чтобы они, получив великия и драгоценныя обетования и все необходимыя для благочестивой жизни силы, удалялись от господствующих в мире растлевающих похотей и употребляли всё старание к обнаружению и умножению в себе разных видов добродетели.<br />Начертанная Апостолом таблица добродетелей есть осьмиступенная лествица усовершенствования Христианина, возводящая его от веры к любви, которая по Апостолу Павлу, есть союз совершенства (<a href=\"/bible-index/bible/?b=580&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>). Основанием или началом служит вера. С нею должны быть соединены добрыя дела (<a href=\"/bible-index/bible/?b=660&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так и вера, если не имеет дел, мертва сама по себе.</span></span>Иак. 2:17</a>). Для избежания опасностей, угрожающих исполнению добрых дел, нужна разсудительность (<span class=\"greek\">γνω̃σις</span>), то есть знание тайн Божиих и обязанностей Христианина, без чего сама добродетель будет действием слепца.<br /><br />При знании необходимо воздержание, укрощение чувственных побуждений и, может быть, умеренность в самом знании (<a href=\"/bible-index/bible/?b=520&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>). Но ещё более необходимо терпение, постоянство в добродетели и стойкость в страдании. Плодом его будет благочестие, то есть направление мыслей и дел наших к Богу, как к Отцу и главной цели нашего существования.<br />Отсюда братолюбие, то есть любовь к близким по крови, по жизни, по вере, и, наконец, как высшая ступень любви к ближним, любовь ко всем людям, как чадам одного Отца Небеснаго, без различия происхождения, веры, любовь даже ко врагам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Указав христианам высшее основание удаления от общераспространенной в то время в мире порочности и возбудив стремление к постоянному нравственному усовершенствованию, апостол указывает последовательный ряд ступеней возможного восхождения к нравственному совершенству как необходимому средству к лучшему познанию Бога. Первая ступень этой лестницы указывается в вере, которая служит первой основой в познании Бога. Ею начинается христианская жизнь, и от ее возрастания зависят добрые дела и вообще добродетель, которая есть не что иное, как живое проявление веры, и потому добродетель указывается апостолом в качестве второй ступени. Но христианская вера будет еще выше, если она будет соединяться с пониманием; но только понимание это должно быть чуждым того свободомыслия, каким отличались лжеучители, ставившие свои умствования и соображения выше истинного Божественного учения. Христианское понимание должно быть исполненным, с одной стороны, смирения, а с другой — терпения, проникнутого благочестивой покорностью воле Божией и благочестием вообще. Благочестие же христианское апостол учит проявлять прежде всего в любви к ближним и вообще в любви как совокупности всех христианских совершенств. Таким образом, все указанные апостолом нравственные состояния представляются им происходящими из одного корня (веры); дела же добрые — как бы его ветвями, листьями и цветами; плод же всего — это благочестие по отношению к Богу и любовь ко всем людям. Подобное этому учение о христианских добродетелях преподано и у апостола Иакова (см. <a href=\"/bible-index/bible/?b=660&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> зная, что испытание вашей веры производит терпение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:3-4</a>; ср. <a href=\"/bible-index/bible/?b=580&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>).</div></p>"}