{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><br />   <b>в рассудительности воздержание</b>. Стараясь быть благоразумными, надо остерегаться резонерства и потакательства своим слабостям под разными благовидными предлогами. Надо быть строгими к себе.<br />   <b>в воздержании терпение</b>. Путь воздержания требует постоянства и терпения. Легко чем то увлечься на короткое время. Бог хочет, чтобы мы утвердились в своей доброй деятельности.<br />   <b>в терпении благочестие</b>. При трудах и подвигах нередко возникают сухость, суровость и замкнутость. Надо бороться с этими чувствами. Цель подвигов не в них самих, а в исправлении сердца. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Воздержание:</b> не просто воздержность, но воздержание как самообладание, самоограничение, с усилием совершаемое, воздержание от господствующего в мире растления похотию (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>). Это — обуздание злых пожеланий и злоупотребления христианской свободой, великая и сильная добродетель в ряду прочих добродетелей. — <b>Терпение:</b> это устойчивость во всем образе мыслей, и действий, и жизни, противоположная легкости, нетерпеливости, непостоянству, которая то так делает, то иначе. Это высокая и твердая добродетель в ряду прочих добродетелей; это — как балласт на корабле, который не позволяет кораблю влаяться по всяким волнам, но делает его устойчивым среди всяческих бурь и треволнений, давая ему устой. <b> Благочестие:</b> это, в общем, такое духовное настроение, сообразное с действием и мыслию, при котором человек в Боге полагает всю свою жизнь, Его выше всего чтит, Ему во всем стремится угодить и при этом чувствует себя блаженным. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1260\">Савва (Остапенко) схиигум.</a><div><b>В разуме же — воздержание</b><br />   Духовный разум открывает христианину, где добро и зло, где истина и ложь в нем самом, в его поврежденном сердце, открывает множество худых мыслей, порочных наклонностей, злых похотей и страстей — и христианин ясно видит, как пусты и ложны их обольщения и как они опасны для хода и совершенства духовной жизни. Видя это, он начинает мало-помалу противиться порочным наклонностям, старается удерживаться от уудовлетворения злых похотей, искореняет страсти и, таким обpaзом, приобретает новое нравственное совершенство — воздержание от злых похотей и страстей, соделывая чистым свое сердце. А чистота сердца возвышает и развивает духовный разум его, ибо чистые сердцем, по слову Божию, способны душевным оком зреть Бога и предметы Божественные: <i>«Блаженны чистые сердцем, яко тии Бога узрят».</i> <br /><b>В воздержании же — терпение</b><br />   Когда христианин мужественно борется с внутренними врагами своего спасения, в то время нападают на него враги внешние: разного рода искушения и соблазны — ложь, клевета, злоречие, укоризны, насмешки преследуют его на всех путях нравственной деятельности. Превратности и несчастия по службе, раздоры и несогласия домашние, недостатки в содержании и обеспечении себя и своих присных, потерю имущества, расстройство здоровья — все это он часто испытывает на себe самом! Искушения на каждом шагу! Сколько же здесь требууется со стороны христианина терпения, и терпения мужественного, часто продолжительного! Такое терпение развивает в себе христианин, приобретший духовное воздержание, научившийся преодолевать умственные пожелания, побеждать страсти.<br />   Терпение — новое, высшее нравственное совершенство — является вслед за воздержанием. Со своей стороны, и терпение трудному подвигу воздержания подает большую силу и крепость. Нетерпеливость среди искушений, уныние в бедствиях есть слабость души, а ослабленный извне дух естественно становится не способным побеждать и внутренних своих врагов. <br /><b>В терпении же — благочестие</b><br />   Стяжавши воздержание, научившись благодушному перенесению бедствий, терпению среди искушений, христианин восходит на новую ступень нравственно-духовной лествицы — развивает и воспитывает в себе благочестие.<br />   Благочестие — это нравственно-религиозное настроение христианина, его мыслей, чувств и действий, в котором у него, при всех его мыслях, чувствах и действиях, одно на душе и в сердце — прославление пресвятаго имени Божия, искреннее желание благоугодить Богу, усиленное старание исполнять Его святую волю. Это круг многих добродетелей и нравственных совершенств: здесь и страх Божий, и живое упование на Бога, и всецелая преданность Ему, и смирение, и искренность мыслей и чувств, слов и действий, и чистота намерений и побуждений. «<i>Благочестие на все полезно есть, обетование имеющее живота нынешняго и грядущаго» </i>(<a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>).<br />   Оно сообщает нравственное достоинство предшествующим подвигам — терпению и воздержанию. Христианин, обладающий истинным благочестием, еще тщательнее очищает свое сердце от страстей и похотей, зная, что мерзость Господеви даже помысл нечистый, что только чистые сердцем видят Бога, а в искушениях и напастях еще более укрепляется духом, будучи уверен, что Господь не допускает христианину <i>«искуситися паче, еже можете, но сотворит со искушением и избытие»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>), зная еще, что «<i>недостойны страсти нынешняго времене к хотящей славе явитися в нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). <br /><i>Поучения</i></div></p>"}