{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1425\">Михаил Богословский протопр.</a><div>Обет Иеффая в Священной Истории представляет безпримерное явление. Нежно любящий отец изрекает смертный приговор на свою единственную дочь сверх всякого ожидания. Умея ценить святость обетов, он не смеет изменить своему страшному слову; он совершает над нею обет свой, как определение Всевышняго. Искать ли здесь путей Промысла, для высших целей чудно располагающого судьбою человеческою, или подивиться опрометчивости отца? Открывать ли здесь опыты живой веры или пожалеть о слепом суеверии? Винить ли безчеловечность уставов, позволявших проливать человеческую кровь в жертву Бога мира, или оправдывать их, то изветом на их древность, то открытием в них смысла сообразнейшого с их духовным знаменованием? Достоинство лица Иеффая, ознаменованного печатию веры по Апостолу (<a href=\"/bible-index/bible/?b=650&c=11&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,</span></span>Евр. 11:32</a>) а, может быть, и честь Библии требуют, чтобы мы решили эти вопросы, сколько возможно, удовлетворительнее. Для этого разсмотрим обет Иеффая с двух сторон: как действие религиозное и как событие историческое. В первом случае мы обратим на него внимание, прежде как на плод внутренней религии Иеффая, потом как на действие, связанное с положительными законами внешнего богослужения; в другом случае мы покажем, каким образом был исполнен этот обет.<br /><br />Итак из какого источника, из каких побуждений происходил обет Иеффая?<br /><br />Св. Писание говорит, что после того, как двукратное посольство Израильское к Аммонитскому царю с мирными предложениями оказалось безуспешным, <b>бысть на Иеффаи Дух Господень, и прейде Галаада и Манассию... и обеща Иеффай обет Господеви</b>. Ежели войти в состояние духа Иеффаева, то по всей вероятности оно было таково. – Видя всю несправедливость Аммонитян, под пустым предлогом искавших одной корысти, новоизбранный вождь воспламенился справедливым негодованием; он прошел за-иорианския области, воззывая всех к ополчению на врагов, и в этом жару ревности, который был управляем Духом Божиим, произнес и свой обет. Значит, обет был плодом святой ревности о законах Божественной правды, к стыду человечества пренебреженных целым народом. И действительно, этот священный энтузиазм, в котором скрывалась и любовь к отечеству, не мог не произвести такого плода. Пылкое сердце Иеффаево говорило Богу: «что станется с племенами земными, когда будут презирать твои вечные уставы? Нет! не попустишь Ты этого. Я чувствую в себе призвание быть орудием Твоего правосудия, – готов последовать ему, и вот, в знак моего самопожертвования, <b>по возвращении моем с миром от Аммонитян, чтобы ни вышло прежде всего из дома моего на встречу мне, будет Твое, и вознесу сие во всесожжение</b>». Таким образом этот обет, исходя из ревности о Божественной правде, направляемый Духом Господним, в существе своем выражал готовность предаться в полное распоряжение промысла Божия.<br /><br />Что значил этот обет в отношении к обрядовой стороне религии? В этом отношении он был не иное что, как вид богослужения, дозволенного законом Моисеевым, и мог простираться на всю собственность человека от своей души до бездушных вещей (<a href=\"/bible-index/bible/?b=30&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,</span></span>Лев. 27:2</a>, 14,  16). По этому он сообразен был и с положительною стороною религии.<br /><br />Таким образом в обете Иеффая нет ничего безразсудного или суеверного. Обратим теперь внимание на его исполнение. Оно составляет главнейшее затруднение для изследователя Св. истории.<br /><br />Св. Бытописатель так говорит о нем: «когда Иеффай возвратился победителем в свой дом, его встречает с торжественным ликом единородная дочь его. Пораженный такою внезапностию отец смутился и разодрал одежду свою: но дочь, узнав, чтó было причиною такого смущения, в полноте чувствования Божественных благодеяний, охотно покоряется изреченному на себя приговору, и только просит времени для оплакания своего девства с подругами. После чего отец <b>совершает на ней обет свой, имже обещася</b>».<br /><br />В чем же теперь состояло исполнение обета? Многие думают, что она принесена была во всесожжение; другие полагают, что она осталась только в девстве и посвящена на служение при скинии.<br /><br />Мы предпочитаем последнее мнение; и вот тому основание. – Обет Иеффаев, в начале своем, состоял под управлением (как мы заметили) Духа Божия; предмет обета оставлен был на волю Провидения: теперь, неужели совершение его должно зависеть от духа тьмы, как думал и Златоуст? Там, где дело отдано в руки Провидения, это самое Провидение и совершает его, обращая к славе своей. И достойно ли бы было Бога, если бы Он окончил это торжество веры и преданности ужасным и неслыханным примером человеческой жертвы? Ежели не ныне, в век просвещения, когда человек, начавши водиться разсчетами своего разсудка, не хочет, чтобы Промысл вносил свои распоряжения в сферу свободной его деятельности; то по крайней мере в то время, когда водились чувством, детская преданность воле Божией <i>не могла</i> нанести пятна религии. Посмотрите на Авраама, когда он ведет на жертву своего сына. Он уверен, что Промысл, которому он вручил судьбу своего сына, не посрамит его преданности в волю Божию: и Бог не попустил совершиться страшной жертве. Не то же ли самое и здесь? Та же преданность, та же вера, которой свидетельство дает Апостол, руководствовали и здесь духом Иеффая. И так, дочь Иеффаева не могла быть принесена во всесожжфние: к чему же привита догадка, что она посвящена скинии? Св. Бытописатель, упомянув о исполнении обета, прибавляет: <b>и сия не позна мужа</b>. Эти слова конечно не что иное суть, как изъяснение предъидущих слов: <b>и сотвори на ней обет свой, имже обещася</b>: иначе для какой цели они поставлены? Итак она осталась в девстве, и между тем, по силе обета, должна быть <b>Господнею</b> (ст. 31), – что все не иначе могло состояться, как чрез посвящение ея для служения скинии. Пример <i>постниц</i>, еще во времена Моисея <i>постившихся у дверей скинии свидения</i> (<a href=\"/bible-index/bible/?b=20&c=38&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сделал умывальник из меди и подножие его из меди с изящными изображениями, украшающими вход скинии собрания.</span></span>Исх. 38:8</a>) показывает, что это посвящение не было что нибудь необычайное и новое.<br /><br />Противное мнение имеет также свои основания. Ему следовали по большей части древние толкователи Св. Писания. Основание следующее: – <b>И сотвори на ней обет свой имже обещася</b>. Сила доказательства в том: Иеффай как сделал обет, так его и исполнил; но обет его был – принести во всесожжение Господу то, что прежде из дома его выдет ему на встречу, – вышла дочь его: значит, он принес ее во всесожжение. Для отражения этого умозаключения некоторые так переводят слова обета: <b>и будет Господне или вознесу сие во всесожжение</b>. Перевод принужденный, хотя с словоупотреблением еврейского языка и сообразный. Впрочем и нет никакой нужды прибегать к такому пособию.<br /><br />Пусть обет будет состоять в исключительном намерении жертвоприношения; мы спросим только: как бы Иеффай исполнил обет, который он дал, ежели бы из дома его вышло прежде нечистое животное? Скажут: ежели столько безразсуден был обет, то конечно можно бы ожидать столь же безразсудного исполнения. Мы заметили, что обет не мог быть безразсудным, не только в источнике, но и в существе своем, так как все, составляющее собственность человека, от собственной души до бездушных вещей, по закону, могло быть предметом обетов. Что же говорит закон о животных, когда они составляют предмет обетов?<br /><br /><i>Если то</i>, что обещано Господу, <i>будет скот, который приносят в жертву; то все, что дано Господу, должно быть свято: не должно выменивать его и заменятъ</i> (<a href=\"/bible-index/bible/?b=30&c=27&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если же то будет скот, который приносят в жертву Господу, то все, что дано Господу, должно быть свято:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> не должно выменивать его и заменять хорошее худым, или худое хорошим; если же станет кто заменять скотину скотиною, то и она и замен ее будет святынею.</span></span>Лев. 27:9-10</a>).<br /><br />Значит, на нем должно исполнить обет во всей своей силе.<br /><br /><i>Если</i> же <i>скот будет нечистый, то должен он</i>, т.-е. кто дал обет, <i>выкупить по оценке</i> священника <i>и приложить к тому пятую часть; если не выкупят, то должно продать по оценке</i> священника, а не приносить в жертву (<a href=\"/bible-index/bible/?b=30&c=27&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же скот нечистый, то должно выкупить по оценке твоей и приложить к тому пятую часть; если не выкупят, то должно продать по оценке твоей.</span></span>Лев. 27:27</a>).<br /><br />Вот уже закон обета, сообразно предмету его, принимает другой вид. Обет может исполнен быть законным образом, хотя бы и не следовали буквальному его смыслу.<br /><br />Что же говорит закон в подобном случае о людях?<br /><br />Он повелевает выкупать души по той цене, какую назначит священник (<a href=\"/bible-index/bible/?b=30&c=27&s=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> то оценка твоя мужчине от двадцати лет до шестидесяти должна быть пятьдесят сиклей серебряных, по сиклю священному;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> если же это женщина, то оценка твоя должна быть тридцать сиклей;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> от пяти лет до двадцати оценка твоя мужчине должна быть двадцать сиклей, а женщине десять сиклей;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а от месяца до пяти лет оценка твоя мужчине должна быть пять сиклей серебра, а женщине оценка твоя три сикля серебра;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> от шестидесяти лет и выше мужчине оценка твоя должна быть пятнадцать сиклей серебра, а женщине десять сиклей.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же он беден и не в силах <i>отдать</i> по оценке твоей, то пусть представят его священнику, и священник пусть оценит его: соразмерно с состоянием давшего обет пусть оценит его священник.</span></span>Лев. 27:2-8</a>). В одном случае выкуп был не дозволен.<br /><br /><i>Только все заклятое</i>, говорил закон, <i>что под заклятием отдает человек Господу из своей собственности, человека ли, скотину ли, поле ли своего владения, не продается и не выкупается: все заклятое есть великая святыня Господня. Все заклятое из человеков, что отдано под заклятием, не выкупается: умертвить должно</i> (<a href=\"/bible-index/bible/?b=30&c=27&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Только все заклятое, что под заклятием отдает человек Господу из своей собственности, - человека ли, скотину ли, поле ли своего владения, - не продается и не выкупается: все заклятое есть великая святыня Господня;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> все заклятое, что заклято от людей, не выкупается: оно должно быть предано смерти.</span></span>Лев. 27:28-29</a>).<br /><br />Это место, повидимому, может служить сильнейшею опорою для противного мнения. По закону надлежало бы Иеффаю выкупить свою дочь; но смущение его, еще более оплакивание девства его дочерью, служат ясными указателями, что она не выкуплена: значит, с нею поступлено было по силе этого страшного закона о заклятом? Не следует, и именно вот из чего:<br /><br />1) Иеффай произнес пред Богом обет (<i>нэдер</i>), а не заклятие (<i>херем</i>) на то, что прежде всего выдет из дома по его возвращении.<br /><br />2) Ежели взять в соображение, что закон Моисеев прямо запрещал человеческия жертвы (<a href=\"/bible-index/bible/?b=50&c=12&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда берегись, чтобы ты не попал в сеть, последуя им, по истреблении их от лица твоего, и не искал богов их, говоря: \"как служили народы сии богам своим, так буду и я делать\";</span><span class=\"verse-text\"><span class=\"align-super\">31</span> не делай так Господу, Богу твоему, ибо все, чего гнушается Господь, что ненавидит Он, они делают богам своим: они и сыновей своих и дочерей своих сожигают на огне богам своим.</span></span>Втор. 12:30-31</a>); то если закон заклятия и простирался когда на собственность человека, то без сомнения не на ту собственность, которую всякий имел в домашнем быту своем, но которую назначал каждому жребий при самом занятии земли Ханаанской, когда все от человека до скота надлежало предать мечу (сюда относятся, напр. проклятие Иерихона <a href=\"/bible-index/bible/?b=60&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> город будет под заклятием, и все, что в нем - Господу [сил]; только Раав блудница пусть останется в живых, она и всякий, кто у нее в доме; потому что она укрыла посланных, которых мы посылали;</span></span>Нав. 6:16</a>. Гая, тамже <a href=\"/bible-index/bible/?b=60&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус не опускал руки своей, которую простер с копьем, доколе не предал заклятию всех жителей Гая;</span></span>Нав. 8:26</a>). И в этом отношении закон этот был временный; во всяком же другом случае он касался только нарушителей какой нибудь важной общественной клятвы, и мог также простираться как на людей, (Нав. 7; <a href=\"/bible-index/bible/?b=90&c=14&s=24&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Люди Израильские были истомлены в тот день; а Саул [весьма безрассудно] заклял народ, сказав: проклят, кто вкусит хлеба до вечера, доколе я не отомщу врагам моим. И никто из народа не вкусил пищи.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И пошел весь народ в лес, и был там на поляне мед.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И вошел народ в лес, говоря: вот, течет мед. Но никто не протянул руки своей ко рту своему, ибо народ боялся заклятия.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмокнул ее в сот медовый и обратил рукою к устам своим, и просветлели глаза его.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал ему один из народа, говоря: отец твой заклял народ, сказав: \"проклят, кто сегодня вкусит пищи\"; от этого народ истомился.</span></span>1 Цар. 14:24-28</a>, 36, 39), так и на скотов (<a href=\"/bible-index/bible/?b=20&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> рука да не прикоснется к нему, а пусть побьют его камнями, или застрелят стрелою; скот ли то, или человек, да не останется в живых; во время протяжного трубного звука, [когда облако отойдет от горы,] могут они взойти на гору.</span></span>Исх. 19:13</a>). Здесь ни тот ни другой случай места не имеют.<br /><br />3) Да хотя бы Иеффай и предпринял, по недоразумению, исполнить буквально свой обет, то жрецы, которые (если даже допустим, что Иеффай решился принесть жертву без их ведома) в продолжение двухмесячного времени, остававшагося до исполнения обета, не могли не узнать о его намерении, никак не попустили бы совершиться безчеловечной жертве. Они изъяснили бы ему силу и образ законного исполнения данного им обета; тем более, что<br /><br />4) в те времена редко принимались за какое-нибудь важное дело, не вопросив Бога.<br /><br />Но почему же Иеффай не выкупил своей дочери? Потому что он видел важность своего обета, умел ценить благодеяние Божие и не хотел его унизить до того, чтобы столь высокую благодарственную жертву, которой очевидно Бог требовал от него в знамение его веры, по закону заменить незначительною в его глазах ценою. Очень вероятно также, что была на то особенная воля Божия, которую конечно старались узнать в таком важном деле.<br /><br />Нам остается теперь решить некоторыя недоумения, которыя отчасти препятствуют согласиться на принятое нами мнение.<br /><br />1) Для чего Иеффай так сильно возмутился, когда дочь вышла встретить его? Без сомнения он представил здесь, что изрек на нее смертный приговор. <i>Я отверз о тебе уста мои пред Господом</i>, говорил он, <i>и не могу возвратить</i> обета (ст. 35).<br /><br />Смущение его могло происходить совсем от другой причины, именно от представления, что он с своею дочерью невозвратно теряет утешительную надежду видеть когда либо продолжающимся свое потомство: ибо <i>она была у него только одна, и не было у него еще ни сына, ни дочери</i>. А может быть и в самом деле эта внезапная печаль произошла от представления, что он должен принести ее во всесожжение, доколе наконец священники не изъяснили ему или и сам не сообразил, как должно поступать в этом случае.<br /><br />2) Для чего бы дочери Иеффаевой оплакивать девство свое, еслибы она не представляла себе близкой смерти? Она имела бы время оплакать его находясь и при скинии.<br /><br />Неумный совет. В присутствии Бога, когда все мысли и желания должны быть заняты одним Ему служением, будто бы позволительно обращать свои взоры на покинутый мир и сетовать об оставленных утехах супружества. Дочь Иеффая имела великую и благочестивую душу. Конечно ея, глубоко проникнутое чувством религии, сердце подсказывало ей, что <i>никто, взявшийся за соху, и оглядывающийся назад не управит себя в царствие Божие</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.</span></span>Лк. 9:62</a>), что она со всем, что ей любезно в мире, должна проститься прежде, нежели отдаст себя всю Богу. Притом же, что значит <i>оплакать девство</i>? Замечательно, – она оплакивала его с подругами: значит, оплакивание ея не что иное было, как прощание с ними, во время которого она покидала им все мечты и забавы, приготовляясь сама для высокого служения. Значит из этого обстоятельства никак нельзя заключать, что она готовилась к смерти.<br /><br />3) Для чего бы <i>дщерям Израилевым исходить плакать о дщери Иеффая</i>, еслибы она осталась в живых?<br /><br />Недоумение решается верным переводом Священного текста. Оне <i>ходили </i>не плакать, но <i>восхвалять</i><a href=\"#712578_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>дочь Иеффая Галаадитянина четыре дня в году</i>. Теперь, куда оне ходили? Очень вероятно, что к ней же самой, доколе она находилась в живых. Четыре дня употреблялись на путешествие к скинии. Мы не видим, чтобы это обыкновение наблюдалось в последующих веках: смерть дочери Иеффаевой без всякого сомнения положила ему конец.<br /><br />Наконец, могут нам сделать то возражение, что отыскивая источник обета в Иеффае, и указывая на причину, почему дочь его не хотела при скинии оплакивать своего девства, мы судили совсем не по духу того времени, в которое они жили; столь чистых понятий, кажется, они не могли иметь. Могли: Иеффай – потому что он был подвигнут Духом Божиим; дочь его – потому что и в самом деле она была выше своего времени; посмотрите, с какою готовностию она решается подвергнуть себя всему, что изрекли на нее уста ея родителя. Этот дух стóит послушания Исаакова.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"712578_1\" class=\"note-item\" href=\"#712578_1\">1</a> Ле-танот см. в той же книге гл. 5, 11.</li></ul></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Мысли о обете Иеффая (<a href=\"/bible-index/bible/?b=70&c=11&s=30&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И дал Иеффай обет Господу и сказал: если Ты предашь Аммонитян в руки мои,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> то по возвращении моем с миром от Аммонитян, что выйдет из ворот дома моего навстречу мне, будет Господу, и вознесу сие на всесожжение.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И пришел Иеффай к Аммонитянам - сразиться с ними, и предал их Господь в руки его;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поразил их поражением весьма великим, от Ароера до Минифа двадцать городов, и до Авель-Керамима, и смирились Аммонитяне пред сынами Израилевыми.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И пришел Иеффай в Массифу в дом свой, и вот, дочь его выходит навстречу ему с тимпанами и ликами: она была у него только одна, и не было у него еще ни сына, ни дочери.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Когда он увидел ее, разодрал одежду свою и сказал: ах, дочь моя! ты сразила меня; и ты в числе нарушителей покоя моего! я отверз [о тебе] уста мои пред Господом и не могу отречься.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Она сказала ему: отец мой! ты отверз уста твои пред Господом - и делай со мною то, что произнесли уста твои, когда Господь совершил чрез тебя отмщение врагам твоим Аммонитянам.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И сказала отцу своему: сделай мне только вот что: отпусти меня на два месяца; я пойду, взойду на горы и оплачу девство мое с подругами моими.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Он сказал: пойди. И отпустил ее на два месяца. Она пошла с подругами своими и оплакивала девство свое в горах.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> По прошествии двух месяцев она возвратилась к отцу своему, и он совершил над нею обет свой, который дал, и она не познала мужа. И вошло в обычай у Израиля,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> что ежегодно дочери Израилевы ходили оплакивать дочь Иеффая Галаадитянина, четыре дня в году.</span></span>Суд. 11:30-40</a>). / Журнал «Православное обозрение». — М.: В Университетской типографии. — 1875 г. — Том III. — С. 621-628.</div><br /><i></i><i></i><i></i><i></i><i></i><i></i><i></i><i></i><b></b><b></b></div></p>"}