{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Вся четвертая глава посвящена нравственным наставлениям. Эти наставления основаны на мысли о страданиях Христовых.<br /> «<b>Как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить</b>» (ст. 1). Вся эта глава пронизана мыслью о терпеливом перенесении гонений за веру и о необходимости побеждать злобное отношение врагов веры добродетельной жизнью.<br /> «<b>Страдающий плотью перестает грешить</b>» — страдания телесные, будь они от добровольных подвигов и трудов или будь они от невольного страдания, например, от болезней или внешних притеснений — ослабляют страсти. Вместе с тем здесь выражена та же мысль, что и в 6-й главе послания святого Апостола Павла к Римлянам: о том, что сораспявшийся Христу и как бы умерший с Ним умирает для греха и оживает для Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В сих словах содержится наставление, подобное тому, какое предложено в заповеди Христа Спасителя: <i>Аще кто хощет по Мне идти, да отвяжется себе и возьмет крест свой и по Мне грядет</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>). Истинным учеником Христа может быть только тот, кто следует по стопам Его. Христос претерпел за нас вольные страдания и смерть. <i>Христос пострадав за нас, нам оставлен образ, да последуем стопам Его </i>(<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). Но как это исполнить, если нет случая претерпеть муки и смерть за веру во Христа? – Можно, не вступая в подвиги исповедничества и мученичества, уподобиться исповедникам и мученикам мыслью о Христовых страданиях: Христу пострадавшую плотью, и вы в ту же мысль вооружится. Это значит, что христиане должны мыслью о телесных страданиях Христа воодушевлять себя к подвигам самоотвержения в борьбе с греховною плотью, или с плотоугодием. Трудна эта борьба с плотью, потому что вести эту борьбу значит тоже, что распинать свою плоть с её страстьми и похотьми (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>), обрекать себя на вольные страдания, подвергать себя некоторой духовной пытке. В пример трудности борьбы с плотоугодием можно указать на борьбу с привычкою к пьянству. Отстать от этой привычки и вообще от всяких греховных привычек так же мучительно, как если бы вы решились вырвать у себя глаз, отсечь руку и ногу. Между тем Христос требует, чтобы мы именно так поступали с этими членами тела, если они служат орудиями соблазна, или греховных увлечений (<a href=\"/bible-index/bible/?b=470&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>). Как понимать это требование? Конечно, не в буквальном смысле, ибо причина соблазна главным образом кроется в душе, а не в членах тела. Не ножек, не мечем должно отсекать члены, служащие орудием соблазна, а духовною силою, - силою мысли о страданиях Христовых. Эта мысль есть наилучшее оружие для борьбы с плотью. И благо тому, кто до глубины души проникается этою мыслью, кто вооружается в нее в борьбе с плотью. Мучительна эта борьба, мучительны эти страдания, неизбежные при ней, но спасительны, зане пострадавший плотью креста от греха. У кого достанет настолько силы воли, чтобы при помощи Божией выдержать эту борьбу и победить плоть, или плотоугодие, тот уже не будет возвращаться к греху плотоугодия. Борьба с ним, тяжелая в начале, с течением времени, по мере успехов в ней, становится все легче.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>В ту же мысль вооружитеся</b>, то есть возбуждайте себя к таким же расположениям, которыя побуждали Иисуса Христа страдать за других. Он страдал невинно, терпеливо, смиренно — и Христиане должны питать в себе те же чувства, чтобы таким образом достигнуть и такой же победы над грехом, какую Иисус Христос одержал над смертью и диаволом: потому что пострадавый плотию преста от греха.<br />Здесь разумеются страдания за веру, за Христа, так как за этими страданиями должна наступить для человека жизнь по воле Божией, Богоугодная, святая: тогда как известно, что во время обыкновенных, житейских страданий человек часто впадает в уныние, ропот, отчаяние, а по окончании страданий возвращается к прежней греховной жизни. Поэтому о таком человеке нельзя сказать, что он перестаёт грешить.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Итак, как Христос пострадал</b> и проч.: апостол таким образом снова возвращается к мысли о страданиях Христовых (<a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>), чтобы на ней основать новые наставления нравственные христианам, обнаруживая тем, что как предшествующее, так и дальнейшее развитие наставлений исходит из мысли о страданиях Христовых.<br /> — <b>Плотию:</b> слово ПЛОТЬ берется здесь в том же смысле, как и <a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>, — в смысле вообще телесного состава человека, на который простиралась смерть Христова (<a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>), окончившая Его страдания за нас, то есть не за обращенных только ко Христу, но и за весь род человеческий.<br /> — <b>Вооружитесь тою же мыслию</b>: то есть мыслию о страданиях; будьте готовы к перенесению страданий за Христа, как Он пострадал за нас, и переносите их, если Богу благоугодно будет послать их на вас; ученик да уподобляется Учителю. <br />— <b>Вооружитесь:</b> слово указывает на борьбу, на брань, конечно — с искушением от противоположной мысли, влекущей грешного человека, которому тяжки страдания, к тому, чтобы избегать страданий так или иначе; потому действительно надобно именно вооружаться мыслию о страданиях Христовых, чтобы победить мысль об избежании страданий.<br /> — <b>Ибо страдающий</b> (точнее — пострадавший) плотию перестает (точнее — перестал) грешить: по видимому это — общая мысль, смысл которой тот, что страдания телесные ослабляют силу и действие греховности человеческой и содействуют прекращению греха, что страдающий меньше грешит, перестает грешить по крайней мере в той мере, в какой грешил, не страдая. Но эта мысль слишком сильно, решительно и безусловно выражена, особенно в подлиннике, так что невольно заставляет искать более определительного смысла, каковой и можно находить при снесении рассматриваемого изречения с подобными у святого апостола Павла. По учению его, человек, обращающийся ко Христу верою в Его искупительную крестную смерть, распинается с Ним и крещением в смерть Христову погребается с Ним, а умерший свободен от греха, и потому христианин должен почитать себя мертвым для греха в том смысле, что грех уже не должен над ним господствовать и он не должен быть рабом греха (<a href=\"/bible-index/bible/?b=520&c=6&s=1&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо умерший освободился от греха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или <i>рабы</i> греха к смерти, или послушания к праведности?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Освободившись же от греха, вы стали рабами праведности.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, когда вы были рабами греха, тогда были свободны от праведности.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их - смерть.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец - жизнь вечная.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:1—23</a>). Это именно учение, кажется, кратко выражено и в рассматриваемом изречении апостола Петра, так что толкованием на него именно служит вся 6-я глава послания к Римлянам. И апостол Петр говорит о сораспятии верующего со Христом (вооружитесь тою же мыслию) и о спасительности крещения чрез Христово воскресение (<a href=\"/bible-index/bible/?b=670&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span></span>1 Пет. 3:21</a>), которому предшествовала смерть Его, в которую, по выражению апостола Павла, крестится верующий в Него, умирая, таким образом, со Христом, а умерший свободен от греха и должен обновленною (как бы воскресшею) жизнию ходить в добродетелях, быть рабом не греха в смерть, а праведности в жизнь вечную. Эта мысль и выражается кратко в рассматриваемом изречении апостола Петра, которое можно перефразировать так: вы, христиане, сораспялись со Христом в страданиях и умерли с Ним в крещении и, следовательно, умерли для греха, ибо умерший свободен от греха, перестал грешить; пострадавший плотию, как и Христос пострадал плотию, и умерший с Ним в крещении перестал грешить и должен уже жить по воле Божией, а не человеческим похотям (ст. 2). <br /><br /><br /></div></p>"}