{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Взаимная любовь, выражением которой служит странноприимство, должна проявляться также в готовности служить ближним дарами, какие кто получил от Бога. Эти дары, духовные и вещественные, даются Богом для употребления их во благо ближним. Обладатель их должен помнить, что употребляя их для служения ближним, он есть строитель (раздаятель) многоразличной благодати Божией, есть только орудие в руках Промысла Божия для благотворения ближним. Он должен смотреть на дарованные ему таланты не как на свою собственность, а как на собственность Божию, вверенную ему для того, чтобы он делился ею с нуждающимися. Он не самостоятельный господин, а только приставник (домостроитель), который должен давать отчет своему Господу в употреблении сил и средств, дарованных ему от многоразличныя благодати Божией. Многоразличною Апостол называет благодать Божию потому, что она есть источник даров как естественных, так и благодатных в собственном смысле, сообщаемых христианину иди чрез посредство таинств, или непосредственно, чудесным образом, каковы дары чрезвычайные, обильные в век апостольский. Превосходство одних пред другими в обладании дарами, какими бы ни было, должно располагать обладателя к смирению, к сознанию зависимости от Господа.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Служите друг другу:</b> это служение есть одно из проявлений любви, о стяжании которой учит апостол (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>), как и страннолюбие (<a href=\"/bible-index/bible/?b=670&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Будьте страннолюбивы друг ко другу без ропота.</span></span>1 Пет. 4:9</a>). Служение разумеется здесь в смысле общем: и как вообще исполнение христианских обязанностей в отношении к ближним, общественных и частных, и как должностное служение в Церкви, и как простая христианская услужливость. Кажется, заключается здесь и та мысль, что обладающий каким-либо дарованием от Бога не должен превозноситься им, не должен употреблять его для преобладания, или некоторого господства, чрез него над другими, но обязан служить этим даром ближним в том смысле, как заповедал Сам Господь Своим ученикам (<a href=\"/bible-index/bible/?b=470&c=20&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;</span></span>Мф. 20:25</a> и далее: ср. прим.). — <b>Каждый тем даром, какой получил</b>: нет оснований ограничивать здесь слово дар понятием только о чудесных или чрезвычайных дарованиях (как <a href=\"/bible-index/bible/?b=530&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span></span>1 Кор. 12:4</a> и далее и парал.), ибо наставление относится ко всем, а таковыми дарами обладают не все; разумеются и естественные дарования, способности и силы, которые суть также дары Божии человеку, и — чрезвычайные дарования, кто по милости Божией обладает таковыми и кому таковые сообщены для особенных служений в Церкви. — «Не делать должного употребления из того, что принадлежит нам и чему мы господа, есть дело крайне несправедливое. Ибо не тот только должен делиться с неимеющим, кто имеет деньги, но и тот, кто имеет и прочие естественные дары, ибо сам тот, кто имеет их, получил их от Бога для того, чтобы делился с неимеющим» (Феофилакт). <b>Как добрые домостроители многоразличной благодати Божией</b>: христиане, обладающие различными дарованиями, суть только домостроители — приставники (<a href=\"/bible-index/bible/?b=530&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От домостроителей же требуется, чтобы каждый оказался верным.</span></span>1 Кор. 4:2</a>; <a href=\"/bible-index/bible/?b=470&c=25&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span></span>Мф. 25:14</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span></span>Тит. 1:7</a>), а не самостоятельные обладатели — не домовла- дыки, ибо всякие дары получаются ими от Бога, который всегда может лишить их неправильно пользующихся ими. — <b>Многоразличной благодати</b>: в Церкви Христовой благодать действует в многоразличных проявлениях для одной цели — спасения людей; каждый верующий и должен содействовать достижению сей цели многоразличными путями употребления тех даров, какие кто имеет. <br /><br /></div></p>"}