{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Служение ближним должно быть служением во славу Божию. Ее должен иметь в виду всякий, кто глаголет, то есть, кто взял на себя труд просвещать ближних посредством проповеди. О чем бы он не проповедывал, он должен проповедывать, яко словеса Божия, то есть в своих проповедях должен руководствоваться не своими личными мудрованиями, но откровением божественным, содержащимся в книгах Слова Божия, или полученным непосредственно от Бога в виде чрезвычайного дара Св. Духа. К числу чрезвычайных даров Св. Духа, обычных в век апостольский, принадлежали дары пророчества, учения, увещания (<a href=\"/bible-index/bible/?b=520&c=12&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>имеешь ли</i> служение, <i>пребывай</i> в служении; учитель ли, - в учении;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> увещатель ли, увещевай; раздаватель ли, <i>раздавай</i> в простоте; начальник ли, <i>начальствуй</i> с усердием; благотворитель ли, <i>благотвори</i> с радушием.</span></span>Рим. 12:6-8</a>). — <b>Аще кто служит, пусть служит яко от крепости, юже подает Бог</b>. Идет речь о служении ближним в телесных нуждах. Кто принял на себя это служение, заботы о больных, о нищих и т. п., тот пусть исполняет это святое дело «по силе, которую дает Бог». Его служение только тогда будет успешно, когда он опирается не на свою силу, а на помощь Божию и смиренно помышляет о себе, как об орудии промышления Божия о нуждающихся. Все должно делать во славу Божию. И учительствовать, и служить ближним в телесных нуждах должно для того, да во всем славится Бог Иисус Христом, т. е. Бог, явившийся во Христе, Ему же есть слава и держава во веки веков. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Аще кто глаголет, яко словеса Божия</b> (подразумевается да глаголет) — относится к должности учителя Церкви - Аще кто служит (διακονεί), яко от крепости Божия — относится ближайшим образом к должности диакона (<a href=\"/bible-index/bible/?b=510&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то, что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей.</span></span>Деян. 6:1</a>→), вообще же ко всякому служению в Церкви (<a href=\"/bible-index/bible/?b=530&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.</span></span>1 Кор. 4:1</a>). <br /><b>От крепости.</b> Разумеется не только сила телесная или способность душевная или сила благодати, обнаруживаемая в даровании; но и вещественныя блага, которыми Христиане служили благотворению (Сравните <a href=\"/bible-index/bible/?b=540&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо они доброхотны по силам и сверх сил - я свидетель:</span></span>2 Кор. 8:3</a>, 4)].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Говорит ли кто</b> и проч.: из этих многоразличных даров, какими верующие, служа друг другу, служат действию в Церкви многоразличной благодати Божией, апостол, в частности, указывает на два рода дарований: дарования, относящиеся к слову и к делу, то есть к учению и внешнему действованию. Общая мысль наставления та, что служить этими дарованиями должно с верностию и смирением. — <b>Говорит ли:</b> слово это означает здесь вообще всякий способ и род учения: и речи, увещания, утешения, убеждения и проч. (<a href=\"/bible-index/bible/?b=520&c=12&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>имеешь ли</i> служение, <i>пребывай</i> в служении; учитель ли, - в учении;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> увещатель ли, увещевай; раздаватель ли, <i>раздавай</i> в простоте; начальник ли, <i>начальствуй</i> с усердием; благотворитель ли, <i>благотвори</i> с радушием.</span></span>Рим. 12:6—8</a>; <a href=\"/bible-index/bible/?b=530&c=12&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:8—10</a>). — <b>Говори как слова Божии:</b> говори истину с убеждением, со смирением и благоговением; слово праздное и гнилое не должно сходить с языка, как несогласное со словом Божиим; имеющий дар слова слово свое должен посвящать Богу. — <b>Служит ли:</b> разумеются многоразличные служения в Церкви, и особенные и общие (ст. 10). По силе: по мере силы, не леностно, не зарывая талантов в землю, как приточный ленивый раб (<a href=\"/bible-index/bible/?b=470&c=25&s=24&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Мф. 25:24—30</a>; см. прим.). Силы разумеются как духовные, так и телесные. Цель всех таковых и подобных нравственных действий верующих в отношении друг к другу (ст. 7—11) — та, чтобы во всем, что бы ни делали верующие, прославлялся Бог чрез Иисуса Христа: все блага свои верующие получили от Бога чрез Иисуса Христа; все должны они и отдавать Богу чрез Него же для прославления Бога (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>; см. прим.). — Которому, то есть Иисусу Христу, слава и держава. Подобное славословие Сам Господь возносил Богу Отцу Своему (<a href=\"/bible-index/bible/?b=470&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>; см. прим.). Апостол таковое славословие возносит Самому Господу Иисусу Христу, указывая тем, что Он есть Бог, равночестный Отцу Своему Небесному (ср. 5:10; <a href=\"/bible-index/bible/?b=680&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне и в день вечный. Аминь.</span></span>2 Пет. 3:18</a>). «К этому, говорит, убеждаю вас для того, чтобы Бог прославлялся во всех, будут ли то язычники или близкие ваши» (Феофилакт).</div></p>"}