{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Яко Христианин, да не стыдится.</b> Думают, что имя Христиан дано было верующим первоначально Иудеям или язычниками в насмешку над их верою в распятаго Христа. И потому многие верующие из Иудеев устыдились имени Христианин. Апостол увещавает их стыдиться не этого имени, а преступных дел. Так как, по свидетельству Евангелиста Луки (<a href=\"/bible/?b=510&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться <br />Христианами.</span></span>Деян. 11:26</a>), последователи Иисуса Христа стали называться Христианами в первый раз в Антиохии около 43 года по Рождестве Христовом, а из Посланий Апостола Петра видно, что ещё во время его написания (около 63-64 годов) некоторые из Христиан стыди­лись этого имени — то отсюда можно заключать, что оно первоначально очень медленно распространялось между верующими и долго заменялось другими названиями, например, ереси Назорейской (<a href=\"/bible/?b=510&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Найдя сего человека язвою <i>общества</i>, возбудителем мятежа между иудеями, живущими по вселенной, и представителем Назорейской ереси,</span></span>Деян. 24:5</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>А если как христианин</b> и проч.: если кто, не имея за собою худых дел, страждет только за имя Христово, только потому, что он — христианин, то таковой не должен стыдиться за свои страдания. Страждущему за худые дела стыдно; страждущему же за Христа не только нечего стыдиться, но он должен считать таковые страдания за особую для себя честь и милость Божию, за которую и должен прославлять Бога. Эта участь завидная, достолюбезная, достойная того, чтобы благодарить и славить Бога за нее, а не стыдиться ее (ср. <a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). — <b>Как христианин:</b> название христианин, как видно из сего места, было уже тогда довольно распространено (ср. <a href=\"/bible/?b=510&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться <br />Христианами.</span></span>Деян. 11:26</a>; <a href=\"/bible/?b=510&c=26&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Агриппа сказал Павлу: ты немного не убеждаешь меня сделаться Христианином.</span></span>Деян. 26:28</a>). Христиане, без сомнения, считали за великую честь себе носить это наименование, но неверующие называли так последователей новой религии в поносном смысле, считая его позорным именем; в устах евреев оно было равнозначительно названиям — еретик, суевер, бунтовщик; в устах язычников оно было почти то же, что — безбожник.</div></p>"}