{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><i>Аще праведник едва спасется, нечестивый и грешный где явится </i>(<a href=\"/bible-index/bible/?b=670&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И если праведник едва спасается, то нечестивый и грешный где явится?</span></span>1 Пет. 4:18</a>. <a href=\"/bible-index/bible/?b=240&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Так праведнику воздается на земле, тем паче нечестивому и грешнику.</span></span>Притч. 11:31</a>).<br /> Речь идет о страшном суде. На нем даже праведник едва устоит, потому что нет ни одного праведника без греха, и спасение даруется праведнику собственно по благодати Божией, привлекаемой верою его, причем дела праведности могут быть угодны Богу только в соединении с верою. „<i>Благодатию есте спасени, чрез веру, и сие не от вас, Божий дар, ни от дел, да никто же похвалится</i>“ (<a href=\"/bible-index/bible/?b=560&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово</span></span>Еф. 3:8</a>). Что же сказать о грешных и нечестивых, всю жизнь проводивших в духовной беспечности или сделавшихся нечестивыми под конец жизни? „<i>Аще праведник едва спасется, нечестивый где, в каком положении, явится</i>“ на суде? „<i>Идите от Мене проклятии в огнь вечный, уготованный диаволу и аггелам его</i>“, – вот что объявлено будет на страшном суде нечестивым. И что они могут сказать тогда в защиту свою? Ничего. Жестокосердые, не творившие дел милосердия ближним своим, нуждавшимся в их помощи, напрасно будут говорить в свое оправдание, что не видели Христа алчущего, жаждущего, больного, нагого, в темнице; им сказано будет, что они могли бы видеть Его таковым в лице меньших братий Его. – Бывшие пророками и чудотворцами, и потом возгордившиеся и лишившиеся благодати, напрасно будут на страшном суде напоминать Христу: «не в Твое ли имя мы пророчествовали, изгоняли бесов и т. д.». – „<i>Не вем вас</i>, – услышат они от праведного Судии, – <i>отъидите от Мене делающие беззаконие</i>“ (<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>). Начавшие жить свято и кончившие беззаконно не найдут пощады на суде. – Неверующие напрасно будут в оправдание свое говорить, что не веровали по убеждению, вынесенному из тщательного знакомства с наукою, из чтения книг. Им дано будет видеть, что глотая полным ртом яд, они отвергали противоядие, черпали свою мудрость из мутного источника, и не заглядывали в чистые источники истины. – Развратные и разгульные напрасно будут оправдываться тем, что они никого не обижали и жили только в свое удовольствие; как будто оскорблять Господа скотоподобной жизнью, презрением Его заповедей о чистоте и святости, ничего не значит в сравнении с обидами ближнему. – Сребролюбцы не оправдают себя тем, что соблюдали воздержание и целомудрие, притеснители ближних – тем, что были богомольны, делали пожертвования на церкви и монастыри. – Если праведник не оправдается подвигами правды и помилован будет только по благодати Христовой, то возможно ли, чтобы устоял на суде беззаконник, пренебрегший благодать и даже перед смертью не принесший покаяния? – Если хочешь, грешная душа, избавиться от осуждения на страшном суде, то осуди сама себя в этой жизни, и самоосуждением возбуди в себе ревность к умилостивлению Господа подвигами покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Сказав о Суде, ожидавшем всех, даже сущих в дому Господнем (то есть Христиан), прибавляет, что Суд этот будет строгий и подтверждает это словами Премудраго: <i>аще праведник едва спасется, нечестивый и грешный где явится</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Так праведнику воздается на земле, тем паче нечестивому и грешнику.</span></span>Притч. 11:31</a>)? То есть, если вы, и проводя жизнь благочестивую, праведную, едва спасётесь — то как же избегнете суда или как яветесь перед строгаго Судию, будучи нечестивы и грешны?<br />Здесь вместе и увещание к доброй жизни и утешение для невинно страждущих Христиан.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Эту же мысль об осуждении и погибели непокоряющихся Евангелию апостол утверждает и усиливает словами ветхозаветного приточника (<a href=\"/bible-index/bible/?b=240&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Так праведнику воздается на земле, тем паче нечестивому и грешнику.</span></span>Притч. 11:31</a>, по переводу 70-ти толковников): <b>если праведник едва спасается</b> и проч. Праведник — это верующий и добродетельный член дома Божия, нечестивый и грешный — то же, что непокоряющийся Евангелию Божию. — Едва спасается: с усилием, с трудом, чрез скорби и страдания достигает спасения, или вечного блаженства. Вероятно, апостол имел в виду предречения Самого Господа о великих скорбях и опасностях, которым подвергнутся самые избранные (<a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>, 13, 22, 24). — <b>Нечестивый и грешный где явится:</b> то же, что выше — какой конец непокоряющимся, какой исход, какая участь, какая судьба? Ответ опять подразумевается: осуждение и погибель. Образ выражения, кажется, взят от того, что нечестивые уподобляются праху, его же возметает ветр от лица земли (<a href=\"/bible-index/bible/?b=230&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не так - нечестивые, [не так]: но они - как прах, возметаемый ветром [с лица земли].</span></span>Пс. 1:4</a>), куда унесен будет этот прах бурею грозного суда Божия? — В геенну. «Смысл речи (таким образом) таков: если праведник получает спасение с трудом и напряжением (ибо Царствие Небесное силою берется, и если кто получает оное, то со многими скорбями, <a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>; <a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>), то какую долю получат проводящие жизнь в неге и наслаждениях, — нужно подразумевать — нечестивые, в будущем веке?.. Нечестивый и грешный разнятся между собою тем, что нечестивый вовсе не признает Бога, а грешный, имея веру в Бога, презирает закон Его. Впрочем, и один и тот же человек может быть нечестивым и грешным. Ибо, совершая беззаконие, он без сомнения нечествует, не помышляя вовремя о бытии Божием, <a href=\"/bible-index/bible/?b=230&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В надмении своем нечестивый пренебрегает Господа: \"не взыщет\"; во всех помыслах его: \"нет Бога!\"</span></span>Пс. 9:25</a>» (Феофилакт). Так, суд Божий, имеющий начаться с дома Божия как очистительное средство для спасения верующих и праведных, будет в осуждение и погибель непокоряющимся, нечестивым и грешным. Терпите же от них злословия и страдания, не стыдясь, а с радостию и благодарностию к Богу: они за то подвергнутся осуждению и погибели (<a href=\"/bible-index/bible/?b=670&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span></span>1 Пет. 1:4</a>), а вы, терпящие от них невинно, получите блаженство (ст. (<a href=\"/bible-index/bible/?b=230&c=1&s=13&e=14\">Пс. 1:13—14</a>).</div></p>"}