{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Тяжко грешили язычники, злословя христиан за перемену жизни и за отчуждение от них. Но смущаться этим не следовало. Злословящие оскорбляют Самого Христа в лице злословимых Его последователей, и потому не останутся если не в этой жизни, то в загробной, они воздаят слово, дадут строгий ответ пред Тем, Кто уже готов, вскоре будет судить живых и мертвых. Время наступления этого суда неизвестно; но во всяком случае он будет произведен вскоре. Это, впрочем, не значит, что он будет произведен непременно в ближайшем будущем. Пройдут, может быть, несколько тысячелетий до всеобщего воскресения мертвых и всемирного суда. Но разность короткого и продолжительного времени существует только для нашего близорукого зрения. Для вечного Бога <i>тысяча лет, яко день един</i> (<a href=\"/bible-index/bible/?b=680&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Имеющему вскоре судить, или готовому судить:</b> речь очевидно о Христе Иисусе, Который, восшедши на небо, пребывает одесную Бога (<a href=\"/bible-index/bible/?b=670&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:22</a>), и о последнем суде, который Он произведет над миром, так как всюду в новозаветных Писаниях именно Христу усвояется этот последний суд и Он называется Судиею живых и мертвых. Этою чертою восполняет апостол вышеизложенное (<a href=\"/bible-index/bible/?b=670&c=3&s=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:18—22</a>) изображение лица и дела Христова: Он пострадал, сошел во ад, воскрес, вознесся на небо, воссел одесную Бога Отца и опять придет судить живых и мертвых (после чего предаст Царство Богу Отцу и — будет Бог всё во всем, <a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>, 28). — <b>Имеющему вскоре судить, или — готовому судить:</b> близость этого суда понимается в том же смысле, в каком говорят вообще апостолы о близости пришествия Христова, кончины мира и всеобщего суда (ср. прим. к <a href=\"/bible-index/bible/?b=660&c=5&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.</span></span>Иак. 5:7—8</a>). <b>Живых и мертвых</b> (ср. <a href=\"/bible-index/bible/?b=510&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.</span></span>Деян. 10:42</a> и прим.): этого суда Христова никто не избегнет, ни те, кто будет еще жив во время пришествия Христова (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>), ни те, которые умрут до того времени. На слова — <i>живых и мертвых</i> блаженный Феофилакт наводит такое толкование: «Судятся и мертвые. Это видно из сошествия Господа во ад. Ибо, явившись туда после крестной смерти, Он проповедал и там, как на земле, проповедал не словом, а делом. И как пребывание Его в мире для тех, которые с готовностию признали Его, послужило в оправдание, а для тех, которые не признали Его, в осуждение, так и из содержимых во аде, тем, которые жили по плоти, Он явился на осуждение, а тем, которые жили по духу, то есть вели жизнь духовную и добродетельную, — на славу и спасение. Посему и справедливо называется судиею живых и мертвых». Указание на этот суд должно, с одной стороны, воодушевлять христиан к терпеливому перенесению оскорблений со стороны распутных, с другой — научать осторожности и благоразумию в устроении своей нравственно-религиозной жизни. <br /><br /></div></p>"}