{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Что действительно, как сказано в предыдущем стихе, Христос будет судить не только живых, но и умерших, это подтверждается сошествием Его в ад, в область мертвых. Он сошел в ад не затем, чтобы остаться пленником ада, а затем, чтобы мертвым благовествовать. В другом месте того же послания Апостол говорит о сем подробнее: «<i>Он находящимся в темнице сошед проповедал, некогда непокорным ожидавшему их Божию долготерпению во дни Ноя, во время строения ковчега»</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:19</a>, 20). Что же Он им благовествовал? Суд милости. Они приняли суд по — человеку плотью; с ними потуплено по человеку то есть по закону человеческого правосудия, осуждающего на смерть тяжких преступников. Но человеческое правосудие простирается только на тело; с душею оно ничего не может сделать. Погубить душу может только один Бог (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>). Но Он же может и спасти душу от вечной погибели, даровать ей блаженную жизнь в общении с Ним. И эту то милость Господь Иисус, милосердный Судья, явил душам заключенным в ад, когда Сам сошед во ад. Он благовестил им спасение и оживотворил их. Они были в смерти духовной, лишены были, ощущения радости общения с Господом. Господь Иисус возбудил в них духовную жизнь, даровав им благодать богообщения. Господь Иисус всегда являет эту же милость грешникам, сходящим в ад. Как владыка жизни и смерти, Он имеет ключи ада и смерти (<a href=\"/bible-index/bible/?b=730&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и живый; и был мертв, и се, жив во веки веков, аминь; и имею ключи ада и смерти.</span></span>Откр. 1:18</a>) и ими отверзает дверь к выходу из ада душам грешников по молитвам Церкви. Но эти молитвы действительны только в отношении к душам, положившим пред смертью начатки покаяния. Можно ли подобное сказать о современниках Ноя, во все продолжение проповеди Ноя о покаянии сопротивлявшихся ей? Должно полагать, что и между ними нашлись такие, которые не до конца оставались упорными и нераскаянными. Они не верили словам Ноя, грозившего им казнью потопления; но когда угрозы начали исполняться, когда вода потопная настигла их, они поколебались в своем упорстве, вознесли к Богу покаянный вопль. От потопа они не спаслись, суд Божий покарал их; но смиренное расположение духа спасло их от вечной погибели. Благовестие Христово о спасении принято было ими с верою в Спасителя, соединенною с покаянным расположением, начаток которого положен ими пред смертью. Они осуждены на смерть по плоти, но ожили духом по суду милосердного Судьи.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Апостол указывает причину проповеди Иисуса Христа мёртвым во время схождения Его в ад. Эта причина — суд Иисуса Христа над живыми и мёртвыми. Да суд убо приимут по человеку плотию, поживут же по Бозе духом. Эти слова, очевидно, относятся к тем мёртвым, которым проповедано (<a href=\"/bible-index/bible/?b=670&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:19</a>), и которые за свою жизнь плотскую, по человеку, были осуждены на истребление потопом. Но не даром и долготерпение Божие ожидало их обращения: погибнув плотию, они приготовились жить в Боге духом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо для того</b> и проч.: изречение не вполне вразумительное и потому породившее не одинаковые толкования. Очевидно, что оно выражает причину предшествующей мысли (ср. Феофилакт), но какой именно? Вероятнее — общей мысли о суде как живых, так и мертвых, на котором дадут ответ все и между ними — злословящие христиан (<a href=\"/bible-index/bible/?b=670&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они дадут ответ Имеющему вскоре судить живых и мертвых.</span></span>1 Пет. 4:5</a>). Высказав эту общую мысль о суде над живыми и мертвыми, апостол мог предполагать со стороны читателей христиан вопрос или недоумение: да будут ли подлежать этому суду умершие не христиане? — Да, отвечает апостол, будут судимы все умершие, и не христиане, и даже не слышавшие проповеди о Христе здесь, на земле. Доказательство — то, что и мертвым было благовествуемо, то есть проповедано Евангелие о Христе как Искупителе и о совершенном Им деле искупления. В чем сила доказательства? Выражение — <b>мертвым благовествуемо было</b> — указывает очевидно на вышеизложенное апостолом учение о сошествии Иисуса Христа во ад с проповедию там пребывавшим о совершении спасения всего рода человеческого, а следовательно и их, Христом Спасителем (<a href=\"/bible-index/bible/?b=670&c=3&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span></span>1 Пет. 3:19—20</a>), с тем чтобы готовые и могущие из них уверовали и получили спасение, а не готовые и не могущие, не уверовав, подверглись осуждению. Как в том изречении апостола Христос представляется благовествующим Евангелие только тем, которые были во дни Ноя и злословили этого праведника и Бога, и от них, однако же, и можно, и должно заключать, что проповедь Христова во аде простиралась на всех людей, умерших до Христа, современники же Ноя выставляются только как пример (ср. прим. к (<a href=\"/bible-index/bible/?b=670&c=3&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span></span>1 Пет. 3:19—20</a>); так здесь, в этом изречении, все те, которым Христос благовествовал во аде, представляются, по-видимому, как пример, то есть, по-видимому, апостол выражает здесь вообще ту мысль, что всем умершим без веры во Христа и без познания Его будет проповедано Евангелие о Христе, подобно тому, как Сам Христос проповедал оное всем умершим до пришествия Его. Как и когда это будет, апостол не открывает, но мысль его, по-видимому, именно эта. Священное Писание решение участи умерших не христианами относит, собственно, не к смерти их, а ко дню последнего суда Христова (<a href=\"/bible-index/bible/?b=510&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.</span></span>Деян. 10:42</a>; <a href=\"/bible-index/bible/?b=510&c=17&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:31</a> и др.) и, следовательно, полагает, по-видимому, возможным для них изменение их участи после смерти, что возможно только при предположении благовествования Им Евангелия, или обращения к нему или неверия их оному. В этом смысле рассматриваемое изречение в связи с предшествующим можно перефразировать так: суд Христов будет простираться как на живых, так и на умерших, всех без изъятия, как слышавших здесь, на земле, Евангелие Христово, так и не слышавших оного и не знавших Христа; доказательство этой последней мысли — то, что Сам Христос благовествовал Евангелие во аде всем умершим до первого пришествия Его; будет благовествовано оно и всем умершим до второго пришествия Его на Страшный последний суд, и тогда все дадут Ему ответ и соответственно сему получат воздаяние. На этом суде и злословящие вас дадут ответ, хотя бы они умерли до того времени. Эту мысль о благовествовании Евангелия всем умершим от первого до второго пришествия апостол выражает применительно к мысли о благовествовании Христом при Его сошествии к находившимся в то время во аде духам. Какая была цель сего благовествования Христова? — Та, чтобы те, которым было <b>благовествуемо, подвергшись суду по человеку плотию, жили по Богу духом.</b> Те, коим благовествовал Христос, по прямому указанию апостола, то есть современники Ноя, подверглись суду по человеку плотию, то есть были осуждены на истребление потопом, как Божиим наказанием за их непослушание и нечестие. За это они подлежали суду и по душе, то есть вечной смерти, но благовествованием Христовым им открылась возможность избегнуть этого суда, жить по Богу духом, то есть получить спасение, или блаженство, в единении с Богом, если они покаялись и уверовали, по проповеди Господа, в Него как Искупителя мира. То же будет и с теми, которые вне христианства умрут до времени второго пришествия Христова и которым также будет благовествуемо, как и бывшим до первого пришествия Христова во аде. На это, может быть, указывает поставление глаголов в будущем времени (приимут, поживут, ср. слав, перевод) вместо прошедшего (ср. Феофилакт). — Если может быть принято такое толкование, то нельзя не видеть, что мысль апостола простирается далее, чем сколько нужно для доказательства предшествующего, и она шире, чем та, которую нужно доказывать. Из сего же понятною становится и некоторая прикровенность (или преднамеренная неясность) целого изречения.<br /><br /></div></p>"}