{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Дух Святый; Его действия направлены ко благу и спасению. И во первых явление Его кроткое, при Его приняли бывает благовоние, бремя Его самое легкое. Лучи света и ведения блистают пред Его явлением. Приходит Он с любовию истинного Попечителя. Ибо приходить спасти и уврачевать, научить, вразумить, утвердить, утешить, просветить ум сперва того, кто приемлет, а чрез Него умы и других. И как бывший прежде во мраке, потом внезапно узревший солнце, приемлет свет телесными очами, и видит то, чего ясно не видел: так и удостоившийся Духа Святого, просвещается душой, и став выше человека, созерцает то, чего не видел. На земли телом, а душой прозирает в небеса. Видит, как Исаия, «<i>Господа седяща на престоле высоце и превознесенне</i>» (<a href=\"/bible/?b=290&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>): видит, как Иезекииль, «<i>седящаго на Херувимех</i>» (<a href=\"/bible/?b=330&c=10&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор.</span></span>Иез. 10:1-3</a>): видит, как Даниил, «<i>тьмы тем, и тысящи тысящ</i>» (<a href=\"/bible/?b=340&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). И малый человек видит начало мира и конец мира, и средину времен, и преемства царей знает, чего прежде не разумел: ибо находится с ним истинный Просветитель. Внутри стен человек, но сила ведения простирается далеко, и он видит даже дела других...<br /><br />[Давид]: <i>«Дух Твой благий наставит мя на землю праву</i>» (<a href=\"/bible/?b=230&c=142&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Научи меня исполнять волю Твою, потому что Ты Бог мой; Дух Твой благий да ведет меня в землю правды.</span></span>Пс. 142:10</a>)... Ездра говорит: <b>«и Дух твой благий дал еси, еже научити их»</b></div></p>"}