{"xml":"<p ><div><i>Но мы веруем, что благодатию Господа Иисуса спасемся, как и они, </i> так как и они по благодати Господа Иисуса были спасены, а по закону Моисея было дано не исцеление, но познание греха, как учит апостол, говоря: <i>законом познается грех. Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,</span></span>Рим. 3:20-21</a>). Значит, если она была явлена теперь, то значит, что существовала и тогда, но скрыто. Эту скрытность обозначала завеса храма, которая разорвалась во время смерти Христа (См. <a href=\"/bible-index/bible/?b=470&c=27&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span></span>Мф. 27:51</a>), обозначая откровение. Значит, тогда эта благодать одного Посредника между Богом и людьми, человека Иисуса Христа, была в народе Божием, но находилась там скрыто, словно дождь на овечьей шерсти. И Бог не как необходимость, но как милость уделяет Своему наследию (См. <a href=\"/bible-index/bible/?b=230&c=67&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его.</span></span>Пс. 67:10</a>). А теперь, словно осушив эту шерсть, то есть осудив иудейский народ, Он оказывается во всех народах, как на поверхности (См. <a href=\"/bible-index/bible/?b=70&c=6&s=36&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал Гедеон Богу: если Ты спасешь Израиля рукою моею, как говорил Ты,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> то вот, я расстелю <i>здесь</i> на гумне стриженую шерсть: если роса будет только на шерсти, а на всей земле сухо, то буду знать, что спасешь рукою моею Израиля, как говорил Ты.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Так и сделалось: на другой день, встав рано, он стал выжимать шерсть и выжал из шерсти росы целую чашу воды.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Гедеон Богу: не прогневайся на меня, если еще раз скажу и еще только однажды сделаю испытание над шерстью: пусть будет сухо на одной только шерсти, а на всей земле пусть будет роса.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Бог так и сделал в ту ночь: только на шерсти было сухо, а на всей земле была роса.</span></span>Суд. 6:36-40</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О благодати Христа и первородном грехе 2.29.<br />CSEL 42:189.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}