{"xml":"<p ><div> Какую, скажешь, связь, или что общего имеют эти слова с преждесказанными?<br /><br />Два обвинения возводили на Него иудеи: одно, что разорял субботу, другое, что Бога называл Отцом Своим, делая Себя равным Богу. А что это было не их мнение, а мысль Его самого, и что Он называл Бога Своим Отцом не так, как другие, но в смысле отличном и особенном, это видно из следующего. Многие часто называли Бога своим Отцом, например: «<i>не один ли у всех нас Отец? Не один ли Бог сотворил нас</i>» (<a href=\"/bible-index/bible/?b=460&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>)? Однако же от этого люди не были равны Богу. Потому-то, слыша эти слова, (иудеи) и не соблазнялись. Притом, как тогда, когда они говорили, что Он не от Бога, Он неоднократно вразумлял их и как оправдывал Себя в нарушении субботы, так и теперь, если бы то было их мнение, а не мысль Его самого, Он исправил бы его и сказал: зачем вы считаете Меня равным Богу, — Я не равен. Но Он ничего такого не сказал, а даже напротив и дальнейшими совами доказал, что Он равен Богу. Слова: «<i>как Отец воскрешает мертвых и оживляет, так и Сын</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>); и: «<i>дабы все чтили Сына, как чтут Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>); и: «<i>что творит Он, то и Сын творит также</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>), — все эти слова доказывают Его равенство. И о законе Он также говорит: «<i>не думайте, что Я пришел нарушить закон или пророков</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Так Он обыкновенно исторгает из их ума несправедливые о Нем мнения. Здесь же не только не опровергает мнения о равенстве Его с Отцом, но еще и утверждает его. Поэтому же и в другом месте, когда они сказали: «<i>делаешь Себя Богом</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>), Он не отверг этого мнения, а напротив подтвердил, сказав: «<i>чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — тогда говорит расслабленному: встань, возьми постель твою, и иди</i>» (<a href=\"/bible-index/bible/?b=470&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span></span>Мф. 9:6</a>). Итак, сначала Он говорил против того их обвинения, что Он делает Себя равным Богу, показывая, что Он не только не богопротивен, но и говорит одно и тоже и учит тому же самому, чему и Бог. А теперь Он уже приступает к обвинению в нарушении субботы, говоря: «<b>не дал ли вам Моисей закона? и никто из вас не поступает по закону</b>»? Он как бы так говорил: закон предписывает: «<i>не убивай</i>», а вы убиваете и еще обвиняете Меня, как преступающего закон! А почему Он сказал: «<b>никто</b>»? Потому, что все искали Его убить. Если же Я, говорит, и нарушил закон, то для спасения человека; а вы преступаете его для злодеяния. Если Мой поступок и был нарушением закона, то он совершен для спасения, и вам, которые преступаете важнейшие заповеди, не следовало судить Меня, потому что ваше преступление есть разрушение всего закона. Вслед затем Христос вступает с ними в состязание; и хотя много беседовал об этом и прежде, но тогда возвышеннее и согласно с Своим достоинством, а теперь смиреннее. Почему же так? Потому, что не хотел часто раздражать их: теперь они и без того пламенели гневом и порывались к убийству. Поэтому Он и старается убедить и успокоить их двумя следующими доводами: во-первых, обличает их дерзкое покушение, говоря: «<b>за что ищете убить Меня</b>», и присовокупляя с кротостью: «<i>Человека, сказавшего вам истину</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>); а во-вторых, показывает, что они, дыша убийством, недостойны судить другого. <br />Но Христос не обличает их за это, чтобы не сделать их еще более безстыдными, и опять начинает оправдываться в нарушении субботы, заимствуя Свои доводы против них от закона.<br /><br />И смотри, как премудро! Нисколько не удивительно, говорит, что вы не слушаете Меня. Вы не слушаете и закона, которому, как вам кажется, вы повинуетесь и который считаете данным от Моисея. Поэтому ничего нет странного, если вы не внимаете Моим словам. Так как они говорили: «<i>с Моисеем говорил Бог; Сего же не знаем, откуда Он</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>), то Он показывает, что они оскорбляли и Моисея. Он дал закон, а между тем они не слушали закона. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}