{"xml":"<p ><div>Выражение: «<b>после сего</b>» означает не другое что, как то, что (евангелист) для краткости опустил много времени, протекшего между двумя событиями. И это видно из того, что, когда Христос сидел на горе, тогда был праздник Пасхи (<a href=\"/bible-index/bible/?b=500&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус взошел на гору и там сидел с учениками Своими.</span></span>Ин. 6:3</a>, 4), а теперь (евангелист) упоминает о празднике Кущей. Таким образом, из событий в течение пяти месяцев он ни о чем другом нам не рассказал и ничего иного не передал, кроме чуда над хлебами и беседы к народу, евшему хлебы. Между тем Христос постоянно совершал чудеса и беседовал не только днем и вечером, но часто и ночью. Так, например, ученикам, по сказанию всех евангелистов, Он предстал ночью. Отчего же они опустили те события? Оттого, что невозможно было всего пересказать. К тому же они старались особенно говорить о том, из–за чего могло возникнуть со стороны иудеев какое–либо порицание или противоречие. Событий, подобных тем (которые опущены), было много, и потому евангелисты, написав много раз, что Христос и больных исцелял, и мертвых воскрешал, и возбуждал удивление, иногда об этом и не говорят. Но когда им предстояло говорить о чем–либо необычайном, или рассказывать что–нибудь такое, что могло бы, по–видимому, служить для Него порицанием, об это они повествуют. Так, вот и теперь евангелист замечает, что братья Его не веровали в Него, хотя в этом обстоятельстве заключается не мало поносного для Него. Подлинно достойно удивления правдолюбие евангелистов, как они не стыдятся говорить о том, что, по–видимому, служит к поношению Учителя, и даже стараются больше повествовать об этом, чем о чем–либо другом. Потому–то теперь и Иоанн, пройдя молчанием многие — и знамения, и чудеса, и беседы Христовы, тотчас приступил к следующему. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}