{"xml":"<p ><div>Приступающие к божественной проповеди и внимательные к вере должны выказывать расположение жаждущих и возжигать в себе такое же, как у них, желание. Чрез это они будут в состоянии вернее удержать в себе проповедуемое. Жаждущие, взяв чашу, выпивают ее с великою охотой, и тогда только успокаиваются. Так и те, которые слушают божественные слова, если будут принимать их с жаждою, никогда не отстанут от них прежде, нежели совершенно насытятся. А что всегда должно жаждать и алкать, об этом сказано: <i>«блаженны алчущие и жаждущие правды»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). И здесь Христос говорит: «<b>кто жаждет, иди ко Мне и пей»</b>. Эти слова означают: Я никого не влеку принуждением и насилием; но кто имеет великое усердие, кто пламенеет желанием, того Я призываю. Но почему евангелист заметил, что (это было) <b>«в последний великий день»</b>? Потому, что первый и последний дни были великими, а средние между ними большею частью проводимы были в увеселениях. Почему же говорит: <b>«в последний»</b>? Потому, что в этот день все были в собрании. В первый день (Господь) еще не пришел, объяснив Своим ученикам и причину этого. Во второй же и в третий день, Он не говорит ничего такого, чтобы не тратить напрасно слов, так как (иудеи в эти дни) предавались увеселениям. Но в последний день, когда они возвращались домой, Он дает им напутствие ко спасению и громко говорит, частью для того, чтобы показать Свое дерзновение, частью по причине большого многолюдства. <br />***<br />Spuria: см. <a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}