{"xml":"<p ><div> А для чего Он посылает их на праздник, говоря: «<b>вы пойдите на праздник; а Я еще не пойду</b>»? Чтобы показать, что Он не нуждается в них и не хочет, чтобы они льстили Ему, и что Он дозволяет им соблюдать иудейские обряды. Чтобы показать, что Он не нуждается в них и не хочет, чтобы они льстили Ему, и что Он дозволяет им соблюдать иудейские обряды. Но как же, скажешь, Он пошел на праздник, когда прежде сказал: «<b>не пойду</b>»? Он не просто сказал: «<b>не пойду</b>», но прибавил: теперь, т. е. вместе с вами: «<b>потому что Мое время еще не исполнилось</b>». Но ведь Он имел быть распят в следующую Пасху, — почему же бы и Ему не идти? Если же не пошел потому, что еще не настало Его время, то следовало бы и совсем не ходить. Но Он пошел не для того, чтобы пострадать, а чтобы преподать им учение. Зачем же тайно? Мог Он, конечно, пойти и явно и быть среди иудеев и удержать их неистовое нападение, что нередко и делал; но Он не хотел так действовать всегда. Если бы Он пришел явно и опять поразил их слепотою, то этим яснее выказал бы Свое божество, и еще более открыл бы его, чего пока не следовало делать. Но так как они (Его братья) думали, что Он остался по малодушию, то (Своим появлением на праздник) Он, напротив, показывает то, что Он, наперед зная время в которое пострадает, с наступлением этого времени, вполне охотно пойдет во Иерусалим. Мне, впрочем, кажется, что в словах: «<b>вы пойдите</b>» Он высказывает и такую мысль: не думайте, что Я принуждаю вас против воли оставаться со Мной; а в следующих затем: «<b>Мое время еще не исполнилось</b>» показывает, что Ему надлежало еще совершать и чудеса и говорить беседы, чтобы и больше уверовало народа и тверже стали ученики, видя дерзновение Учителя и все, что Он претерпел.<br /> Научимся же из сказанного уступчивости и кротости Спасителя: «<i>научитесь от Меня, ибо Я кроток и смирен сердцем</i>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>), — и отвергнем всякую гневливость. Восстанет ли кто против нас, — мы будем смиренны. Станет ли кто поступать с нами нагло, — мы будем услужливы. Будет ли кто язвить и терзать нас насмешками и ругательствами, — не будем отвечать тем же, чтобы мщением за себя не погубить себя. Гнев есть зверь, зверь жестокий и лютый. Чтобы укротить его, будем припевать себе стихи из божественного Писания и говорить: «<i>прах ты</i>» и «<i>пепел</i>» (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19; 18:27</a>), и: «<i>что гордится земля и пепел</i>» (<a href=\"/bible/?b=280&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>), также: «<i>движение гнева есть падение для человека</i>» (<a href=\"/bible/?b=280&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не может быть оправдан несправедливый гнев, ибо <i>самое</i> движение гнева есть падение для человека.</span></span>Сир. 1:22</a>), и еще: «<i>муж гневливый не благовиден</i>» (<a href=\"/bible/?b=240&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>). Подлинно нет ничего хуже, ничего безобразнее гневного лица; если же — лица, то тем более — души. Как тогда когда разрывают грязь, обыкновенно бывает зловоние, так и тогда, когда душа возмущается гневом, появляется великое безобразие. Но не могу, скажешь, вынести поношения от врагов. Отчего же, — скажи? Если враг сказал правду, то, еще прежде его, тебе самому следовало бы укорить себя, и ты должен благодарить его за обличение; если же ложь, не обращай на то внимания. Он назвал тебя нищим, — посмейся этому. Назвал низким или бессмысленным, — пожалей о нем, потому что, кто скажет «<i>брату своему: «безумный», подлежит геенне огненной</i>» (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Итак, когда кто станет поносить тебя, помысли о том наказании, которому он подлежит, — и не только не будешь гневаться, но и прольешь слезы. Никто не сердится на одержимых лихорадкой или горячкой, но все жалеют о подобных людях и плачут. А такова и душа разгневанная. Если же хочешь и отомстить, смолчи, — и тем нанесешь врагу смертельный удар. Если же будешь отвечать на укоризну укоризною, то зажжешь огонь. Но присутствующие, скажешь, будут обвинять в малодушии, если стану молчать. Не в малодушии будут обвинять, а подивятся любомудрию. Если же ты, подвергшись поношению, станешь огорчаться, то чрез это будешь поносить сам себя, потому что заставишь думать, что сказанное о тебе справедливо. Отчего, скажи мне, богач смеется, кода слышит, что его называют нищим? Не оттого ли, что не сознает за собою нищеты? Так и мы, если на бранные слова будем отвечать более смехом, чрез то представим величайшее доказательство, что мы не сознаем за собою того, в чем укоряют нас. Притом же, доколе нам бояться суждений людских? Доколе презирать общего всем Владыку и прилепляться к плоти? «<i>Если между вами зависть, споры и разногласия, то не плотские ли вы</i>» (<a href=\"/bible/?b=530&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>)? Будем же духовными и обуздаем этого страшного зверя. Между гневом и бешенством, нет никакого различия; гнев есть тоже беснование, только временное, или даже и хуже беснования. Бесноватый может еще получить прощение; а гневающийся подвергнется тысяче мучений, как добровольно стремящийся в бездну погибели. Да и прежде будущей геенны, он уже здесь терпит наказание, так как во всю ночь и во весь день носит в помыслах души своей непрестанное смятение и незатихающую бурю. Итак, чтобы избавиться и наказания в жизни настоящей и мучения в будущей, отринем эту страсть и будем выказывать всякую кротость и уступчивость. Чрез это мы обретем покой нашим душам и здесь и в царствии небесном, которого и да сподобимся все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}