{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Не нам, Господи, не нам, но имени Твоему даждь славу, о</b> (чрез) <b> милости Твоей и истине Твоей</b>.<br /><br />Изложив выше древние благодеяния, оказанные Богом евреям, теперь Давид молится здесь Богу о современных ему иудеях, и говорит: не для нас, Господи, делай милость, не за наши добродетели; ибо мы не имеем добродетелей и вовсе недостойны сего, как недостойны были и древние наши предки, пользовавшиеся выше упомянутыми благодеяниями, но дай, т. е. сделай, чтобы прославилось имя Твое. Чем? милостью Твоею и притом милостью и истиною, т. е. оказав нам милость и истинно помиловав нас. Ибо Давид милостью и истиною часто называет милость истинную (т. е. существенную), употребляя последнюю (истину) вместо прилагательного и собственно Божию в сравнении с человеческою (милостью), которая по отношению к Божией ложна и есть милость только по участии в первой.<br /><br /><i>Евсевия</i>: Быть может Давид здесь принимает на себя лице израильтян, просящих о сопричислении их к призванным народам, и говорящих: мы недостойны той благодати, которой удостоились все народы. Но, Владыко, сделай сие не для нас, но для имени Твоего, которым мы наречены в начале, и не ради правд наших, но даруй сие, по Твоей милости и истине. <i>Златоуста</i>: Не для того, чтобы сделать нас славнейшими и знаменитыми, но чтобы сделать известным везде Твое могущество. Имя же Его прославляется как тогда, когда Он заступает нас и помогает нам, так и тогда, когда мы живем и блистаем жизнию добродетельною. <i>Исихий</i> под милостью и истиною разумеет, Христа; и славою называет ту, которую Отец дал самому Cебе чрез воплощение Единородного, чрез которого прославился и сделался известным. Так Господь говорил и в Евангелии: <i>Отче! прославь Твое Имя</i>. Как же Он прославил? Чрез спасение нас.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Все доброе и славное христианин относит не к себе — своим способностям и трудам, но к Богу. Его славит и кланяется Ему. Это так и по существу, потому что без Бога ничего мы не можем делать. Весь смысл человека и всей мировой жизни в том, чтобы люди познали, что только с Богом имеет значение всё; вся трагедия людей в уклонении от Бога, когда человек, гордо рассчитывая на свои собственные силы, на каждом шагу делает ошибки, погружаясь в злобу, ненависть и другие страсти, и, в конце концов, приближается к вечной своей гибели, которая и будет в вечной жизни без Бога (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>, 46).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>В защиту Христианской веры</i></div></div></p>"}