{"xml":"<p ><div>Пусть инакомыслящие научатся бояться воли Господней и чтить священников. Разве не за несогласие поглотила Дафана, Авирона и Корея бездна земная? Ведь они воздвигли двести пятьдесят мужей против Моисея и Аарона и отделились от них, и встали те, говоря: <i>полно вам; все общество, все святы, и среди их Господь!</i> И потому, разгневавшись, заговорил Господь со всем собранием; поразмыслил и узнал Господь, какие из них Его, и приблизил к Себе святых, а тех, кого не избрал, не приблизил. И приказал Господь, чтобы воздвигли алтари и положили на них фимиам Корей и все восставшие вместе с ним против Моисея и Аарона, священников Господних, чтобы каждый святой был избран Господом и утвержден среди левитов Господних. И сказал Моисей Корею: <i>Послушайте, сыны Левия! Неужели мало вам того, что Бог Израилев отделил вас от общества Израильского?</i> И еще: <i>Вы домогаетесь еще и священства, ты и все твое общество собрались против Господа. Что Аарон, что вы ропщете на него?</i>Итак, поразмыслите, каковы были причины неудачи: недостойные пожелали исполнять священство, и потому они впали в инакомыслие, что возроптали, нечестивые, на избранного по воле Божией священника, и потому великий страх объял весь народ, ужас перед наказанием охватил всех. И когда все стали умолять, чтобы из-за гордости немногих не погибли все, осуждаются виновные в преступлении и от среды всего народа отторгаются двести пятьдесят мужей с вождями своими, и земля, восстонав, разверзается посреди толпы, бездна открывается, и виновные поглощаются и отчуждаются от всех стихий мира сего, дабы не оскверняли они ни воздух дыханием, ни небо - зрением, ни море - прикосновением, ни землю - могилой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания, Cl. 0160 1(M), 14.52.262.524.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=16&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}