{"xml":"<p ><div>Под <b> \"имением\"</b> нашим можно разуметь и все вообще, что Господь дал нам, именно: небо, землю, всякую вообще тварь, Закон, пророков. Но младший сын увидел небо, - и обоготворил оное; увидел землю, - и почтил ее, а в Законе Его не хотел ходить и пророкам делал зло. Старший же сын всем этим воспользовался во славу Божию. Господь Бог, дав (все) это в равной мере, позволил (каждому) ходить (жить) по своему произволению, и никого не желающего служить Ему не принуждает. Ибо, если бы хотел принуждать, то не сотворил бы нас разумными и свободными. Младший сын все это в совокупности <b> \"расточил\"</b>. И что было причиной? То, что он \"пошел в дальнюю сторону\". Ибо когда человек отступит от Бога и удалит от себя страх Божий, тогда он расточает все Божественные дары. Будучи близки к Богу, мы ничего не делаем такого, что достойно погибели, по сказанному: \"<i>Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь</i>\" (<a href=\"/bible-index/bible/?b=230&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span></span>Пс. 15:8</a>). А удалившись и отступив от Бога, мы делаем и терпим всевозможное зло, по словам: \"<i>вот, удаляющие себя от Тебя гибнут</i>\" (<a href=\"/bible-index/bible/?b=230&c=72&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Итак, неудивительно, что он расточил имение. Ибо добродетель имеет один предел и есть нечто единое, а злоба многочастна и производит много соблазна. Например, для мужества один предел, именно: когда, как и на кого должно употреблять гнев, а злобы два вида - страх и дерзость. Видишь ли, расточается разум и единство добродетели погибает? <br /><br />См. <a href=\"/bible-index/bible/?b=490&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span></span>Лк. 15:29</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}