{"xml":"<p ><div>Под «<b>рабами</b>» можешь разуметь Ангелов, так как они суть служебные духи, посылаемые на служение для достойных спасения (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>), Ибо они обращающегося от злобы одевают в «<b>лучшую одежду</b>», то есть или в прежнюю, которую мы носили прежде греха, одежду нетления, или в одежду лучшую всех прочих, какова одежда крещения. Ибо она первая надевается на меня, и чрез нее я снимаю с себя одежду неприличия, Под «<b>рабами</b>» можешь разуметь Ангелов и потому, что они служат при всем том, что совершается ради нас, и что мы освящаемся при посредстве их. Под «<b>рабами</b>» можешь разуметь и священников, так как они обращающегося одевают чрез крещение и учительское слово и надевают на него первую одежду, то есть Самого Христа. Ибо все мы, крестившиеся во Христа, облеклись во Христа (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>).<br /><b>и дайте перстень на руку его</b><br />   И дает «<i>перстень на руку</i>», то есть печать христианства, которую мы получаем чрез дела. Ибо рука есть знак деятельности, а перстень — печати. Итак, крестившийся и вообще обращающийся от злобы, должен иметь на руке, то есть на всей деятельной силе, печать и признак христианина, чтобы мог показать, как обновился по образу создавшего его. Или иначе: под «перстнем» можешь разуметь залог Духа. Скажу так: Бог даст совершеннейшие блага тогда, когда наступит их время, а ныне, для уверения, как бы в виде залога будущих благ, дает нам такого рода дарования: одним — дар чудотворения, другим — дар учительства, иным — другой какой-нибудь дар. Принимая сии дары, мы с твердостью уповаем и на получение совершеннейших.<br /><b>и обувь на ноги</b>;<br />   Дается «<i>обувь на ноги</i>», чтобы они сохранились как от скорпионов, то есть от погрешностей, по-видимому, малых и тайных, как говорит Давид (<a href=\"/bible-index/bible/?b=230&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>), однако ж, и тех смертоносных, так и от змей, считаемых видимо вредными, то есть от грехов. И иначе: удостоенному первой одежды дается обувь в знак того, что Бог делает его готовым благовествовать и служить на пользу другим. Ибо отличительное свойство христианина быть полезным для других.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}