{"xml":"<p ><div>См. ст. 28<br />Здесь дают пресловутый вопрос: как оказывается завистливым сын, который в прочих отношениях жил и служил отцу благоугодно? Но он решится, коль скоро сообразят, почему была сказана сия притча. Притча эта вместе с предыдущими сказана была, без сомнения, потому, что фарисеи, считавшие себя чистыми и праведными, роптали на Господа за то, что Он принимал блудниц и мытарей. Если же она сказана потому, что роптали фарисеи, которые, по-видимому, были праведнее мытарей, то смотри, что лицо сына, по-видимому, ропщущего, относится ко всем, кои соблазняются внезапным благополучием и спасением грешников. А это не есть зависть, но излитие человеколюбия Божия, непонятное для нас, а потому рождающее ропот. И Давид не выводит ли лица соблазняющихся миром грешников (<a href=\"/bible-index/bible/?b=230&c=72&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span></span>Пс. 72:3</a>), подобно так и Иеремия, когда говорит: «<i>почему путь нечестивых благоуспешен»? «Ты насадил их, и они укоренились</i>»? (<a href=\"/bible-index/bible/?b=300&c=12&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты насадил их, и они укоренились, выросли и приносят плод. В устах их Ты близок, но далек от сердца их.</span></span>Иер. 12:1-2</a>). Все это свойственно слабому и бедному уму человеческому, который возмущается и приходит в недоумение при виде недостоинства, именно: благополучия людей порочных. Поэтому Господь настоящей притчей как бы так говорит фарисеям: пусть так, что вы, подобно этому сыну, праведны и благоугодны пред Отцом; но Я прошу вас, праведных и чистых, не роптать на то, что мы устрояем веселие за спасение грешника, ибо и он сын же. Итак, отсюда не зависть обнаруживается, но сей притчей Господь вразумляет фарисеев, чтобы они не досадовали на принятие грешников, хотя бы сами и были праведны и соблюдали всякую заповедь Божию. И нимало не удивительно, если мы огорчаемся принятием тех, кои кажутся недостойными. Человеколюбие Божие так велико и так обильно подает нам свои блага, что отсюда и ропот может родиться. Так мы говорим и в обычной беседе. Часто оказав кому-нибудь благодеяние, потом не получив благодарности от него, мы говорим: все порицают меня за то, что я так много облагодетельствовал тебя. Хотя, может быть, и никто не порицал нас, но, желая показать величие благодеяния, мы выдумываем это.<br /><br />***<br /><br />Узнав о случившемся, он не хотел войти в общую радость. Но человеколюбивый Отец выходит, зовет его и сообщает ему, что причиной веселья является оживление мертвого, чего тот не знал, как человек соблазняющийся и обвиняющий Отца за то, что Он «<b>не дал ему и козленка</b>», а для распутного заколол откормленного теленка. Что обозначается «<b>козленком</b>»? Можешь узнать из того, что всякий козленок причисляется к стороне левой и стороне грешников (<a href=\"/bible-index/bible/?b=470&c=25&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>, 41). Итак, добронравный говорит Отцу: я проводил жизнь во всяком труде, терпел гонения, неприятности, оскорбления от грешников, и Ты никогда не заколол для меня и не убил козленка, то есть оскорбляющего меня грешника, чтобы я мог найти малую приятность. Например, Ахав был козел по отношению к Илии. Он гнал пророка, но Господь не предал тотчас сего козла на заклание, чтобы немного обрадовать Илию и успокоить с друзьями его пророками. Поэтому (Илия) и говорит Богу: «<i>разрушили жертвенники Твои и пророков Твоих убили</i>» (<a href=\"/bible-index/bible/?b=110&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее.</span></span>3 Цар. 19:14</a>). По отношению к Давиду козлом был Саул и все клевещущие на него, которым Господь позволял искушать его, но которых не убивал для удовольствия Давида. Поэтому сей и говорит: «<i>Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?</span></span>Пс. 93:3</a>). Так и сей, представляемый в Евангелии, сын говорит: который постоянно в трудах, того ты не удостоил никакого утешения, ни даже не предал на заклание никого из оскорбляющих меня, а теперь так, без труда, спасаешь распутного! Итак, вся цель притчи сей, сказанной по поводу ропота фарисеев на Господа за принятие им грешников, состоит в том, чтобы научить нас не отвергать грешников и не роптать, когда Бог принимает их, хотя бы мы были и праведны. Младший сын — блудницы и мытари; старший сын — фарисеи и книжники, предположительно принимаемые за праведных. Бог как бы так говорит: пусть вы, действительно, праведны и не преступали никакого повеления, но неужели же не должно принимать тех, кои обращаются от зла? Подобных ропотников вразумляет Господь настоящей притчей.<br />   Небезызвестно мне, что некоторые под старшим сыном разумели Ангелов, а под младшим — природу человеческую, возмутившуюся и не покорившуюся данной заповеди. Другие разумели под старшим израильтян, а под младшим — язычников. Но истинно то, что мы сейчас сказали, именно: что старший сын представляет собой лицо праведных, а младший — грешников и раскаивающихся, и все построение притчи составилось из-за фарисеев, которым Господь внушает, что они, хотя бы сами были и праведны, не должны огорчаться принятием грешников. Итак, никто да не оскорбляется судьбами Божиими, но да терпит и в том случае, когда делаются счастливыми и спасаются, по-видимому, грешники. Ибо почему знаешь? Может быть, тот, кого ты считаешь грешником, принес покаяние, и за то принят. А также быть может, что он имеет тайные добродетели, и ради их благоприятен в очах Божиих.<br /><br />   </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}