{"xml":"<p ><div>Отчего те [Анания, Мисаил и Азария] от огня избавлены, эти огнем погублены? Значит, тем Бог помогал, этих покидал? Не бывать тому: во глубине Он был рядом с теми и другими; с одними открыто, с другими тайно. Тех зримо привечал, этих незримо увенчал. Те от смерти избавлены, но среди искушений житейских оставлены: от огня спасенные, на беды обреченные.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповедь 301, 3.2</span></div><br />***<br />Господь был с ними (Дан. 3). Но разве не был Господь и с братьями Маккавейскими ? Те вышли из огня невредимыми, а эти скоро сгорели. И те и другие испытаны были – эти, лишив­шись своей плоти, а те, остав­шись с неповрежден­ным телом, но те и другие получили награду. Навуходоносор дал обещание, что, если три мужа останут­ся целыми в пламени, он уверует в Бога их. И Кто мог спасти их на глазах всех, мог и увенчать втайне. Но если бы Он прославил их втайне, не спас бы царя, который, был столь жестоким. Спасение тела их, таким образом, послужило к спасению его души. Те, прославляя Бога, избежали огня веще­с­т­вен­ного; этот же, уверовав в Бога, избежал геен­ны огнен­ной. Больше, следователь­но, дано было царю, нежели отрокам. Антиох же, подвергший мучению Маккавеев, не был досто­ин такой милости. Поэтому, в то время как они умирали от огня и мучений, он ликовал. Но всякий, возвыша­ю­щий сам себя, унижен будет (<a href=\"/bible/?b=490&c=18&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе и Сусанне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=464&c=7&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}