{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>По закону Моисееву весь род человеческий обретется подверженным проклятию. Ибо говорится: <b>«проклят всякий, кто не пребывает во всем написанном в книге закона, чтобы исполнять это»</b>. Никто вполне не исполнил всего – и вы не осмелились противоречить, – но одни более, а другие менее соблюли заповеди. Посему, если люди, сущие под этим законом, оказываются подверженными проклятию, потому что не исполнили всего, то не более ли подлежат проклятию все народы, виновные в идолопоклонстве, деторастлении и других пороках? Итак, если Отцу всего угодно было, чтобы Его Христос принял на Себя проклятия всех, за весь человеческий род, зная, что Он воскресит Его распятого и умершего, то для чего вы говорите, как о проклятом, о Том, Который по воле Отца захотел претерпеть это, а не оплакиваете скорее самих себя? <br /><i>Разговор с Трифоном иудеем, 95</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Но грех, живущий в человеке, большую воспринял от закона силу, и был как бы раздражен им, и против того, что закон повелевал или запрещал, большую в нем возжигал похоть. Потому человек, побеждаемый немощью и похотью, не мог исполнить того, что хотел от него закон, и так закон обличал его, как немощного и преступника, а не исцелял. И хотя человек не мог делать того, что закон ему повелевал, но правда Божия своего требовала от него. Требовала того, что он должен Создателю и Богу своему, то есть совершенного послушания и почитания, и так определила, чтобы человек или весь закон Божий исполнил и благословение Божие получил, или, не исполнив, лишился Божиего благословения и был поражен проклятием. Правда Божия нарушена быть не может, но требует непременно, чтобы законопреступник был наказан, ибо свойство правды – каждому отдавать должное. Не нашелся человек, который бы закон Божий совершенно исполнил, «<i>потому что все согрешили и лишены славы Божией»</i> (<a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Не сотворил никто того, чего правда Божия требовала, и каждый обличался от закона как преступник и непокорный. Следовательно, и остался всякий по определению Божией правды под проклятием, и подпал вечному осуждению и смерти. Милосердие и человеколюбие Божие не терпело, чтобы человек был оставлен под проклятием, не терпело видеть его в вечной погибели. Правда Божия своего требовала, и милосердие Божие своего хотело. Надобно было и правде Божией удовлетворение свое получить, и милосердию Его не остаться без удовлетворения. Бог Праведный и Милосердный изобрел по Своей премудрости средство, которым и правда Его святая, и милосердие Его удовлетворились. Благоволил Сыну Своему, Который есть Ипостасная Божия Премудрость, воплотиться. Явился во Плоти Сын Божий, и за нас, проклятых от закона, сделался клятвой, единый <i>«благословенный во веки</i>» (<a href=\"/bible/?b=520&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>), и так «<i>искупил нас от клятвы закона, сделавшись за нас клятвою»</i> (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и, вместо нас, не исполнивших закона, совершенно исполнил закон, «<i>чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу</i>» (<a href=\"/bible/?b=520&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу.</span></span>Рим. 8:4</a>). Так закон Божий конец свой, то есть исполнение совершенное, во Христе получил, чего в нас не получил. Так правде Божией и милосердию Его удовлетворила Ипостасная Отчая Премудрость – Христос. Правде – так как «<i>Он изъязвлен был за грехи наши и мучим за беззакония наши</i>» (<a href=\"/bible/?b=290&c=53&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>; <a href=\"/bible/?b=520&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Который предан за грехи наши и воскрес для оправдания нашего.</span></span>Рим. 4:25</a>; <a href=\"/bible/?b=530&c=15&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо я первоначально преподал вам, что и <i>сам</i> принял, <i>то есть</i>, что Христос умер за грехи наши, по Писанию,</span></span>1 Кор. 15:3</a>); милосердию – так как человек проклятый и вечному осуждению подверженный «благословение верою во Христа получает от Бога и спасается» (<a href=\"/bible/?b=670&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span></span>1 Пет. 3:9</a>; <a href=\"/bible/?b=550&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак верующие благословляются с верным Авраамом,</span></span>Гал. 3:9</a>, 14; <a href=\"/bible/?b=520&c=5&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:9-10</a>). И чего в законе не мог найти, как немощный, то все верою во Христе обретает. Так «<i>милость и истина встретились, правда и мир облобызались. Истина от земли воссияла, и правда с неба приникла»</i> (<a href=\"/bible/?b=230&c=84&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Милость и истина сретятся, правда и мир облобызаются;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:11-12</a>). От этого Источника живого прохлаждаются верные, на Иисуса, вознесенного на Кресте и грехи наши вознесшего в Теле Своем на древо, верою «<i>взирают и ранами Его исцеляются»</i> (<a href=\"/bible/?b=650&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>; <a href=\"/bible/?b=670&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). Ибо «как Моисей вознес змию в пустыне, так» подобало «<i>вознесенным быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную»</i> (<a href=\"/bible/?b=500&c=3&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:14-15</a>). Об этом дерзают с апостолом говорить: <i>«Имеем Ходатая пред Отцом, Иисуса Христа, Праведника; Он есть умилостивление за грехи наши, и не только за наши, но и за грехи всего мира»</i> (<a href=\"/bible/?b=690&c=2&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1-2</a>). Он несовершенное их послушание Своим совершенным послушанием дополняет, и Своим совершенством недостатки и немощи их прикрывает, и так <i>«от полноты Его все мы приняли»</i> (<a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>). Он «<i>сделался для нас премудростью от Бога, праведностью и освящением и искуплением»</i> (<a href=\"/bible/?b=530&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Итак, к этому прибежищу нищих и убогих и Врачу немощей человеческих, истребившему грехи, должно и нам, христианин, прибегать, и верою взирать на Него, дабы, как сыны Израилевы, угрызаемые от змиев в пустыне, взирали на вознесенную Моисеем змею и исцелялись (см. <a href=\"/bible/?b=40&c=21&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:9</a>), так и мы, верою взирая на вознесенного Сына Божия, исцелились от ядовитых угрызений адского змия, дьявола. Христос, Сын Божий, – утешение, похвала и слава наша, христиане, <i>«умерший за нас, но и воскресший, Он и одесную Бога сидит, и ходатайствует за нас»</i> (<a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>), – Тот, Который с высоты славы Своей милостиво взирает «<i>на кротких, и смиренных, и трепещущих пред словом</i>» Его (<a href=\"/bible/?b=290&c=66&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>), Который <i>«трости надломленной не переломит, и льна курящегося не угасит»</i> (<a href=\"/bible/?b=290&c=42&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span></span>Ис. 42:3</a>; <a href=\"/bible/?b=470&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;</span></span>Мф. 12:20</a>). Который Сам говорит: <i>«не здоровые имеют нужду во враче, но больные. Я пришел призвать не праведников, но грешников к покаянию</i>» (<a href=\"/bible/?b=470&c=9&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:12-13</a>). <i>«Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи</i>» (<a href=\"/bible/?b=650&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.</span></span>Евр. 4:16</a>).<br /><i>Об истинном Христианстве, 2.5.4 § 378</i></div></p>"}