{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Видишь, что говорит Господь? Что на браки собираются те, кои прелагаются от зла и делаются добрыми и добродетельными; те же, которые имеют в себе какое-либо лукавство или зло, хотя и входят на браки, но извергаются и изгоняются со стыдом ангелами, которые здесь называются слугами. Те, которые остались седящими за брачною трапезою, суть святые. Впрочем, я знаю некоторых, которые думают, что под неимущим одеяния брачного должно здесь разуметь тех, которые осквернили тела свои блудами, прелюбодеяниями и убийствами, но это не так. Всякий оскверненный какою бы ни было страстию и греховною склонностию не имеет одеяния брачного. И что это справедливо, послушай, что говорит святой Павел: <i>не льстите себе: ни блудницы... ни прелюбодеи... ни малакии, ни мужеложницы, ни лихоимцы (которые называются и идолослужителями), ни татие, ни пияницы, ни досадители, ни хищницы (но скажу и от себя, ни те, которые имеют ненависть или зависть к какому-либо брату), царствия Божия не наследят</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:9-10</a>), и не имеют части и места в брачном торжестве Господа нашего Иисуса Христа. Видишь, как всякая страсть и всякий грех оскверняют одежду души нашей и изгоняют нас из царства небесного?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45.</div><br />***<br />Христос, как мы сказали, будет тогда и венцом, имеющим увенчать главы всех святых. Не приемля никакого изменения, но пребывая неизменным, Он будет являть Себя инаковым для одного и инаковым для другого; будет уделять Себя каждому, как подобает и как он того достоин. Сам Христос имеет быть тогда для всех и одеянием, таким одеянием, каким облещись подвизался каждый и облекся, находясь еще в сей жизни; и никак невозможно, чтобы кто-либо вошел на тот таинственный брак, не быв облечен в это пресветлое одеяние. Если же бы случилось такому, смешавшись с достойными, войти туда тайком (что, однако ж, никак невозможно), то он тотчас изгнан будет вон. И Владыка Христос, желая показать нам, что никому одетому в мрачные рубища невозможно пребыть на браке, истолковал это притчею, в которой, сказав: <b> друже, како вшел еси семо, не имый одеяния брачна, прибавил потом: связавше ему руце и нозе, вверзите его во тьму кромешную</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:12-13</a>). Полагаю, что Господь сказал таким образом не потому, что тот мрачно одетый вошел на браки, утаившись от Бога, пред Коим ничего нет утаенного, но потому, что еще не пришло время открыть такое таинство, и Он не хотел сказать прямо, что туда на браки невозможно войти никому, кто не одет в одеяние Божества Моего, почему и прикрыл слово о том под таким образом. Но Апостол Павел прямо уже открыл сие, говоря: <i> якоже облекохомся во образ перстнаго, да облечемся и во образ небеснаго</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 52.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Царь, вошедши посмотреть возлежащих, увидел там человека, одетого не в брачную одежду, и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал. Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте в тьму внешнюю; там будет плач и скрежет зубов; ибо много званых, а мало избранных. Здесь конец нынешнему чтению из Евангелия. Но и христиане из язычников и последующие за ними уже христианские роды также не все войдут в Царство Христово. Те из них, которые не сохранят в чистоте светлой брачной одежды невинности и святости, которую они получили при Крещении, – или, после осквернения ее грехами, не очистят слезами покаяния, – будут на Страшном Суде извержены во тьму кромешную, где будет вечный плач и скрежет зубов. Вот толкование приведенной притчи.<a href=\"#657870_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><b>«Друг, как ты вошел сюда, не имея брачной одежды? И сказал слугам своим: связав ему руки и ноги, выбросьте его во тьму кромешную; там будет плачь и скрежет зубом, ибо много званых, но мало избранных</b>. Христос Бог, Жизнодавец наш, уподобляет Себя Жениху Святому, прекрасному, светоносному, вечному, благоволившему обручиться вечным, нетленным, жизненным обручением в будущей неконечной жизни и в здешней, земной, предобручающему Себя верной душе. Чтобы обручиться с душами верными, но осквернившими одеяние душ своих грехами бесчисленными, исказившими образ Божий и от Бога удалившимися, сделавшимися чужими для Него по грехам. Господь даровал им прекрасную, нетленную духовную одежду в Таинстве Крещения и запечатлении Духом Святым чрез помазание святым миром. Но человек снова осквернил и одежду Крещения и опять удалился от Бога, и оделся в смердящее рубище страстей, разорвав и обесчестив свое обручение с Богом, Господь по милосердию Своему благоволил снова дать ему одежду брачную в искреннем покаянии и в причащении Святых Христовых Тайн, и человек опять получает брачную одежду и соединяется теснейшим образом с Небесным Женихом с тем, чтобы беречься всячески опять не загрязнить одежды брачной и жить в святости. Кто же эти, обрученные Христу – Жениху Небесному, души? Где они? – Эти души вы, братья и сестры. Спрашиваю вас: чисто ли, украшено ли ваше брачное одеяние? Украсили ли вы ваши души добрыми делами – простотою, кротостию, благостию, смирением, милосердием, непамятозлобием, терпением, воздержанием, святыней и целомудрием? С чем вы явитесь на брачную Вечерю, в Царствие Небесное, готовитесь ли вы непрестанно туда, где ожидает нас прекрасный Жених – Царь всех человеков и всех святых? Готовьтесь немедленно: время течет и приближает вас к концу жизни, а потом придется делать расчет с Домовладыкою Праведным за всю жизнь. Ей, говорю, будем все готовиться, чтобы приобресть одеяние души чистое, святое, угодное Небесному Жениху. Аминь. 19 октября»<a href=\"#657870_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />«Никто да не думает, что грех есть нечто маловажное; нет, грех страшное зло, убивающее душу ныне и в будущем веке. Грешник в будущем веке связывается по рукам и по ногам (говорится о душе) и ввергается во тьму кромешную, как говорит Спаситель:<b> связавше ему руце и нозе, возмите его и вверзите во тму кромешнюю</b> [13], т. е. он совершенно теряет свободу всех сил душевных, которые, будучи созданы для свободной деятельности, терпят через это какую-то убийственную бездейственность для всякого добра: в душе сознает грешник свои силы и в то же время чувствует, что силы его связаны нерасторжимыми какими-то цепями:<i> пленицами своих грехов кийждо затязается </i>[<a href=\"/bible-index/bible/?b=240&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>]; к этому прибавьте страшное мучение от самих грехов, от сознания безрассудства своего во время земной жизни, от представления прогневанного Творца. И в нынешнем веке грех связывает и убивает душу; кто из богобоящихся не знает, какая скорбь и теснота поражает их душу, какой мучительно палящий огонь свирепеет в груди их, когда сделан ими какой-либо грех? Но связывая и убивая душу временно, грех убивает ее и вечно, если мы здесь не раскаемся от всего сердца в наших грехах и беззакониях. Вот и опытное доказательство того, что грех убивает душу временно и вечно. Если случится кому-либо из богобоязненных людей отойти ко сну, не раскаявшись в том грехе или в тех грехах, которые сделаны днем и мучили душу, то мучение это будет сопровождать человека целую ночь дотоле, пока он сердечно не покается в грехе и не омоет своего сердца слезами. (Это опыт). Мучение греха будет пробуждать его от сладкого сна, потому что душа будет в тесноте, связанная пленицами греха. Теперь положим, что человека, отшедшего ко сну в каком-нибудь грехе и мучимого грехом, постигнет ночью смерть: не явно ли, что душа отойдет в тот век в мучении, и так как после смерти нет места покаянию, то она будет мучиться там смотря по мере своих грехов. Об этом свидетельствует и Священное Писание [<a href=\"/bible-index/bible/?b=470&c=25&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:46</a>; <a href=\"/bible-index/bible/?b=520&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:6</a>, 9; <a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a> и др.]»<a href=\"#657870_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />«Святые Божии человеки имели<i> просвещенна очеса сердца</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span></span>Еф. 1:18</a>) и этими очами ясно созерцали нужды нашей растленной грехом природы, ясно видели, о чем нам нужно молиться, чего просить, за что благодарить, как славить Господа, и – оставили нам превосходнейшие образцы молитв всякого рода. – О! Как хороши эти молитвы! – Мы же в отношении к этим <i>бисерам </i>бываем большею частию как <i>свиньи </i>(См.: <a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>) – не чувствуем, не знаем цены их, потому, например, что знаем цену пище и питию, цену модной одежде, хорошо меблированной квартире, цену театрам, цену музыке, цену светской литературе, именно: цену романам, этому красноречивому многословию и – увы! – драгоценный бисер молитв попираем ногами своими. Тогда как все светское находит просторный приют в сердцах большей части, молитва – увы – не находит и тесного уголка в них, не вмещается в них. А когда она попросится к нам и взойдет хотя одною ногою, ее тотчас выталкивают, как нищего, как человека, не имеющего одеяния брачнаго»<a href=\"#657870_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> *1 Святой праведный Иоанн Кронштадтский. Простое Евангельское слово. М.: «Отчий Дом», 2009. С. 240.<br />*2 Святой праведный Иоанн Кронштадтский. Творения. Предсмертный дневник. 1908, май-ноябрь. М. – СПб.: «Отчий Дом», 2003. С. 79<br />*3 Св. Иоанн Кронштадтский. Моя жизнь во Христе. СПб., 2005. Т.1. С. 40. <br />*4 Святой праведный Иоанн Кронштадтский. Творения. Дневник. Том IV. 1862. М.: «Отчий Дом», 2006. С. 297</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>А кто этот несчастный, которого повелел хозяин пира связать и бросить во тьму кромешную? Это был тот, который был не в брачной одежде, тот, кто был призван на пир в Царство Божие, на пир в обществе святых, а одежды духовной не имел, одежда его была грязной и не праздничной. Это был человек просвещенный и освященный в таинстве крещения, но потом забывший достоинство свое. Этот человек был участником правды, но вел жизнь греховную и нечестивую, был запятнан пороками. Его духовная одежда была грязной, ему не место было в обществе святых, и потому он был осужден и выброшен во тьму кромешную.<br />Так будет с нами, христианами, призванными идти за Христом, идти на пир в Царство Божие, так будет со всяким, кто окажется в грязном рубище, не в брачной одежде, кто запятнан грехами, со всяким, кто ни во что ставит освящение, полученное при крещении.<br />Как ужасно, как безсчетно много людей, которые не желают идти на призыв Христов, презрели все призывы Господа, все заповеди Его, пошли своим путем, служили плоти своей, следуя заповедям и обольщеньям мира, которые пир мирской предпочли пиру духовному в Царстве Божием.<br />Они все погибнут, никто не будет участником пира Христова, участником Царства Божия, а многих из них еще в жизни земной постигнет кара Божия, о которой говорит притча об истреблении этих отказавшихся идти на пир. Господь, разгневавшись, разорит как паутину, нечистые, нечестивые хитросплетения, которыми устраивали они свое благополучие на земле, предпочитая это блаженство – блаженству Царства Божия.<br />Да не будет ни с кем из вас такого ужаса, да будете вы все участниками пира Христова в Царстве Божием. Никто из вас да не окажется одетым в рубище смрадное!<br />Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Призыв на брачный пир.</div></div></p>"}