{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Тогда рече царь слугам</b><br /><br />Ангелам, служащим для наказания. Говорит о будущем, как о совершившемся, по обычаю притч.<br /><br /><b>Связавше ему руце и нозе, возмите его и вверзите во тму кромешнюю</b><br /><br />Связыванием называет прекращение деятельности, совершаемой руками и ногами. Тогда прекратится совершение каких бы то ни было грехов и ни одно действие не возможно для умилостивления, Настоящая жизнь есть время деятельности, а будущая – воздаяния. Связываются ноги, которые шествовали ко греху, и руки, которые совершали всякую неправду.<br /><br /><b>Ту будет плачь и скрежет зубомТогда рече царь слугам</b><br /><br /><br /><br />Чтобы кто-либо не подумал, что таким наказанием будет просто тьма, т.е. лишение только света, присоединил, что там будет плач и скрежет зубов, указывая на страшные и нетерпимые муки. Послушаем же и мы, осквернившие свою душу порочной жизнью после омовения Божественным Крещением, и убоимся того, что нас не только изгоняют из брачного пира, но и пошлют на строжайшее наказание. Итак, нужно заботиться об одежде внутренней, а не о внешней, потому что заботясь о внешней, мы не будем в состоянии заботиться о внутренней. Может быть, кто-либо спросит, почему Церковь не соединяется лучше с Отцом, чем с Сыном? И услышит конечно: потому что вочеловечившийся Сын жил среди нее и потому что соединенная с Сыном, она соединяется и с Отцом, так как Сын сказал: <i>Аз и Отец едино есма</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), и: <i>видевый Мене, виде Отца</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Сказал царь слугам, указывая на недостойного: <b>Связавше ему руце и нозе, возмите его, и вверзите во тьму кромешнюю</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>). Связанием рук и ног означается отъятие всякой возможности к преуспеянию духовному. Точно: приходит в это состояние принявший ложное направление, устремившийся прямо из состояния греховности, и еще в этом состоянии, к любви, которая совершает соединение человека с Богом, но человека, уже предочищенного покаянием. Ввержением <b>во тьму кромешную</b> означается ниспадение ума и сердца в заблуждение и самообольщение. При заблуждении и самообольщении каждая мысль, каждое чувство вполне мрачны, вполне враждебны Богу. Слуги, власти которых предается несчастный, — демоны: хотя они и заражены безумною ненавистью к Богу, но вместе пребывают Его слугами по Его неограниченным всемогуществу и премудрости; они овладевают только теми человеками, которые за произвольное их поведение предаются власти демонов. Предается этой власти вступивший в направление, воспрещенное Богом, как увлеченный самомнением, как произвольно отвергший повиновение Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />Слово о страхе Божием и о любви Божией</i></div><br />***<br />Не устремись безрассудно, не рассмотрев тщательно риз твоих, в ветхом, смрадном рубище, на брак к Сыну Божию, на соединение с Ним, хотя ты и призван на этот брак, на который призван каждый христианин. Есть такие слуги у этого Домовладыки, которые свяжут тебе руки и ноги, и ввергнут во тьму кромешную, чуждую Бога (<a href=\"/bible-index/bible/?b=470&c=22&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда фарисеи пошли и совещались, как бы уловить Его в словах.</span></span>Мф. 22:11-15</a>).<br /><br />Слуги, власти которых предается дерзостный, неочищенный покаянием, напыщенный самомнением и высокоумием искатель любви и прочих возвышенных духовных состояний, — демоны, ангелы отверженные. Тьма кромешная — слепота духа человеческого, состояние страстное, плотское. Грех и падшие духи властвуют в человеке, находящемся в этом состоянии. Он лишен нравственной свободы: руки и ноги его связаны. Связанием рук и ног означается утрата способности к богоугодному жительству и к духовному преуспеянию. В этом состоянии находятся все самообольщенные. Из этого бедственного состояния выходит человек с сознанием своего заблуждения, отвержением его, вступлением в спасительное поприще покаяния.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1. <br />Видение Христа</i></div>. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Он уже <b>сам себе</b> связал руки грехом, творя злые дела, и ноги свои сам связал, ходя путями беззакония; и <b>сам он</b> еще в этой жизни выбрал тьму вместо света, а плач и скрежет зубов – вместо вечной радости. Он, так сказать, <b>сам себя осудил на гибель, и Бог лишь изрек праведный приговор</b>. <br /><i>«Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится»</i> (<a href=\"/bible-index/bible/?b=240&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>). <br /> Уловленный и связанный грехами своими, грешник в ином мире будет еще более крепко уловлен и связан. Там нет покаяния; связанные руки и ноги означают, что <b>там нет более ни покаяния, ни возможности творить какие-либо добрые дела для своего спасения и входа в Царство</b>. <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя четырнадцатая по Пятидесятнице. Евангелие о браке Царского Сына</div></div></p>"}