{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Это же сказал в конце притчи о наемниках.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Всю сию величественную и пророческую притчу Господь завершает словами: <i>ибо много званых, а мало избранных</i>. Это относится и к иудеям, и к христианам. <b>Мало было избранных среди иудеев, мало их и среди христиан.</b><br />Все мы, крещеные, позваны на царскую трапезу, но Единому Богу известно, кто суть Его избранные. Горе тому из нас, кому Царь Всевышний пред всеми ангелами и святыми скажет: друг! как ты вошел сюда не в брачной одежде? Какой стыд, и стыд бесполезный! Какой ужас, и ужас непоправимый! Какая гибель, и гибель безвозвратная! Но на самом деле сии слова говорит нам Господь и теперь, каждый раз, когда мы приступаем принять Святое Причастие и душою своею соединиться с Женихом Христом: <i>друг! как ты вошел сюда не в брачной одежде?</i> Прислушаемся сердцем своим и совестью своею, когда подходим ко Святой Чаше – и мы услышим этот вопрос и этот укор. Разве что сии слова Божии не влекут за собой плач и скрежет зубов во тьме внешней, как будет тогда, когда Бог скажет нам их в последний раз. А кто из вас может поручиться, что Бог не сегодня говорит ему это последний раз в земной жизни? Кто может поручиться, что уже сею ночью его душа, одетая в грязную одежду греха, не окажется в блистательном собрании небесном вокруг царской трапезы? Ах, кто из смертных может знать, не является ли сей день судьбоносным для всей его вечности! Всего лишь несколько минут решили судьбу двух распятых разбойников. Эти несколько минут один из них не сумел использовать и отошел во тьму внешнюю; в то время как другой сии несколько минут благоразумно использовал, покаялся, исповедал Сына Божия и помолился Ему о своем спасении: <i>помяни меня, Господи, когда приидешь в Царствие Твое!</i> И в то же мгновение старая одежда греха спала с его души, и душа его облеклась в блистающий брачный наряд. И покаявшийся разбойник с достоинством избранного сел в раю за царскую трапезу.<br />Не будем же и мы откладывать покаяние ни на единый час, ибо каждый следующий час может уже не застать нас среди живущих в мире сем. Примемся скорее мыть и чистить свою душу, хотя бы столько, сколько чистим и моем свое тело, которое не сегодня-завтра будет пищей червей.<br />Очистимся <b>покаянием и слезами</b>,<br />омоемся <b>постом и молитвой</b><br />и облечемся в одеяние, сотканное из <b>чистоты и любви</b>,<br />украшенное всеми <b>добрыми делами</b>,<br />наипаче <b>делами прощения и милосердия</b>.<br />Сделаем то малое, чего ждет от нас Бог, – остальное Он сделает Сам. Когда дитя пожалуется матери на нечистоту своего тела, мать его быстро чистит, моет и переодевает. О, насколько милостивее Отец Небесный к чадам Своим чем любая мать! В действительности душа всякого человека настолько нечиста, что своими силами никогда не сможет очиститься и удостоиться присутствия Божия. Но пусть всякий человек увидит свою душевную нечистоту, пусть возненавидит ее от всего сердца, пусть сделает то малое, что от него требуется, и, самое главное, пусть возопит к Богу, чтобы Бог Своим огнем и Духом его очистил. А Бог стоит и ожидает таких воплей от Своих покаявшихся чад, держа в руках роскошнейшие ангельские одежды, всегда готовый очистить, омыть, укрепить, осветить, облагоухать и облачить всех, взывающих к Нему в покаянии. Всемилостивому Богу нашему честь и слава. Честь и слава Небесному Жениху души нашей, Господу Иисусу Христу, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя четырнадцатая по Пятидесятнице. Евангелие о браке Царского Сына</div></div></p>"}