{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>Закон говорит: «<b>войдет к жене брата, и воскресит семя</b>» (<a href=\"/bible-index/bible/?b=470&c=22&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;</span></span>Мф. 22:24</a>). Ибо каждый человек, или каждая человеческая душа, приняв от Бога мысленного мужа, т. е. прирожденный закон, умертвила и погребла его своим нерадением. Посему брата его, то есть закон писаный, призвала нужда войти к жене закона естественного, уже умершего, и воскресить семя скончавшегося от великой недеятельности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />1.205. Правителю дел Фирсу.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Вопрос 38</b>. <i>Саддукеи, вопрошавшие</i> [Господа] <i>о семи братьях,</i> [имеющих] <i>одну жену</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=23&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> было у нас семь братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> подобно и второй, и третий, даже до седьмого;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> после же всех умерла и жена;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, в воскресении, которого из семи будет она женою? ибо все имели ее.</span></span>Мф. 22:23-28</a>), [задали вопрос] <i>случайно, или он имеет более глубокий смысл? Если же имеет, то кто такие братья и кто жена их?</i><br /><b>Ответ</b>. Некоторые говорят, что не следует аллегорически толковать слова Писания, относящиеся к недостойным лицам. Однако, поскольку лучше быть трудолюбивым и непрестанно просить Бога о даровании мудрости и силы для духовного постижения всего Писания, то я, доверяясь вашим молитвам, говорю о возникшем затруднении следующее: саддукеи, согласно смыслу духовного толкования, суть бесы или помыслы, вводящие самопроизвольное действие естественных сил; жена - человеческое естество, а семь братьев - законы праведности, от века дарованные ей Богом, каждый в подобающее время, для воспитания и плодородия; она же, сожительствуя с ними как с мужьями, ни от одного не имела сына, поскольку лишена плода праведности. Первым законом был закон, дарованный Адаму в раю, вторым - данный ему же после рая в порядке епитимий, третьим - дарованный Ною в ковчеге, четвертым - закон обрезания, [данный] Аврааму, пятым - [данный] ему же о принесении в жертву Исаака, шестым - закон Моисеев, а седьмым - закон предвещающей благодати или пророческого вдохновения. Ибо естество [человеческое] еще не было через веру настроено таким образом, чтобы соответствовать Евангелию и жить [с Ним, как с] Мужем, пребывающим на все веки.<br />И бесы, посредством помыслов всегда ставящие перед нашим разумом эти [вопросы], ведут борьбу с верой способом, внешне кажущимся разумным, и, исходя из написанного, высказывают такого рода сомнения: \"Если существует воскресение мертвых и должно [нам] после [жизни] нынешней воспринять иной вид жизни, то каким законом из данных от века будет управляться естество человеческое?\" И, заманивая нас в ловушку, дабы получить ответ, что одним из названных [законов], они приводят следующий аргумент:\"Стало быть, опять напрасной и бесполезной будет жизнь человеческая, не избавившаяся от прошлых зол, если естество снова будет попадать в западни тех же самых вещей\". - А это несомненно вводит самопроизвольное действие естественных сил и отвергает [Божий] Промысел о сущих. Но Господь и спасительное Слово заставляет совершенно замолчать этих бесов и эти помыслы, показывая нетленность естества, которая впоследствии обнаружится по Евангелию, и являя человеческую природу неуправляемой ни одним из полученных ранее законов, но уже обоженной и Духом приведенной в созвучие с Самим Словом и Богом, от Которого и в Котором она восприняла и будет воспринимать начало и конец [своего] бытия.<br />Если кто-нибудь поймет мужей как семь тысяч лет или [семь] веков, вместе с которыми было приведено в бытие человеческое естество, то он постигнет это место [Священного Писания] вполне разумно и с надлежащим созерцанием. Естество [человеческое] в будущей жизни не будет женой ни одного из этих [веков], поскольку, когда оно достигнет временного конца [своего бытия], его возьмет [в жены] восьмой муж - бесконечный и не имеющий предела век.<br /><br />***<br /><br />‹…› жена саддукеев есть естество или душа, бесплодно сожительствующие со всеми божественными законами, данными от века, но не воспринимающие чаяние будущих [благ].<br /><br /><i>Вопросоответы к Фалассию</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>В законе Моисеевом они только находят предлог для вымысла, чтобы просьба их заслуживала большего внимания. В книге Второзакония (<a href=\"/bible-index/bible/?b=50&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span></span>Втор. 25:5</a>) Моисей повелел, чтобы на жене умершего бездетным опять женился брат его (закон об ужичестве) и чтобы первенец, которого она родит, назывался сыном умершего брата в память об нем. Вот, что говорит закон. Смотри же, как они сочиняют?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1208&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Александр Глаголев сщмч.</a><div>Существование и совершенная обычность и распространенность левирата-ужичества даже около евангельскаго времени не только очевидны из лукаваго вопроса саддукеев Христу Спасителю о браке семи братьев с одною женой, но и подтверждаются фактом неодинаковаго понимания левирата у фарисеев, саддукеев и самарян. Воззрения последних на левират в историческом отношении особенно ценны, поскольку в вероучении, культе и мировоззрении самарян сохранились многие важные остатки древнейших времен библейских. В понимании левирата у самарян обращалось внимание прежде всего на кажущееся противоречие института левирата с постановлениями закона, запрещающими брак с женою брата (<a href=\"/bible-index/bible/?b=30&c=18&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Наготы жены брата твоего не открывай, это нагота брата твоего.</span></span>Лев. 18:16</a>; <a href=\"/bible-index/bible/?b=30&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если кто возьмет жену брата своего: это гнусно; он открыл наготу брата своего, бездетны будут они.</span></span>Лев. 20:21</a>). Не довольствуясь тем примирением этих статей, какое давали фарисеи, утверждавшие, что брак с женою умершаго брата был запрещен, если оставались дети, наоборот, становился дозволенным и даже обязательным, если брат умирал бездетным, самаряне предложили другой выход: левират дозволен и даже обязателен лишь с формально-обрученною невестой умершаго брата; если же последний вступал в действительныя супружеския отношения с женою, то она не могла уже требовать левиратнаго брака от деверя (Kiddusch. 75 b. 76 a). Позднее самаряне обязанность и допустимость левирата перенесли на более отдаленных родственников умершаго мужа, понимая еврейское «ах», אָח во <a href=\"/bible-index/bible/?b=50&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span></span>Втор. 25:5</a> сл. в смысле родственника вообще и даже близкаго друга*. Довлеющею причиною устранения левирата самаряне считали то обстоятельство, если деверь или вообще родственник по мужу вдовы уже имел двух жен: самаряне допускали лишь бигамию, и то лишь в случае безплодия первой жены, и запрещали брать третью жену**.<br />   Саддукеи в понимании левирата приближались к самарянам, и отрицали фарисейские взгляды на левират. И саддукеи, подобно самарянам, применяли закон о левирате лишь к обрученной невесте, а не к жене умершаго. Возможно, что вопросом своим Христу о жене семи братьев по левирату (<a href=\"/bible-index/bible/?b=470&c=22&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</span></span>Мф. 22:23</a> сл. <a href=\"/bible-index/bible/?b=480&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:</span></span>Мк. 12:18</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Учитель! Моисей написал нам, что если у кого умрет брат, имевший жену, и умрет бездетным, то брат его должен взять его жену и восставить семя брату своему.</span></span>Лк. 20:28</a>) саддукеи имели в виду осмеять не только учение фарисеев о воскресении мертвых, но и их суждения о левирате. «Ирония вопроса заключалась в указании на неразрешимый с фарисейской точки зрения случай. Для саддукейскаго же понимания левирата ответ был ясен: жена могла быть женою только последняго, так как для первых шести она могла быть только невестой»<div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p>.<br />* Проф. В. П Рыбинский. Самаряне... Киев 1913, стр. 405.<br />**   E. Kautsch. Art. “Samariter”. — Real. Encycl. 3 A. Hauck. Band. XVII, S. 437.<br /></div>   Проф. В. П. Рыбинский, Цитир соч., стр. 447 примеч.<br /><i>Закон ужичества или левиратный брак у древних евреев.</i></div></p>"}