{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Эту горькую истину мы видим и читаем в жизни людей не только нашего положительного века, но и всех времен. Господь чрез святое Слово Свое, чрез голос совести и голос природы, также чрез обстоятельства жизни приглашает всех в небесный чертог.<a href=\"#657855_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />В читанном ныне Евангелии Господь Иисус Христос уподобляет Царство Небесное человеку царю, который сделал брачный пир для сына своего и послал рабов своих звать званых на брачный пир – и не хотели прийти. Какое невнимание, какая гордость, неблагодарность, дерзость!<a href=\"#657855_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>*1 Святой праведный Иоанн Кронштадтский. Дневник. Т. 1. 1856. М.: Булат. 2005. С. 130.<br />*2 Святой праведный Иоанн Кронштадтский. Простое Евангельское слово. М.: «Отчий Дом», 2009. С. 240.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>И что же? Как ни усиленно звали, почти все отказались идти: им не нужен был пир в Царстве Божием; все искали другого пира, хотели насладиться благами и успехами этой земной жизни. Было множество дел, на которых обосновывали свое земное благополучие, и не до пира было им, им не нужен был пир духовный, пир правды, пир духовной радости, пир святой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Призыв на брачный пир.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Но народ сей Его не познал, не признал, презрел и отверг: И послал рабов своих звать званых на брачный пир; и не хотели придти. Сперва, подготавливая свадебное торжество для Своего Сына, Бог в течение долгих веков посылал пророков, извещая о приближении этого торжества и призывая народ иудейский подготовиться к встрече Жениха Христа. Это были первые рабы, коих Бог послал звать званых. А когда Христос уже пришел в мир, послан был Иоанн Предтеча как вестник, чтобы возвещать, вопиять и взывать. Но как малое число избранных послушало древних пророков, так столь же малое число их послушало и пустынного трубача Иоанна Предтечу. И не хотели придти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя четырнадцатая по Пятидесятнице. Евангелие о браке Царского Сына</div></div></p>"}