{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Глупцы! Они будущий век сравнивали с веком нынешним. Ведь в веке нашем мы умираем, и потому умираем, что рождаемся: потому и жен берем, чтобы сокращаемое через умирание восполнялось через рождение. Устрани необходимость смерти - и пользы от рождения не будет. Устрани пользу от рождения - и не будет причины для брака. Ибо этот мир плотский, тот же - духовный. Как душа в этом мире - странница, так и плоть в том мире - посторонняя. В мире сем душа подчинена плоти, то есть человеческим страстям, в то время как в том мире плоть подчинена духу. Всякое явление сильнее там, где его родина, - там оно и преобладает. Итак, если душа, насколько бы она ни была сильна, может закрываться в нашем несовершенном мире и подчиняться земной плоти так, что почти ничего не может взращивать или увеличивать в свойственной своей природе духовности; то насколько больше в том мире наша слабая и ничтожная плоть станет подчиняться достойной и мощной душе, уже не будучи в состоянии увлечь плотским и поступать согласно своей природе. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>42 PG 56:869-70.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не женятся мужчины и женщины не отдаются в брак, т.е. не имеют брачных связей, потому что нет там и самой похоти такой. У Луки <a href=\"/bible-index/bible/?b=490&c=20&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.</span></span>Лк. 20:36</a> еще присоединил: ни умрети бо ктому могут, показывая, что брак существует по причине смерти, чтобы вместо умерших рождались другие, а где нет смерти, там нет и брака.<br /> <b> Но яко Ангели Божии на небеси суть...</b> Говорит здесь об одних праведниках, что они потом будут как бы Ангелами вследствие отсутствия похотей и страстей, вследствие своей чистоты и, так сказать, светлости. Яко Ангели Божии на небеси, т.е. как Ангелы Божии, которые живут в небе. Так сказал и Марк, <a href=\"/bible-index/bible/?b=480&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Брали ее <i>за себя</i> семеро и не оставили детей. После всех умерла и жена.</span></span>Мк. 12:22</a>, а Лука, <a href=\"/bible-index/bible/?b=490&c=20&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.</span></span>Лк. 20:36</a> несколько больше: и сынове суть Божии, воскресения сынове суще, т.е. опять рожденные воскресением, которое есть пакибытие. О праведных также им сказано: а сподобльшиися век он улучити и воскресение, еже от мертвых и т. д. (<a href=\"/bible-index/bible/?b=490&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят,</span></span>Лк. 20:35</a>). (Природа Ангелов не допускает разделения на мужеской пол и женский, так как это разделение свойственно смертной природе, чтобы рождением детей в браке пополнять похищаемое смертью).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Саддукеи, упрямые материалисты и сенсуалисты, переносят свое сенсуалистическое мерило и на загробную жизнь. Они хотят применить законы огреховленной телесности к воскресшим существам человеческим после Страшного Суда. Спаситель им говорит о духовности и бесстрастности воскресших тел; в них будут господствовать законы ангельской жизни. Во Христе Иисусе <b>«нетъ мужескаго пола, ни женскаго»</b> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>), ибо в Нем совершается некоторое богочеловеческое единство, которое на самом деле есть все-единство: <b>«ибо все вы одно во Христе Iисусе»</b> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Главное откровение этой истины: существует бессмертие и воскресение человеческого существа; и притом бессмертие личное, ибо Бог – <b>Богъ Авраамовъ, и Богъ Исааковъ, и Богъ Iаковлевъ</b>, а не Бог каких-то обезличенных человеческих существ или какой-то обезличенной человечности.</div></p>"}