{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div> И сегодняшнее Евангельское чтение дивно показывает, что бывает с людьми, которые искушают Бога, готовя тем себе честь, а Богу бесчестье. <br /> <i>И один из них, законник, искушая Его, спросил, говоря: Учитель! какая наибольшая заповедь в законе?</i> Сие было последнее в ряду искушений, с помощью которых иудеи пытались найти хоть какой-то предлог, чтобы осудить Христа на смерть. Как люди отравлены злом! Если Бог ищет хотя бы одно доброе дело у величайшего грешника, чтобы его спасти, люди ищут хотя бы один грех у величайшего Праведника, чтобы Его убить! <br /> <b>Сначала первосвященники и старейшины народа</b> искушали Христа вопросом: какою властью Ты это делаешь? и кто Тебе дал такую власть? На что Христос ответил, спросив их самих о крещении Иоанна Крестителя: с небес ли оно было, или от человеков? Вопросом сим Господь привел в замешательство Своих искусителей, которые рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему? а если сказать: от человеков, – боимся народа, ибо все почитают Иоанна за пророка. Это искушение принесло славу Христу и позор искушавшим. Ибо благодаря ему открылась боязнь грешников сказать истину и в то же время нам дано поучение: Иоанн является посланником Божиим, чем еще более подтверждается достоинство Господа нашего Иисуса Христа как Небесного Владыки. При сем искушении объединились против Христа первосвященники и старейшины, которые вообще-то враждовали друг с другом. <br /> <b>Потом фарисеи с иродианами</b> подошли ко Христу, искушая Его вопросом: позволительно ли давать подать кесарю, или нет? Скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет? Господь посмотрел на монету, на которой было изображение кесаря, и ответил: отдавайте кесарево кесарю, а Божие Богу. И это искушение принесло славу Христу и позор искушавшим. Ибо изреченными словами Господь положил еще один потребный камень в здание Своего учения, чрез то преподав нам необходимый и дивный урок; искусителей же посрамил, обнаружив и разрушив их коварный замысел. При сем искушении объединились издавна враждовавшие между собою фарисеи и иродиане; одни – притворявшиеся патриотами и друзьями народа, и другие – поддерживавшие римлян, властителей Палестины. <br /> Потом ко Христу в одиночку пришли саддукеи с особым искушением. Если семь братьев умрут один за другим, оставляя друг другу в наследство, согласно закону Моисееву, одну и ту же жену, – в воскресении, которого из семи будет она женою? На этот глупый вопрос, казавшийся искусителям особенно хитрою западней для Христа, Господь ответил: в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах. И, поскольку саддукеи были сектой людей, от чрезмерной земной учености не веровавших ни Священному Писанию, ни в жизнь после смерти, Преблагий Господь использовал сию возможность, чтобы утвердить веру в загробную жизнь и воскресение словами: А о воскресении мертвых не читали ли вы реченного вам Богом: <i>Я Бог Авраама, и Бог Исаака, и Бог Иакова</i>? Бог не есть Бог мертвых, но живых. Таким образом, и это искушение принесло пользу Христу и вред искушавшим, потому что оно обнаружило незнание и глупость искусителей и потому что Господь, отвечая им, ответил и всем нам на мучительный вопрос, на который нам никто другой ответить не мог бы. <br /> Наконец, когда потерпели поражение и саддукеи, считавшие себя и считавшиеся среди людей необыкновенными мудрецами, самые лютые взаимные враги – <b>фарисеи и саддукеи</b> – собрались для совместного нападения, и один из них, от имени всех, спросил Христа: какая наибольшая заповедь в законе? С помощью сего вопроса эти слуги тьмы надеялись наверняка уловить Христа в словах, чтобы получить возможность привлечь Его к суду. Они нарушили все главные заповеди закона Божия, данного им чрез Моисея, и остались лишь с двумя заповедями: обрезанием и хранением субботы, – словно с двумя пустыми внутри плодами шиповника. Действительно, и сии были заповеди Божии, но не главные, и не такие пустые и бессмысленные, как они в те дни их понимали. Они, конечно, думали, что Христос назовет одно из трех: или обрезание, или субботу, или же какую-нибудь Свою новую заповедь. И они рассчитывали, если Он скажет, что главная Божия заповедь есть обрезание, обвинить Его в пренебрежении субботой; если Он выделит хранение субботы, обвинить его в пренебрежении обрезанием; а если же какую-нибудь новую заповедь со Своей стороны – тогда, тем более, обвинить его в пренебрежении ветхозаветным законом Божиим. Они, скудоумные, и заподозрить не могли, что Христос назовет то, чем они беднее всего, и, назвав старое, все-таки изречет новое. <br /> <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя пятнадцатая по Пятидесятнице. Евангелие о любви</div></div></p>"}