{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Так как первой заповедью была: возлюбиши Господа Бога твоего и т, д., то они ожидали, что Христос прибавит что-либо и относительно Себя, назвав, например, Себя Богом, и, как хулитель, подаст им новый повод к осуждению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Ученые, но не мудрые, люди века сего непрестанно искушали Господа Иисуса. Почему? Потому что и для них было очевидно, что дела Иисусовы превосходят человеческие способности вообще. Искушая Господа Иисуса Христа, они желали найти происхождение Его деятельности и Его личности. И этот вопрос о наибольшей заповеди въ Законе был задан с той же целью. Спаситель им отвечает премудро как Бог: весь Закон Божий и Пророчества сводит к любви. Да, да: все сводит к любви, и выводит из любви. А это значит: все сводит к Богу, и выводит из Бога, ибо Бог есть – Любовь (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>.8). Действительно, все миры Божии стоят и существуют на боголюбии и человеколюбии. Это две все-творечские и все-животворные и все-обессмертствующие и все-обогочеловечивающие силы, и два бессмертных все-закона, две вечные заповеди. Очевидно, эти две силы сливаются в одну: богочеловеческую все-силу; и эти два закона в один: богочеловеческий все-закон; и эти две заповеди в одну: богочеловеческую все- заповедь. Богочеловек мудро сводит все на Бога и человека. Это вечные богочеловеческие весы; только на них божественно точно и непогрешимо взвешивается тяжесть всех земных ценностей и существ. Богочеловеческое евангелие и есть эти непогрешимые божественные весы. Поэтому Он, Безгрешный, и сказал Своим святым Апостолам: «Что вы свяжете на земле, будетъ связано на небе; и что разрешите на земле, будетъ разрешено на небе» (<a href=\"/bible-index/bible/?b=470&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>). А это Он сказал Церкви, и дал ей всю власть, ибо она – Его тело, Он – глава ее.</div></p>"}