{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>По этому ответу Спасителя, цель всех законов, всех заповедей, всех пророчеств, чтобы человек совершенно и действительно, всецело и вечно, соединился с Богом: обожился бы, обоготворился, обогочеловечился, охристовился. Ради этого и существуют все Божии законы, все Божии заповеди, все Божии пророчества. Ради Бога и явилось <i>«исполнение Закона»</i> – Богочеловек Христос: чтобы нам показать, как человек любит Бога своего <b>всем сердцем своим, и всею душею своею, и всем разумением своим</b>; – т.е. как он преобразуется, охристовляется, обогочеловечивается Богом. Это естественно, единственно естественно для человека. Ибо, если свести человека на его сущность, прасущность, мы найдем, что она состоит в богообразности. Богообразное существо, человек, нуждается в полном соединении с своим оригиналом: Богом. Силы и средства для этого? – Богочеловек Господь Христос, и все, что Он Собой приносит, дает, обеспечивает. А что это? Его Богочеловеческая личность, которая стала Церковью. Стать же и быть членом Церкви значит: стать сотелесником Богочеловека Христа (<a href=\"/bible-index/bible/?b=560&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>, <a href=\"/bible-index/bible/?b=560&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span></span>Еф. 5:30</a>), жить и существовать всегда и вечно в Нем с помощью Его бессмертных и животворных сил; постоянно находиться в подвиге обожения, обогочеловечения, охристовления, что и есть подвиг – всеподвиг в Богочеловеческом существе Церкви. Только в Церкви, с помощью Богочеловека и Его обоживающих сил, человек настолько очищает и преобразует свое существо, настолько его уподобляет Богу, становится <i>«подобен Ему»</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>), настолько исполняется Богом, божественными силами (<a href=\"/bible-index/bible/?b=580&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.</span></span>Кол. 2:10</a>; <a href=\"/bible-index/bible/?b=560&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>), становится <i>«богом по благодати»</i>, что любить такого человека – значит любить все божественное в нем. Такой человек и любит в себе самом одно только божественное, бессмертное, вечное; не любит греха своего, или чего-либо, что происходит от греха или ведет к нему; далек он от всякого самолюбия и самости. Поэтому и Спаситель говорит, что вторая заповедь подобна ей – (стих 39), т. е. первой и наибольшей.<br />Так евангельское человеколюбие, на деле, сводится к боголюбию: мы любим в человеке то, что в нем Божественно, бессмертно, вечно. Только евангельское человеколюбие и есть истинное человеколюбие. Поэтому Богочеловек Христос и называется Единым Человеколюбцем. Всякое другое человеколюбие, гуманистическое и гоминистическое – эгоистично, эгоцентрично, умерщвляюще, мертвяще. Ибо единственно с помощью Господа Христа может человек неэгоистично любить и себя, и ближних. Без Него всякое человеколюбие на самом деле есть самолюбие, грехолюбие, сластолюбие, и этим – диавололюбие.</div></p>"}