{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Вторую назвал подобной первой по величине, так как и она – велика; обе они находятся во взаимной связи и зависимости: кто любит ближнего, тот любит и Бога, соблюдая заповедь Его, а кто не любит ближнего, тот и Бога не любит, не соблюдая заповеди Его. (Вторая не по порядку законодательства, но по значению. Эта заповедь находится в другой части.)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Образ любви к ближнему показывает Святое Писание: <b>«Возлюби ближнего твоего, как самого себя»</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span></span>Мф. 22:39</a>). Как любишь себя, так и ближнего своего люби. Как не хочешь, чтобы кто тебя обидел, отнял что у тебя, оклеветал, оболгал, прельстил, обманул, опорочил, похитил что, осудил тебя, укорил и прочее зло сделал, так не желай и не делай того и ближнему. Как не хочешь, чтобы кто тебя в нужде оставил, так не оставляй и ближнего своего. Как хочешь, чтобы кто тебе в бедности помог, так желай и помогай сам бедствующему. Как хочешь, чтобы кто тебя, голодного напитал, жаждущего напоил, нагого одел, странствующего в дом ввел и упокоил, сидящего в темнице и болящего посетил, печального утешил, сомневающегося вразумил, незнающего научил, заключенного освободил, пленного выкупил, немощному послужил и прочие дела любви сотворил, так желай и твори сам ближнему. «<i>И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними</i>», — говорит Христос (<a href=\"/bible-index/bible/?b=470&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>). А святой Иоанн Богослов, любимый Христом и любящий Христа и ближнего своего, еще добавляет к этой любви: «<i>Он</i> (Христос) <i>положил за нас душу Свою: и мы должны полагать души свои за братьев</i>» (<a href=\"/bible-index/bible/?b=690&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев.</span></span>1 Ин. 3:16</a>). И хотя это обязанность всех, кто хочет Христу, так нас возлюбившему, подражать, однако особенно — тех, которым Он поручил пасти стадо словесных Своих овец. Они тогда прежде всего должны с жезлом своим выйти и перед овцами своими стать, когда видят надвигающихся волков, которые хотят расхитить и распугать стадо Христово, и так должны отгонять и поражать их, или души свои полагать, а не бежать, как наемники делают (см. <a href=\"/bible-index/bible/?b=500&c=10&s=1&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> а входящий дверью есть пастырь овцам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> За чужим же не идут, но бегут от него, потому что не знают чужого голоса.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А наемник бежит, потому что наемник, и нерадит об овцах.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:1—16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Об истинном христианстве\"<br />Книга 1. Часть 2: О покаянии и плодах покаяние, или добрых делах. Глава 10: О любви к ближнему. § 251. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Что может быть прекраснее, насладительнее любви к ближнему?<br /> Любить — блаженство; ненавидеть — мука. Весь закон и пророки сосредотачиваются в любви к Богу и ближнему (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>).<br /> Любовь к ближнему есть стезя, ведущая в любовь к Богу: потому что Христос благоволил таинственно облечься в каждого ближнего нашего, а во Христе — Бог (1 послание Иоанна).<br /> Не подумай, возлюбленнейший брат, чтоб заповедь любви к ближнему была так близка к нашему падшему сердцу: заповедь — духовна, а нашим сердцем овладели плоть и кровь; заповедь — новая, а сердце наше — ветхое.<br /> Естественная любовь наша повреждена падением; её нужно умертвить — повелевает это Христос — и почерпнуть из Евангелия святую любовь к ближнему, любовь во Христе.<br /> Свойства нового человека должны быть все новые; никакое ветхое свойство нейдет ему.<br /> Не имеет цены пред Евангелием любовь от движения крови и чувствований плотских.<br /> И какую может она иметь цену, когда при разгорячении крови дает клятву положить душу за Господа, а чрез несколько часов, при охлаждении крови, дает клятву, что не знает Его (<a href=\"/bible-index/bible/?b=470&c=26&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span></span>Мф. 26:33</a>, 35, 74.)?<br /> Евангелие отвергает любовь зависящую от движения крови, от чувств плотского сердца. Оно говорит:<i> «Не мните яко приидох воврещи мир на землю: не приидох вовреши мир, но меч. Приидох бо разлучити человека на отца своего и дщерь на матерь свою, и невестку на свекровь свою: И врази человеку домашний его»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:34—36</a>).<br /> Падение подчинило сердце владычеству крови, и, посредством крови, владычеству миродержителя. Евангелие освобождает сердце из этого плена, из этого насилия, приводит под руководство Святаго Духа. Святый Дух научает любить ближнего свято. Любовь, возженная, питаемая Святым Духом — огнь. Этим огнем погашается огнь любви естественной, плотской, поврежденной грехопадением<a href=\"#657634_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> «Говорящий, что можно иметь ту и другую любовь, обольщает сам себя», сказал святой Иоанн Лествичник<a href=\"#657634_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /> В каком падении наше естество! Тот, кто по естеству способен с горячностию любить ближнего, должен делать себе необыкновенное принуждение, чтобы любить его так, как повелевает любить Евангелие.<br /> Пламеннейшая естественная любовь легко обращается в отвращение, в непримиримую ненависть (<a href=\"/bible-index/bible/?b=100&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потом возненавидел ее Амнон величайшею ненавистью, так что ненависть, какою он возненавидел ее, была сильнее любви, какую имел к ней; и сказал ей Амнон: встань, уйди.</span></span>2 Цар. 13:15</a>). Естественная любовь выражалась и кинжалом. В каких язвах — наша любовь естественная! Какая тяжкая на ней язва — пристрастие! Обладаемое пристрастием сердце способно ко всякой несправедливости, ко всякому беззаконию, лишь бы удовлетворить болезненной любви своей.<br /> <i>«Мерила льстивая мерзость пред Господем, весь же праведный приятен Ему»</i> (<a href=\"/bible-index/bible/?b=240&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Неверные весы - мерзость пред Господом, но правильный вес угоден Ему.</span></span>Притч. 11:1</a>).<br /> Естественная любовь доставляет любимому своему одно земное; о небесном она не думает.<br /> Она враждует против Неба и Духа Святаго; потому что Дух требует распятия плоти. Она враждует против Неба и Духа Святаго: потому что находится под управлением духа лукавого, духа нечистого и погибшего.<br /> Приступим к Евангелию, возлюбленнейший брат, поглядимся в это зеркало! Глядясь в него, свергнем ризы ветхие, в которые облекло нас падение, украсимся ризою новою, которая приготовлена нам Богом.<br /> Риза новая — Христос. <i>«Елицы во Христа крестистеся, во Христа облекостеся»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). Риза новая — Дух Святый. <i>«Облечетеся силою выше»</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>), сказал о этой ризе Господь. Облекаются христиане в свойства Христовы, действием всеблагого Духа.<br /> Возможно для христианина это одеяние. <i>«Облецытеся Господем нашим Иисус Христом, и плоти угодия не творите в похоти»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), — говорит Апостол.<br /> Сперва, руководствуясь Евангелием, откинь вражду, памятозлобие, гнев, осуждение и все, что прямо противодействует любви.<br /> Евангелие велит молиться за врагов, благославлять клянущих, творить добро ненавидящим, оставлять ближнему все, что бы он ни сделал против нас.<br /> Постарайся, желающий последовать Христу, исполнять все эти заповедания самим делом.<br /> Очень недостаточно: только с удовольствием прочитать веления Евангелия, и подивиться высокой нравственности, которую они в себе содержат. К сожалению, многие этим удовлетворяются.<br /> Когда приступишь к исполнению велений Евангелия: тогда с упорством воспротивятся этому исполнению владыки твоего сердца. Эти владыки: твое собственное плотское состояние, при котором ты подчинен плоти и крови, и падшие духи, которым подвластная страна — плотское состояние человека.<br /> Плотское мудрование, его правда и правда падших духов потребуют от тебя, чтобы ты не уронил чести своей и других тленных преимуществ, защитил их. Но ты с мужеством выдержи невидимую борьбу, водимый Евангелием, водимый Самим Господом.<br /> Пожертвуй всем для исполнения евангельских заповедей. Без такого пожертвования ты не возможешь быть исполнителем их. Господь сказал ученикам Своим: «<i>Аще кто хощет по Мне ити, да отвержется себе</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>).<br /> Когда с тобою Господь, — надейся на победу: Господь не может не быть победителем.<br /> Испроси себе у Господа победу, испроси её постоянною молитвою и плачем. И придет неожиданно действие благодати в твое сердце: ты ощутишь внезапно сладостнейшее упоение духовною любовью ко врагам.<br /> Еще предстоит тебе борьба! Еще нужно тебе быть мужественным! Взгляни на предметы твоей любви: они очень тебе нравятся? К ним очень привязано твое сердце? Отрекись от них.<br /> Этого отречения требует от тебя Господь, законоположитель любви не с тем, чтоб лишить тебя любви и любимых, но чтоб ты, отвергнув любовь плотскую, оскверненную примесию греха, соделался способным принять любовь духовную, чистую, святую, которая — верховное блаженство.<br /> Ощутивший любовь духовную, с омерзением будет взирать на любовь плотскую, как на уродливое искажение любви. Как отречься от предметов любви, которые как бы приросли к самому сердцу? — скажи о них Богу: «Они, Господи, Твои, а я — кто? Немощное создание, не имеющее никакого значения».<br /> «Сегодня я еще странствую на земле, могу быть полезным для любимых моих чем-нибудь; завтра, может быть, исчезну с лица её, и я для них — ничто!»<br /> «Хочу, или не хочу, — приходит смерть, приходят прочие обстоятельства, насильственно отторгают меня от тех, которых я считал моими, и они уже — не мои. Они и не были по самой вещи моими; было какое-то отношение между мною и ими; обманываясь этим отношением, я называл, признавал их моими. Если б они были точно мои, — навсегда остались бы принадлежать мне». «Создания принадлежат одному Создателю: Он — их Бог и Владыка. Твое, Господь мой, отдаю Тебе: себе присваивал я их неправильно и напрасно».<br /> Для них вернее быть Божиими. Бог вечен, вездесущ, всемогущ, безмерно благ. Тому, кто Его, Он — самый верный, самый надежный Помощник и Покровитель.<br /> Свое Бог дает человеку: и делаются человеку человеки своими, на время по плоти, навеки по духу, когда Бог благоволит дать этот дар человеку.<br /> Истинная любовь к ближнему основана на вере в Бога: она — в Боге. «<i>Вси едино будут, — </i>вещал Спаситель мира к Отцу Своему, <i>— якоже Ты, Отче, во Мне, и Аз в Тебе, да и тии в Нас едино будут»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>).<br /> Смирение и преданность Богу убивают плотскую любовь. Значит: она живет самомнением и неверием. Делай, что можешь полезного и что позволяет закон, твоим любимым; но всегда поручай их Богу, и слепая, плотская, безотчетливая любовь твоя обратится мало по мало в духовную, разумную, святую.<br /> Если же любовь твоя — пристрастие противозаконное, то отвергни её, как мерзость.<br /> Когда сердце твое не свободно, — это знак пристрастия. Когда сердце твое в плену, — это знак страсти безумной, греховной. Святая любовь — чиста, свободна, вся в Боге. Она действие Святаго Духа, действующего в сердце, по мере его очищения.<br /> Отвергнув вражду, отвергнув пристрастия, отрекшись от плотской любви, стяжи любовь духовную; «<i>уклонися от зла, и сотвори благо» </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>).<br /> Воздавай почтение ближнему как образу Божию, — почтение в душе твоей, невидимое для других, явное лишь для совести твоей. Деятельность твоя да будет таинственно сообразна твоему душевному настроению.<br /> Воздавай почтение ближнему, не различая возраста, пола, сословия, — и постепенно начнет являться в сердце твоем святая любовь. Причина этой святой любви — не плоть и кровь, не влечение чувств, — Бог.<br /> Лишенные славы христианства не лишены другой славы, полученной при создании: они — образ Божий.<br /> Если образ Божий будет ввергнут в пламя страшное ада, и там я должен почитать его.<br /> Что мне за дело до пламени, до ада! Туда ввергнут образ Божий по суду Божию: мое дело сохранить почтение к образу Божию, и тем сохранить себя от ада. И слепому, и прокаженному, и поврежденному рассудком, и грудному младенцу, и уголовному преступнику, и язычнику окажи почтение, как образу Божию. Что тебе до их немощей и недостатков! Наблюдай за собою, чтобы тебе не иметь недостатка в любви.<br /> В христианине воздай почтение Христу, Который сказал в наставление нам и еще скажет при решении нашей участи вечной: «<i>Еже сотвористе меньшему сих братий Моих, Мне сотвористе»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>).<br /> В обращении твоем с ближними содержи в памяти это изречение Евангелия, и соделаешься наперсником любви к ближнему. Наперсник любви к ближнему входит ею в любовь к Богу.<br /> Но если ты думаешь, что любишь Бога, а в сердце твоем живет неприятное расположение хотя к одному человеку: то ты — в горесном самообольщении.<br /> <i>«Аще кто речет,</i> — говорит святой Иоанн Богослов, <i>— яко люблю Бога, а брата своего ненавидит, ложь есть... Сию заповедь имамы от Него, да любяй Бога любить и брата своего»</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span></span>1 Ин. 4:20</a>, 21).<br /> Явление духовной любви к ближнему — признак обновления души Святым Духом: <i>«Мы вемы, </i>— говорит опять Богослов,<i> — яко преидохом от смерти в живот, яко любим братию: не любяй бо брата пребывает в смерти»</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.</span></span>1 Ин. 3:14</a>).<br /> Совершенство христианства — в совершенной любви к ближнему. Совершенная любовь к ближнему — в любви к Богу, для которой нет совершенства, для которой нет окончания в преуспеянии. Преуспеяние в любви к Богу — бесконечно: потому что любовь есть бесконечный Бог (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>). Любовь к ближнему — основание в здании любви. Возлюбленный брат! Ищи раскрыть в себе духовную любовь к ближним: войдя в нее, войдешь в любовь к Богу, во врата воскресения, во врата царства небесного. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657634_1\" class=\"note-item\" href=\"#657634_1\">1</a> Лествица. Слово XV, гл. 3.<br /></li><li><a id=\"657634_2\" class=\"note-item\" href=\"#657634_2\">2</a> Слово III. гл. 16.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\".<br />Том 1. О любви к ближнему</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>См. <a href=\"/bible-index/bible/?b=490&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Так как человек состоит из души и тела, и тело наше, или плоть наша, в наказание наше за первый грех преслушания и вкушения от запрещенного плода имеет многие и сильно возбуждаемые грехом телесные потребности пищи, питья, одежды, и человек не имеет часто средств удовлетворить их; так как человек за грехи свои подвергается болезням, в коих имеет нужду в помощи и утешении, или за гражданские преступления подвергается тюремному заключению, в котором нуждается в утешениях и наставлениях веры и благочестия, то любовь к ближнему по преимуществу у нас выражается напитанием ближнего, одеянием его, введением его в жилище, помощью ему в болезни, посещением его в темнице, как и Господь сказал это в Евангелии (<a href=\"/bible-index/bible/?b=470&c=25&s=35&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span></span>Мф. 25:35-45</a>). Так как любовь наша к ближнему выражается в этих оказаниях помощи преимущественно его телу, его многоразличным потребностям, то враг бесплотный, исконный противник любви, сам сущая ненависть и злоба, всеми мерами старается отвлекать христиан от упомянутых добродетелей: он внушает нам, влечет нас, нудит нас огненною теснотою не иметь с ближним общения в хлебе-соли, в деньгах, то есть заражает сердце христиан скупостию и необщительностию в благах земных с нуждающимися; он внушает нам презрение и ненависть к странным<a href=\"#657445_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, жаление для них жилища и подозрительность к ним; он учинил и соблазнительные примеры с нищими и странниками (богатые нищие и странники — воры или убийцы), чтобы затворить удобнее для них утробы<a href=\"#657445_2\" class=\"interpretation-note-link\"><sup>2</sup></a> христиан; он поселяет в сердце малоискусившихся христиан крайнюю неохоту навещать больных и служить им с христианским сочувствием и самоотвержением; он внушает презрение к сидящим в темницах за преступления, между тем как сам же был главным двигателем при совершении ими преступлений. Потому нужно внимать крепко и постоянно своему сердцу и всеми силами, при помощи Божией, противиться его козням, действуемым от него в наших мыслях и в нашем сердце, преодолевать и побеждать их, делая всё напротив того, что он понуждает нас делать, то есть питать алчущих, поить жаждущих, вообще иметь христианскую общительность в пище и питье с ближними, быть гостеприимным с радушием и ласкою, принимать странников и покоить их, одевать нагих, служить больным с охотою и сочувствием, посещать заключенных в темницах, сострадать им, утешать их христианскою верою и упованием.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657445_1\" class=\"note-item\" href=\"#657445_1\">1</a> Стра́нный (церк.-слав.) — странствующий, странник.<br /></li><li><a id=\"657445_2\" class=\"note-item\" href=\"#657445_2\">2</a> Утро́ба (церк.-слав.) — чрево, сердце, внутренности; в переносном смысле — благорасположение, любовь, благоутробие.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 4.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Вторая же подобная ей заповедь: <b>\"возлюби ближнего твоего, как самого себя\"</b>. Господь не сказал: <b>равная ей</b>, но: <b>подобная ей</b>. То есть: и вторая заповедь касается любви, но не любви к Творцу, а <b>любви к творениям</b>. Любя свою мать, дитя любит и все дела ее рук, все труды своей матери, все ее вещи; а особенно <b>любящее свою мать дитя любит своих братьев и сестер</b>. Любовь к матери укрепляет любовь к братьям и сестрам. Кто любит своих родителей, тот естественным образом будет любить и своих братьев; <b>не любящий же своих родителей редко способен любить своих братьев</b>. Точно так же любящему Бога легко возлюбить людей как братий своих по Богу; не любящий же Бога <b>может лишь обманывать себя, думая, что любит людей</b>. Такой человек может в лучшем случае иметь только некоторое <b>смутное сочувствие к людям</b>, источник которого опять же находится <b>в сочувствии к самому себе</b>. Хотя эта заповедь была дана и в Ветхом Завете, она становится в устах Христовых <b>совершенно новой</b>. Ибо в другом месте Господь говорит:<br /><i>«Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>)<br /><b>Во-первых</b>, она является новой, потому что ее изрек Тот, Кто явил <b>в мировой истории величайшую любовь к людям</b>;<br />а <b>во-вторых</b>, потому что понятие ближнего расширено далеко за пределы народа иудейского и <b>распространено на всех людей</b> <b>Божиих</b>.<br /><b>«Любите врагов ваших»</b>, – сказал <b>Господь</b>.<br /><i>«Ибо если вы будете любить любящих вас, какая вам награда»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span></span>Мф. 5:44-47</a>).<br />Не повелевает ли Бог солнцу Своему восходить и над врагами вашими? И не посылает ли Он дождь и на тех, кто вас не любит? <b>Твое дело - любить всех людей ради любви</b> <b>Божией, а</b> <b>Его</b> <b>– после отделить праведных от неправедных</b>.<br />Наши ближние являются <b>видимым полем</b>, на котором мы показываем свою любовь к невидимому Богу. На ком обнаружиться нашей любви к Богу, если не на людях, живущих вместе с нами на земле? Бог бывает умилен нашей любовью к соседям нашим, словно мать, которую умилила любовь какого-нибудь чужого человека к ее чаду. Столь необходима обязанность показывать свою любовь к Богу на окружающих людях, что апостол любви даже называет лжецом того, кто говорит, будто любит Бога, а брата своего ненавидит:<br /><i>«Кто говорит: «я люблю Бога», а брата своего ненавидит, тот лжец»</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span></span>1 Ин. 4:20</a>).<br />Наши ближние являются для нас <b>школой, где мы упражняемся в самой совершенной любви – любви к</b> <b>Богу</b>. Всякое дело любви, сотворенное нами какому-либо человеку, более разжигает нашу любовь к Богу. А в чем должна заключаться наша любовь к ближним, ясно нам сказал и Своим примером показал Сам Господь, а также Его святые апостолы и целое воинство угодников Божиих, Богоносных отец, мучеников и мучениц. Но главные дела любви суть:<br />милосердие,<br />прощение обид,<br />молитва за других,<br />поддержание слабых,<br />умирение гордых,<br />вразумление неправедных,<br />наставление несведущих,<br />покрытие чужих недостатков,<br />похвалы чужим достоинствам,<br />защита гонимых,<br />самопожертвование ради других.<br /><i>«Нет больше той любви, как если кто положит душу свою за друзей своих»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>).<br />Но если кто-нибудь приносит и самые великие жертвы из каких-либо иных побуждений, <b>а не из любви</b>, нет ему в том никакой пользы (<a href=\"/bible-index/bible/?b=530&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>). <b>Имеющий любовь имеет все и исполнил весь закон</b>.<br />Наконец, вспомним глубокое понимание Церкви Христовой, данное апостолом Павлом, понимание, из которого неизбежно и естественно проистекает любовь к ближним. Все мы, <b>верные</b>, являемся <b>членами</b> <b>Христовыми, живыми частями тела</b> <b>Христова</b> (<a href=\"/bible-index/bible/?b=560&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span></span>Еф. 5:30</a>), (<a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>). Все мы возрастаем в <b>один великий и живой организм</b>, в одно <b>небесное тело</b>, <b>глава коему</b> – <b>Христос</b>. А если это так, то мы должны с любовью помогать друг другу расти и укрепляться. Укрепление одной части тела идет на благо и на пользу всему телу; болезнь одной части тела причиняет страдания и вред всему телу. Потому и любовь наша к ближним способствует как здравию наших ближних, так и нашему собственному.<br /><b>Истинно, любовь есть здравие; ненависть есть болезнь. Любовь есть спасение, ненависть есть гибель.</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя пятнадцатая по Пятидесятнице. Евангелие о любви</div></div></p>"}