{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div><b>Тогда послал,</b> говорит Евангелие, <b>Царь Отец других рабов, говоря: рцыте званным: се обед мой уготовах, юнцы мои и упитанная исколена, и вся готова, приидите на браки. Они же небрегше отъидоша, ов убо на село свое, ов же на купли своя. Прочии же, емше рабов его, досадиша им и убита их</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> прочие же, схватив рабов его, оскорбили и убили <i>их</i>.</span></span>Мф. 22:4-6</a>). Кого же называет здесь Господь вторыми рабами посланными? Святых Апостолов Своих. А обед какой это? Небесное царствие, которое уготовал Бог от сложения мира для званных и приходящих на него по собственному произволению. Юнцами же и упитанными кого называет Он? Самого Сына Приснодевы и Бога, Который есть телец упитанный от сложения мира, на сие определенный, на то то есть, чтоб быть приносиму в жертву и быть снедаему. Он же есть и юнец, яко по силе Своей непобедимый. Назван же Он здесь юнцами, во множественном числе, потому что святая плоть Его разделяется на многие частицы, из которых каждая есть опять весь Христос. Он столько силен, что побеждает всех врагов тех, кои причащаются Его, и им самим дает силу побеждать мир, и область чадами Божиими быти. Называется еще и единолетным агнцем Он, всенепорочный Агнец Божий, яко всесовершеннейший, каковым был. Он носит крест, как роги, которым (крестом) дал Он и смертоносный удар врагу нашему диаволу, когда на нем распяли Его и убили евреи.<br />Другими рабами, как я сказал, называет здесь Господь святых Апостолов, которых послал Он созывать проповедию, заповедав им на путь язык не идти, и во град Самарянский не входить, но идти паче к погибшим овцам дома Израилева, то есть к евреям, но они и Апостолов не приняли, а иных из них поносили и били, иных же совсем убивали, из числа которых есть и первомученик Стефан. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45. § 9</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Они отказались, ссылаясь на то, что заняты своими делами, а были такие, которые посланных оскорбили и убили. Это те иудеи – главным образом, вожди народа иудейского, – которые оскорбляли и убивали пророков, звавших их в Царство Божие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Призыв на брачный пир.</div></div></p>"}