{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Невыразимый мир святых Ангелов держится на следующих двух расположениях: на любви к Богу, и любви друг к другу; подобным образом и мир всех от века Святых. Итак предобре сказано Спасителем нашим: на сию обою заповедию весь закон и пророцы висят.<br /><br /><i>Главы о любви.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Об этом ясно сказано в 7 главе; найди там изречение: <i>се бо есть закон и пророцы</i> (<a href=\"/bible/?b=470&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>). <br /><br />Но у Матфея этот законник является искусителем, а у Марка он получил большую похвалу. Почему же? Потому что сначала он, подосланный фарисеями, действительно искушал; но услышав ответ, он обратился и согласился, что это действительно так. Затем Иисус видя, что он разумно отвечал, сказал ему: не далече еси от Царствия Божия (<a href=\"/bible/?b=480&c=12&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его.</span></span>Мк. 12:34</a>), т.е. ты приблизился к вере, отвергнув зависть и исповедав истину. Это Он сказал, побуждая его к совершенной вере. И это найдешь у Марка.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>См. <a href=\"/bible/?b=490&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Итак, сии две заповеди о любви суть наибольшие в законе Божием, и <b>больше их не было и нет на земле</b>. Это закон царский (Иак.2:8), коим держится небо и спасается земля. На сих двух заповедях утверждается весь закон и пророки. Бог дал весь закон Моисеев из любви, и Бог воспламенил пророков Своею любовью. Можно сказать, что первые четыре заповеди в ветхозаветном законе касаются любви к Богу, а остальные шесть – любви к ближним; хотя все эти десять ветхозаветных заповедей являются лишь сенью Христова закона любви. Можно еще сказать: все благое, что человек способен сделать, проистекает из любви к Богу и из любви к ближним. И, наконец, можно сказать: все грехи, сколько их ни было и ни есть, являются грехами или против любви к Богу, или против любви к ближним. Если далее пойти в размышлениях о глубине и широте сих двух Божиих заповедей, можно было бы свободно сказать, что <b>на них утверждаются небо и земля, весь сотворенный мир: ангельский и материальный</b>.<br />Вот чего достигли своим искушением сплотившиеся враги Христовы! Вот какую пламенную искру высекли они злобным ударом о камень! Они рассчитывали унизить и смутить Христа, но вместо того себя унизили до грязной персти, а Христа возвысили до престола вечного Законодателя. Так сие последнее искушение предоставило Христу возможность Себя бесконечно прославить, нам же всем принести бесценную пользу, провозгласив нам заповеди о любви.</div></p>"}