{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Теперь пришел черед Христа спрашивать их. <br />И Он спросил их: что вы думаете о Христе? чей Он сын?<br />Говорят Ему: Давидов.<br />Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит: сказал Господь Господу моему:<br /><i>\"седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?\"</i><br />Итак, если Давид называет Его Господом, как же Он сын ему?<br />Вопросом сим Господь хотел,<br /><b>во-первых</b>, сказать, что Он есть Христос;<br /><b>во-вторых</b>, показать, что заблуждаются ожидающие Мессию как земного царя из дома Давидова, который прогонит римлян и сделает Израиль могущественным земным царством;<br /><b>в-третьих</b>, что его искусители суть Его враги;<br />и <b>в-четвертых</b>, что они, как враги Христа, Который должен был прийти и пришел, будут побеждены и наказаны.<br /><i>Они говорят Ему: Давидов.</i><br /><b>Вот все, что они знали.</b> И Господь наш Иисус Христос был из дома Давидова, а значит, по их закону, – Сыном Давидовым. Но ведь и сам пророк Давид не представлял себе Мессию только как своего сына по крови – иначе он не называл бы Его своим Господом. Ибо где это видано, чтобы предок называл своего потомка Богом? Но Давид по вдохновению провидел и познал двойную природу Христа, Человеческую и Божественную, и по вдохновению же назвал Его своим Господом. Тайну воплощения Сына Божия Давид в давние времена осознал по своему пророческому вдохновению намного лучше, чем фарисеи и саддукеи, видевшие Христа собственными очами. Христос должен был родиться от его семени, и Он по плоти родился от Пресвятой Девы Марии, Которая была из дома Давидова; но Он должен был прийти как предвечный Сын Божий по Божественной природе Своей. И как таковой Он пришел.<br />Господь приводит слова Давидовы <b>не для того, чтобы их исправить, но чтобы их подтвердить</b>. Все, что провидел и прорек Давид, истинно. Все писаное сбылось. Обетованный Богом и ожидаемый людьми Спаситель пришел на землю <b>и как</b> <b>Сын Давидов, и как</b> <b>Сын Божий</b>. После Своего воскресения и вознесения Он воистину<br /><i>«воссел одесную престола величия на высоте»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>)<br />И воистину все враги Его пали под ноги Его. И больше того, Он получил власть<br /><i>«превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем»</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:20-21</a>)<br />Теперь это явленная тайна, но <b>тогда это было тайною явью</b>. Потому Господь и говорит как бы не от Себя, но приводит пророчество Давидово, которое должно было быть известно иудеям. Конечно, им были известны речи и слова, но смысл сказанного и написанного был далек от них. Господь еще не хочет ничего им говорить от Себя, но спрашивает их о смысле слов закона, поскольку и они спрашивали Его о законе, а именно: какая заповедь в законе наибольшая? Он хорошо им ответил на их вопрос; но они не могли ему ответить ни слова. И никто не мог отвечать Ему ни слова. И так оказалось, что Он знает закон, а они – не знают, хотя они считали себя в области закона всеведущими. Господь знал не только слова закона, но его дух и жизнь; а они знали только слова, без духа и жизни; и потому на самом деле не знали ничего. А то, что они знали, было лишь на гибель им самим и во вред народу, их слушавшему.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя пятнадцатая по Пятидесятнице. Евангелие о любви</div></div></p>"}