{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аще убо Давид нарицает Его Господа, како сын ему есть</b><br /><br />Сказал это не отрицая, что Христос есть сын Давидов, но изобличая ошибочное их предположение, потому что Он не такой сын его, каким они представляли Его, т.е. простой человек, но и Господь его. Сыном его Он называется, как выросший из его корня по человечеству, а Господом его – как Бог его. Этим изречением Давида Он воспользовался для изобличения фарисеев, показывая, что Он не только сын Давида, но и Бог его. Нужно объяснить и это изречение. Давид говорит, что Господь и Отец сказал Господу моему и Сыну Своему, Христу, взяв Его на небо: <i>седи по правую руку Меня, пользуйся Моим Царством, имея одинаковый со Мною престол и одинаковую честь</i> (<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Враги Христа телесные – это, прежде всего, иудеи, затем – язычники и еретики, а бестелесные – демоны. Марк (<a href=\"/bible/?b=480&c=12&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов?</span></span>Мк. 12:35</a>, 37) говорит, что Христос сказал это, уча в храме, и что народ слушал Его с услаждением. Вероятно, Он сначала спросил об этом фарисеев, а потом и в храме учил об этом народ.<br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Теперь пришел черед Христа спрашивать их. И Он спросил их: <i>что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов. Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих? Итак, если Давид называет Его Господом, как же Он сын ему?</i> Вопросом сим Господь хотел, во-первых, сказать, что Он есть Христос; во-вторых, показать, что заблуждаются ожидающие Мессию как земного царя из дома Давидова, который прогонит римлян и сделает Израиль могущественным земным царством; в-третьих, что его искусители суть Его враги; и в-четвертых, что они, как враги Христа, Который должен был прийти и пришел, будут побеждены и наказаны. Они говорят Ему: Давидов. Вот все, что они знали. И Господь наш Иисус Христос был из дома Давидова, а значит, по их закону, – Сыном Давидовым. Но ведь и сам пророк Давид не представлял себе Мессию только как своего сына по крови – иначе он не называл бы Его своим Господом. Ибо где это видано, чтобы предок называл своего потомка Богом? Но Давид по вдохновению провидел и познал двойную природу Христа, Человеческую и Божественную, и по вдохновению же назвал Его своим Господом. Тайну воплощения Сына Божия Давид в давние времена осознал по своему пророческому вдохновению намного лучше, чем фарисеи и саддукеи, видевшие Христа собственными очами. Христос должен был родиться от его семени, и Он по плоти родился от Пресвятой Девы Марии, Которая была из дома Давидова; но Он должен был прийти как предвечный Сын Божий по Божественной природе Своей. И как таковой Он пришел. Господь приводит слова Давидовы не для того, чтобы их исправить, но чтобы их подтвердить. Все, что провидел и прорек Давид, истинно. Все писаное сбылось. Обетованный Богом и ожидаемый людьми Спаситель пришел на землю и как Сын Давидов, и как Сын Божий. После Своего воскресения и вознесения Он воистину «воссел одесную престола величия на высоте» (Евр.1:3). И воистину все враги Его пали под ноги Его. И больше того, Он получил власть «превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем» (Еф.1:20-21). Теперь это явленная тайна, но тогда это было тайною явью. Потому Господь и говорит как бы не от Себя, но приводит пророчество Давидово, которое должно было быть известно иудеям. Конечно, им были известны речи и слова, но смысл сказанного и написанного был далек от них. Господь еще не хочет ничего им говорить от Себя, но спрашивает их о смысле слов закона, поскольку и они спрашивали Его о законе, а именно: какая заповедь в законе наибольшая? Он хорошо им ответил на их вопрос; но они не могли ему ответить ни слова. И никто не мог отвечать Ему ни слова. И так оказалось, что Он знает закон, а они – не знают, хотя они считали себя в области закона всеведущими. Господь знал не только слова закона, но его дух и жизнь; а они знали только слова, без духа и жизни; и потому на самом деле не знали ничего. А то, что они знали, было лишь на гибель им самим и во вред народу, их слушавшему.</div></p>"}