{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div><b>И слышав о сем царь той, разгневася, и послав воя своя, погуби убийцы оны, и град их зажже</b> (<a href=\"/bible/?b=470&c=22&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их.</span></span>Мф. 22:7</a>). Убийцами называет Господь нечестивых евреев, которых Он побил, уничтожил и опустошил посредством римских воинов. Ибо и злые называются Божиими воинами, когда посылаются для наказания других злых, как говорит пророк Давид: <i> посла на ня гнев ярости своея, ярость и гнев и скорбь, послание аггелы лютыми</i> (<a href=\"/bible/?b=230&c=77&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Обрати внимание на попечение и чрезвычайно великое долготерпение. Насадил виноградник, устроил его, отдал делателям и ушел; затем, когда наступило время, послал рабов требовать плодов. Когда они были убиты, послал других, а когда и эти были умерщвлены, послал своего возлюбленного сына. И не только терпеливо перенёс убиение его, но даже призвал к вечной радости самих убийц, послав рабов; но они не захотели прийти. Опять послал других рабов, которых те и убили. Тогда только он истребляет этих совершенно испорченных и преступных людей, как неисцелимо больных. Под войском его разумей войска римлян, – так как все мы Божии по закону творения, – которые при Веспасиане и Тите умертвили убийц, а город их Иерусалим сожгли.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Что же сделает праведный и долготерпеливый Царь? Страшно представить, что Он сделает со Своими дерзкими подданными: Он град их сожжет небесным огнем, то есть землю, на которой живут люди, спалит, как сухой хворост, для того, чтобы она никому не напоминала о черной неблагодарности подданных Небесного Царя. Где же будут неблагодарные? Они спасутся от стихийного огня – для того, чтобы быть вверженными во огнь вечный, не стихийный. <a href=\"#657858_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> Но теперь послушайте, что сделал царь с этими дерзкими и неблагодарными. Услышав о такой предерзости званых на брак, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их... За это Бог, впоследствии времени, оружием римлян истребил иудейский народ и разрушил их город и храм.<a href=\"#657858_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>*1 Святой праведный Иоанн Кронштадтский. Дневник. Т. 1. 1856. М.: Булат. 2005. С. 130.<br />*2 Святой праведный Иоанн Кронштадтский. Простое Евангельское слово. М.: «Отчий Дом», 2009. С. 240</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Бог – Царь посылает Ангелов Своих, которые совершают временный суд над богоборцами и идолопоклонниками. Суд? Да, суд: уничтожают их измышления, сжигают городъ ихъ, т.е. смертью уничтожают их крепость: тело. Что тогда остается от их урожая, измышлений, забот «о торговле», «о поле» их? Спаситель называет Своих врагов палачами, убiйцами: foneiz. Они – убийцы Сына Божия опосредованно или непосредственно. Опосредованно, если они с помощью своих учений отвращали людей от Господа Христа, отрицали в Нем Бога, и так убивали в душах неученых людей веру их во Христа как Бога и Спасителя. Этих убiйцъ казнит Бог духовной смертью: они умирают далеко от Бога во мраке и тьме своего небогопознания, своего идолопоклонства: вечно умирают, и никак не могут умреть. В этом и состоит вторая смерть, духовная смерть. Первая же: смерть тела.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Пришли слуги и доложили устроителю пира, что никто не хочет идти; рассказали, как слуг его оскорбляли и убивали. Разгневался царь, послал войско свое и истребил город их.<br />На самом деле всё так и было: Господь истребил Иерусалим за распятие Сына Своего. В 70-м году от Рождества Господа Иисуса Христа пришли римляне с полководцем Веспасианом, которого сменил сын его Тит, и устроили осаду Иерусалима: осаду столь страшную, что содрогается сердце, когда читаешь об ужасах этой осады, когда ели друг друга, когда матери варили своих младенцев и ели их. Был разрушен Иерусалим, был разрушен храм Иерусалимский.<br />Это, видите, сбылось, сбылось полностью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Призыв на брачный пир.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>Царь сей</b> есть Бог;<br /><b>гнев Его</b> – исчерпанное, наконец, терпение и обращение милости в правосудие; <br /><b>войска</b> суть войска римские;<br /><b>убийцы</b> – иудеи,<br />а <b>город их</b> – Иерусалим.<br /> Неизмеримо Божие долготерпение. Бог не хотел карать иудеев сразу после убийства Господа нашего Иисуса Христа, но ждал еще сорок лет. Как некогда Господь Сам на Себя наложил сорокадневный пост, так Сотворитель человека налагает на Себя после Голгофы сорокалетний пост терпения. Он не спешит наказать людей за преступление, совершенное против Него Самого, чтобы они не сказали: <i>«Вот, Бог мстителен, давайте и мы будем мстительны!»</i> Нет; но лишь спустя сорок лет Бог наказывает иудейский народ, и делает это из-за преступлений вождей сего народа против Божиих рабов. Дабы и мы из этого научились <i>не мстить людям за неправды, причиненные нам самим, и быть ревностными до последнего предела в исправлении неправедных</i>. <br /> <b>Почему Бог называет римские войска своими?</b> Потому что Бог использовал их, чтобы наказать Свою неверную избранницу. Так же, как некогда использовал Бог языческие войска, ассирийские, египетские и вавилонские, чтобы наказать и вразумить народ израильский, использует Он наконец языческие римские войска, чтобы свершить последнюю казнь над этим неблагодарным народом. Римские императоры, Веспасиан и Тит, один за другим, захватили и сожгли Иерусалим, истребили огромное число иудеев, а остаток рассеяли по всему миру. Когда один властитель попросил христианских богословов привести чрезвычайно убедительное доказательство истинности христианской веры, те ответили: судьба иудейского народа (Фридрих Великий)! То, что Господь наш Иисус Христос предрек об иудеях в сей притче о свадебном пире Царского Сына, дословно исполнилось. <br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя четырнадцатая по Пятидесятнице. Евангелие о браке Царского Сына</div></div></p>"}