{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Царство небесное – брачный пир Сына Божия – принадлежит всем; оно для всех людей, от самого лучшего до самого худшего, от самого мудрого до самого простого. Ибо никто из людей не приходит в этот мир без главной отличительной черты человеческой, без того что человека делает особым существом. А это – богообразная душа. Богообразностью своей каждый человек есть гость, приглашенный на брачный пир Сына Божия. <b> Всех, кого найдете, зовите на брачный пир</b> (стих 9). Слуги это и делают: Собрали всех, кого только нашли, и злых и добрых (стих 10). Злых? Да, ибо и само их присутствие на браке Сына Божия и их участие в победе и торжестве над грехом, смертью, и диаволом, очищает их от всякого греха, и они из злых делаются добрыми: благодатная сила воскресения Христова настолько располагает их к добру Христову, к царству небесному Христову, что они преображаются из злых в добрых. Что это так, показывает дальнейший ход притчи: Царь – Бог наказывает человека, который присутствует на браке Сына Божия без брачной одежды. Это что значит? Без брачной одежды = без креста и крещения, без плодов победы над смертью, и остальных евангельских дел и сил, без того, во что облачается христианин. Во что? – во Христа: <i>«Все вы, во Христа крестившiеся, во Христа облеклись»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). <i>«Если же кто Духа Христова не имеет, тот и не Его»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>). Одетый не в брачную одежду это человек, который весь остался рабом греха, смерти и диавола; чья душа вся расползлась во грехах, смерти и демонах. А где его место? В вечном царстве греха, смерти и диавола: в аду, где плач и скрежет зубов. Святой Златоуст благовествует: Ты спросишь: Почему царство небесное называется браком? Чтобы ты познал попечение Божие о нас, Божию любовь к нам, великолепие во всем. Да, чтобы ты познал, что там нет ничего скорбного и печального, и что там все исполнено духовной радостью. Поэтому и Иоанн Креститель называет Господа Христа <i>женихом</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>); поэтому и апостол Павел говорит: <i>«обручил вас единому Мужу»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>); и еще: <i>«Тайна сiя велика; я говорю по отношенiю ко Христу и к Церкви»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:32</a>).</div></p>"}