{"xml":"<p ><div> В беснующихся на новы месяцы не луна причиною их умопомешательства. Луна создана не для того, чтобы делать зло и вредить человеческой природе, но чтобы содействовать в делах добрых и полезных. Будучи по природе влажна, она доставляет телам самый приятный сон, и имея млечный цвет, умеряет ночную темноту. Служа противодействием солнцу, которое сухо и горячо, своею влажностью и холодностью, как истая матерь, в объятиях ночи, оживляет она и делает цветущими все растения и луга, всякую траву и всякий овощ, почему на утренней заре видим, что на деревьях листья делаются гуще, луга на вершине цветов носят мед — это делание мудрой и трудолюбивой пчелы, всякая травинка кажется веселее, и всякий овощ принимает светлый вид и возрастает. Потому, луна и имеет млечный цвет; как матерь питает младенца молоком, так и она все увеличивает в росте туком и росою. А поскольку она на небе, то показывает кругообращение годов, исполнение месяцев, перемены погоды и времен, надлежащее время истинной и непреложной Пасхи, как говорит Премудрость: <i>от луны знамение праздника</i> (<a href=\"/bible/?b=280&c=43&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> от луны - указание праздника; свет ее умаляется по достижении ею полноты;</span></span>Сир. 43:7</a>). И поскольку светило это умаляется и возрастает, то имя ему «месяц» (μὴν). Книга Бытия повествует так: <i>и рече Бог: да будет</i> свет <i>на тверди небесней, освещати землю, начало дне и нощи, и да будет во знамения и во времена, и во дни и в лета. И да будет в просвещение на тверди небесней, яко светити по земли</i> (<a href=\"/bible/?b=10&c=1&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Бог: да будут светила на тверди небесной [для освещения земли и] для отделения дня от ночи, и для знамений, и времен, и дней, и годов;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и да будут они светильниками на тверди небесной, чтобы светить на землю. И стало так.</span></span>Быт. 1:14-15</a>). Все же это почел я нужным предложить вашему благоговению, желая доказать самым делом и богодухновенными Писаниями, что не луна причиною умоповреждения, но злотворный и коварный диавол. Он злохудожен, и будучи не в состоянии иным способом довести до обоготворения тварей, или принудить людей к деланию идолов, наблюдает новомесячие луны, и когда бывает ей пятый день, делает, что страждущий падучею болезнию вопит, точит пену, кидается в огонь или в воду, чтобы родители больного, или братья, или родные, принуждены тем были поклониться луне, в той мысли, что луна послала юноше беса. Посему, эллины и называют ее царицею небесною, тогда как она рабыня ночи, и служительница, а не владычица и властительница естества человеческого. Посему и преемник Моисеев Иисус повелевал светилам, сказав: <i>да станет солнце прямо Гаваону, и луна прямо дебри Елон</i> (<a href=\"/bible/?b=60&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!</span></span>Нав. 10:12</a>), пока не обращу в бегство пять царей аморрейских. Итак человек, повелевающий луне, может ли подлежать злотворности или владычеству светил? Посему, не допустим до себя сих ухищрений змия отступника, сего эллинского заблуждения и суеверия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}