{"chapter":{"1":{"verse":1,"text":"Παύλος, δούλος Ιησού Χριστού, προσκεκλημένος απόστολος, κεχωρισμένος διά το ευαγγέλιον του Θεού,"},"2":{"verse":2,"text":"το οποίον προϋπεσχέθη διά των προφητών αυτού εν ταις αγίαις γραφαίς,"},"3":{"verse":3,"text":"περί του Υιού αυτού, όστις εγεννήθη εκ σπέρματος Δαβίδ κατά σάρκα,"},"4":{"verse":4,"text":"και απεδείχθη Υιός Θεού εν δυνάμει κατά το πνεύμα της αγιωσύνης διά της εκ νεκρών αναστάσεως, Ιησού Χριστού του Κυρίου ημών,"},"5":{"verse":5,"text":"διά του οποίου ελάβομεν χάριν και αποστολήν εις υπακοήν πίστεως πάντων των εθνών υπέρ του ονόματος αυτού,"},"6":{"verse":6,"text":"μεταξύ των οποίων είσθε και σεις προσκεκλημένοι του Ιησού Χριστού,"},"7":{"verse":7,"text":"προς πάντας τους όντας εν Ρώμη αγαπητούς του Θεού, προσκεκλημένους αγίους, χάρις είη υμίν και ειρήνη από Θεού Πατρός ημών και Κυρίου Ιησού Χριστού."},"8":{"verse":8,"text":"Πρώτον μεν ευχαριστώ τον Θεόν μου διά Ιησού Χριστού υπέρ πάντων υμών, διότι η πίστις σας κηρύττεται εν όλω τω κόσμω."},"9":{"verse":9,"text":"Επειδή μάρτυς μου είναι ο Θεός, τον οποίον λατρεύω διά του πνεύματός μου εν τω ευαγγελίω του Υιού αυτού, ότι αδιαλείπτως σας ενθυμούμαι,"},"10":{"verse":10,"text":"δεόμενος πάντοτε εν ταις προσευχαίς μου να αξιωθώ ήδη ποτέ διά του θελήματος του Θεού να έλθω προς εσάς."},"11":{"verse":11,"text":"Διότι επιποθώ να σας ίδω, διά να σας μεταδώσω χάρισμά τι πνευματικόν προς στήριξιν υμών,"},"12":{"verse":12,"text":"τούτο δε είναι, το να συμπαρηγορηθώ μεταξύ σας διά της κοινής πίστεως υμών τε και εμού."},"13":{"verse":13,"text":"Δεν θέλω δε να αγνοήτε, αδελφοί, ότι πολλάκις εμελέτησα να έλθω προς εσάς, εμποδίσθην όμως μέχρι τούδε, διά να απολαύσω καρπόν τινά και μεταξύ σας, καθώς και μεταξύ των λοιπών εθνών."},"14":{"verse":14,"text":"Χρεώστης είμαι προς Ελληνάς τε και βαρβάρους, σοφούς τε και ασόφους·"},"15":{"verse":15,"text":"ούτω πρόθυμος είμαι το κατ' εμέ να κηρύξω το ευαγγέλιον και προς εσάς τους εν Ρώμη."},"16":{"verse":16,"text":"Διότι δεν αισχύνομαι το ευαγγέλιον του Χριστού· επειδή είναι δύναμις Θεού προς σωτηρίαν εις πάντα τον πιστεύοντα Ιουδαίόν τε, πρώτον και Έλληνα."},"17":{"verse":17,"text":"Διότι δι' αυτού αποκαλύπτεται η δικαιοσύνη του Θεού εκ πίστεως εις πίστιν, καθώς είναι γεγραμμένον· Ο δε δίκαιος θέλει ζήσει εκ πίστεως."},"18":{"verse":18,"text":"Διότι οργή Θεού αποκαλύπτεται απ' ουρανού επί πάσαν ασέβειαν και αδικίαν ανθρώπων, οίτινες κατακρατούσι την αλήθειαν εν αδικία."},"19":{"verse":19,"text":"Επειδή ό,τι δύναται να γνωρισθή περί Θεού είναι φανερόν εν αυτοίς, διότι ο Θεός εφανέρωσε τούτο προς αυτούς."},"20":{"verse":20,"text":"Επειδή τα αόρατα αυτού βλέπονται φανερώς από κτίσεως κόσμου νοούμενα διά των ποιημάτων, η τε αΐδιος αυτού δύναμις και η θειότης, ώστε αυτοί είναι αναπολόγητοι."},"21":{"verse":21,"text":"Διότι γνωρίσαντες τον Θεόν, δεν εδόξασαν ως Θεόν ουδέ ευχαρίστησαν, αλλ' εματαιώθησαν εν τοις διαλογισμοίς αυτών, και εσκοτίσθη η ασύνετος αυτών καρδία·"},"22":{"verse":22,"text":"λέγοντες ότι είναι σοφοί εμωράνθησαν,"},"23":{"verse":23,"text":"και ήλλαξαν την δόξαν του αφθάρτου Θεού εις ομοίωμα εικόνος φθαρτού ανθρώπου και πετεινών και τετραπόδων και ερπετών."},"24":{"verse":24,"text":"Διά τούτο και παρέδωκεν αυτούς ο Θεός διά των επιθυμιών των καρδιών αυτών εις ακαθαρσίαν, ώστε να ατιμάζωνται τα σώματα αυτών μεταξύ αυτών."},"25":{"verse":25,"text":"Οίτινες μετήλλαξαν την αλήθειαν του Θεού εις το ψεύδος, και εσεβάσθησαν και ελάτρευσαν την κτίσιν μάλλον παρά τον κτίσαντα, όστις είναι ευλογητός εις τους αιώνας· αμήν."},"26":{"verse":26,"text":"Διά τούτο παρέδωκεν αυτούς ο Θεός εις πάθη ατιμίας· διότι και αι γυναίκες αυτών μετήλλαξαν την φυσικήν χρήσιν εις την παρά φύσιν·"},"27":{"verse":27,"text":"ομοίως δε και οι άνδρες, αφήσαντες την φυσικήν χρήσιν της γυναικός, εξεκαύθησαν εις την επιθυμίαν αυτών προς αλλήλους, πράττοντες την ασχημοσύνην άρσενες εις άρσενας και απολαμβάνοντες εις εαυτούς την πρέπουσαν αντιμισθίαν της πλάνης αυτών."},"28":{"verse":28,"text":"Και καθώς απεδοκίμασαν το να έχωσιν επίγνωσιν του Θεού, παρέδωκεν αυτούς ο Θεός εις αδόκιμον νούν, ώστε να πράττωσι τα μη πρέποντα,"},"29":{"verse":29,"text":"πλήρεις όντες πάσης αδικίας, πορνείας, πονηρίας, πλεονεξίας, κακίας, γέμοντες φθόνου, φόνου, έριδος, δόλου, κακοηθείας·"},"30":{"verse":30,"text":"ψιθυρισταί, κατάλαλοι, μισόθεοι, υβρισταί, υπερήφανοι, αλαζόνες, εφευρεταί κακών, απειθείς εις τους γονείς,"},"31":{"verse":31,"text":"ασύνετοι, παραβάται συνθηκών, άσπλαγχνοι, αδιάλλακτοι, ανελεήμονες·"},"32":{"verse":32,"text":"οίτινες ενώ γνωρίζουσι την δικαιοσύνην του Θεού, ότι οι πράττοντες τα τοιαύτα είναι άξιοι θανάτου, ουχί μόνον πράττουσιν αυτά, αλλά και συνευδοκούσιν εις τους πράττοντας."}},"meta":{"connection":"GreVamvas","book_number":520,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":28},"next_chapter":{"connection":"GreVamvas","book_number":520,"chapter":2}}}