{"chapter":{"1":{"verse":1,"text":"Πάσα ψυχή ας υποτάσσηται εις τας ανωτέρας εξουσίας. Διότι δεν υπάρχει εξουσία ειμή από Θεού· αι δε ούσαι εξουσίαι υπό του Θεού είναι τεταγμέναι."},"2":{"verse":2,"text":"Ώστε ο εναντιούμενος εις την εξουσίαν εναντιούται εις την διαταγήν του Θεού· οι δε εναντιούμενοι θέλουσι λάβει εις εαυτούς καταδίκην."},"3":{"verse":3,"text":"Διότι οι άρχοντες δεν είναι φόβος των αγαθών έργων, αλλά των κακών. Θέλεις δε να μη φοβήσαι την εξουσίαν; πράττε το καλόν, και θέλεις έχει έπαινον παρ' αυτής·"},"4":{"verse":4,"text":"επειδή ο άρχων είναι του Θεού υπηρέτης εις σε προς το καλόν. Εάν όμως πράττης το κακόν, φοβού· διότι δεν φορεί ματαίως την μάχαιραν· επειδή του Θεού υπηρέτης είναι, εκδικητής διά να εκτελή την οργήν κατά του πράττοντος το κακόν."},"5":{"verse":5,"text":"Διά τούτο είναι ανάγκη να υποτάσσησθε ουχί μόνον διά την οργήν, αλλά και διά την συνείδησιν."},"6":{"verse":6,"text":"Επειδή διά τούτο πληρόνετε και φόρους· διότι υπηρέται του Θεού είναι εις αυτό τούτο ενασχολούμενοι."},"7":{"verse":7,"text":"Απόδοτε λοιπόν εις πάντας τα οφειλόμενα, εις όντινα οφείλετε τον φόρον τον φόρον, εις όντινα τον δασμόν τον δασμόν, εις όντινα τον φόβον τον φόβον, εις όντινα την τιμήν την τιμήν."},"8":{"verse":8,"text":"Εις μηδένα μη οφείλετε μηδέν ειμή το να αγαπάτε αλλήλους· διότι ο αγαπών τον άλλον εκπληροί τον νόμον."},"9":{"verse":9,"text":"Επειδή το, Μη μοιχεύσης, μη φονεύσης, μη κλέψης, μη ψευδομαρτυρήσης, μη επιθυμήσης, και πάσα άλλη εντολή, εν τούτω τω λόγω συμπεριλαμβάνεται, εν τώ· Θέλεις αγαπά τον πλησίον σου ως σεαυτόν."},"10":{"verse":10,"text":"Η αγάπη κακόν δεν κάμνει εις τον πλησίον· είναι λοιπόν εκπλήρωσις του νόμου η αγάπη."},"11":{"verse":11,"text":"Και μάλιστα, εξεύροντες τον καιρόν, ότι είναι ήδη ώρα να εγερθώμεν εκ του ύπνου· διότι είναι πλησιεστέρα εις ημάς η σωτηρία παρ' ότε επιστεύσαμεν."},"12":{"verse":12,"text":"Η νυξ προεχώρησεν, η δε ημέρα επλησίασεν· ας απορρίψωμεν λοιπόν τα έργα του σκότους και ας ενδυθώμεν τα όπλα του φωτός."},"13":{"verse":13,"text":"Ας περιπατήσωμεν ευσχημόνως ως εν ημέρα, μη εις συμπόσια και μέθας, μη εις κοίτας και ασελγείας, μη εις έριδα και φθόνον·"},"14":{"verse":14,"text":"αλλ' ενδύθητε τον Κύριον Ιησούν Χριστόν, και μη φροντίζετε περί της σαρκός εις το να εκτελήτε τας επιθυμίας αυτής."}},"meta":{"connection":"GreVamvas","book_number":520,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":520,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":520,"chapter":14}}}