{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Что же касается малозначительных грехов, в которые и <i>праведник семь раз в день впадает,</i> то покаяние за них никогда не должно прекращаться, ибо мы каждодневно волею или неволею делаем их то по неведению, то по забвению, в мысли и в слове, то по обольщению, то по неизбежному увлечению или по немощи плоти. О таких грехах говорит Давид, умоляя Господа очистить и простить: <i>Кто усмотрит погрешности свои ? От тайных [моих] очисти меня </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>); и апостол Павел: ...<i>не то делаю, что хочу, а что ненавижу; то делаю... Бедный я человек! Кто избавит меня от сего тела смерти?</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span></span>Рим. 7:15</a>, 24).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 20.12.1-2, Cl.0512,20.12.568.23</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div> Сие:<b> седмерицею падет праведный</b>, - сказано не просто, но потому, что борющийся законно падет необходимо и подвижнически. Сие же не во всяком случае является причиною поражения, но часто приводить и к победе. И многие, пав, истощили силу тех, которые думали устоять, ударом ноги заставив их повергнуться всем телом на землю и похитив у них победу. Почему приточник не только сказал: <b>падет</b>, но присовокупил: <b>и возстанет</b>, - чтобы указать на венец. Если же человек, когда и падет, немедленно соберется с силами и восстанет, то рассуди, насколько он доблестен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.60. Нилу.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Сказано, что христианин возрождается двумя способами: когда, от смерти греховной в мире сем освобождаясь по благодати, он становится оправданным Богом, как и премудрейший Соломон говорит: ...<b>семь раз упадёт праведник и встанет</b>. Говорится и о том общем воскресении, в котором праведные наследуют вечную награду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Изъяснение Псалмов 19, Сl. 0900, SL97.psalmusl9.131</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>С Божьей помощью мы и можем, и должны пребывать без великих грехов. Малые же прегрешения кружатся вокруг точно мухи, постоянно нас тревожа и жаля. Ибо помышлением ли, или изволением, словом ли, или делом, нуждою ли, или слабостью, или забвением прокрадываются к нам многочисленнейшие грехи. Ведь тот, кто считает лишь смертные грехи и против таковых только ревнует вести брань, а на малые ополчается либо мало, либо вообще никак, подвергает себя не меньшей опасности, чем тот, кто совершает великие грехи. Итак, не будем же презирать грехи наши за то, что малы, но убоимся их потому, что числом велики. Ведь и капли дождевые малы, но по многочисленности своей и реки наполняют, и дома подкапывают, а иногда и напором своим горы движут.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 234.4, Cl.1008,SL104.234.4.13</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Никто, наверное, не подумает, что сможет, как учит Пелагий, прожить свободно от прегрешений и долгов, когда увидит, что и апостолы по наставлению Господа молились об отпущении своих грехов. Также и в другом месте написано: ... <b>семь раз упадет праведник, и встанет </b>, - ибо, действительно, невозможно, чтобы кто-либо из святых ни разу не поскользнулся на одном из тех незначительных грехов, что допускаются в речи, в помыслах, по незнанию, по забвению, по необходимости, по воле, по неожиданности. Однако при этом они не перестают быть праведными, ибо тотчас, с Божьей помощью, встают.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О семи Кафолических посланиях (<a href=\"/bible-index/bible/?b=690&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:10</a>), Сl.1362,4 (in 1Io)</div><br />***<br />Пусть даже праведнику и случится согрешить по немощи плоти или незнанию, он все же не перестает быть праведным: он ежедневно допускает подобного рода неизбежные грехи, но ежедневно и излечивает себя целебной мазью молитвы и добрых дел, которая тотчас поднимает на ноги согрешившего праведника, не позволяя ему пасть на землю и осквернить прахом пороков свадебные одежды любви и веры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О семи Кафолических посланиях (Иак. 3.2), Сl.1362,1 (in Iac)</div><br /><br /></div></p>"}