{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>На этом брачном пире, который - призвание Божье, иудеи рассчитывали быть первыми среди возлежащих. Вместо того они принижены были и оказались за язычниками. Язычники, понимавшие, что приглашения они не заслуживали, оказались впереди иудеев, которые раньше их были званы, ведь значение здесь имеет не первенство приглашения, а достоинство ответа на него. Иудеи приглашены были на обычный обед, язычники - на великий пир. Первых приглашали пророки, вторых - Сам Сын, бывший причиной пира. Иудеи избраны были Богом за отцов их, а язычники - за их собственную веру. Потому в другом месте относительно иудеев Христос говорит: <i>когда ты будешь позван кем на брак</i> [то есть брачный пир Христа], <i>не садись на первое место</i> (<a href=\"/bible/?b=490&c=14&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя,</span></span>Лк. 14:8</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 43</i><br /><i>PG 56:880</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><br /><br />Кто не обвинит тебя в несообразности за то, что, презрев и богатство, и род, и эту тени подобную честь, даже соделавшись для многих путем смирения, ты теперь оказываешься горделивым, как бы забывшим Божественный закон, который желающему возвыситься повелевает смиряться. Посему, если не совершенно погряз ты в волнах высокомерия, то отрезвись и храни свой обет. Ибо небезызвестно тебе, что возрастающая с добродетелями скромность делает живущих так подобными Богу. А высокоумие не только отнимает настоящее, но и с самых небес низлагает высоковыйного, чему и подверглась <i>денница, восходящая заутра</i> (<a href=\"/bible/?b=290&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>15. Петру.<br />О высокоумии, самомнении и смиренномудрии.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Смирение – величайшее приобретение для человека; поэтому-то и говорит о нем часто, чтобы постоянным напоминанием сильнее напечатлеть его в умах Своих учеников. Повелевает не только не любить первых мест, но искать даже последних, потому что первое унижает любящего, а последнее – возвышает ищущего.</div></p>"}