{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Он порицал сокрытые помыслы их и темные устремления воли, потому что десятину от мяты и укропа, как предписывал закон, они соблюдали – чтобы люди думали, что они и закон исполняют. А сострадание, справедливость, веру и всякое благодеяние они забыли, между тем как все это – настоящая обязанность человека. ‹…› Богу же смешна их тяга к оцеживанию комара и легкомысленность в проглатывании верблюда, словно бы грехи избегающих были меньше грехов поглощающих.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 24.7</i><br /><i>SC 258:170-72</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Горе вам, книжницы и фарисее, лицемеры, яко одесятствуете мятву и копр и кимин, и остависте вящшая закона, суд и милость и веру</b>... Так как закон повелевал народу давать десятины от всех плодов, то они в точности сполняли это и по отношению к десятинам с мяты, аниса и тмина, самых дешевых трав, ссылаясь при этом на закон. Поэтому осмеивает их, как слишком точных – относительно малейших предписаний закона, и небрежных – относительно великих заповедей. Суд разумеет относительно обидимых, милость – относительно нуждающихся, и веру – в Бога. Лука (<a href=\"/bible-index/bible/?b=490&c=11&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять.</span></span>Лк. 11:42</a>) говорит: и любовь Божию. Всякому учителю нужно требовать десятину от своего народа, т.е. от десяти чувств, именно – пяти телесных и пяти душевных, требовать суда, милости и веры.<br /><br /><b>Сия</b> (же) <b>подобаше творити, и онех не оставляти</b>. Это прежде всего нужно было сделать, как важнейшее, а затем не оставлять и того, менее важного, если вы хотели точно соблюдать закон.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Человеческою милостью почти всегда нарушается правосудие, а правосудием устраняется милость. Напротив того, в Божественном законе суд и милость являются в чудном союзе. Этот союз составляет собою предмет духовного созерцании для ума, осененного Божественною благодатью. Ум, допущенный к такому созерцанию, приходит в священный восторг и воспевает с Давидом: «<i>Милость и суд воспою Тебе Господи; пою и разумею в пути непорочне</i>» (<a href=\"/bible-index/bible/?b=230&c=100&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Милость и суд буду петь; Тебе, Господи, буду петь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду размышлять о пути непорочном: \"когда ты придешь ко мне?\" Буду ходить в непорочности моего сердца посреди дома моего.</span></span>Пс. 100:1-2</a>).<br /> Отчего человеческая милость и человеческое правосудие находятся в разногласии между собою, а милость и суд, источающиеся из Евангелия, – в неразрывном союзе? Оттого, что человеческая милость и человеческое правосудие основаны на падшем разуме человеческом, на падшей его воле, на падшем его духе. Носят эти милость и правосудие на себе печать падения; источают эти милость и правосудие последствия, достойные своего характера. И милость и правосудие человеческие лишены правильности, лишены чистоты, лишены святости, осквернены грехом. «<i>Милость и суд</i>», сообщаемые человеку евангельским учением, основаны на вере в Бога, на вере живой, выражающейся делами, всем поведением. «<i>Милость и суд</i>» разумеются «в пути непорочне», то есть постигаются единственно при непорочном, благочестивом жительстве. «<b>Вящшая закона: суд и милость и вера</b>», сказал Спаситель мира слепотствующим праведникам, отвлекая их от собственной, пагубной правды, от действий по собственным разумениям и по собственной воле, приводя к спасительной правде Божией, к действиям по воле и разуму Божиим. Не нужно ли и нам, братия, обратить внимание на наставление Господа? Рассматривали ли мы когда-либо это «<b>вящшее закона</b>», важнейшее в законе, «<b>суд и милость и веру</b>»? Не обходились ли мы в жизни нашей без руководства наставлением, которому дано Спасителем такое знаменательное значение? Не была ли деятельность наша по этой причине цепью погрешностей, а поведение наше не было ли постоянным непрерывающимся заблуждением?<br /> Богоугодное жительство должно быть всецело основано на вере. «<i>Праведный от веры жив будет</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Праведный верою жив будет; а если <i>кто</i> поколеблется, не благоволит к тому душа Моя.</span></span>Евр. 10:38</a>), говорит Писание: «<i>право слово Господне, вся дела Его в вере</i>» (<a href=\"/bible-index/bible/?b=230&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо слово Господне право и все дела Его верны.</span></span>Пс. 32:4</a>). «<i>Без веры невозможно угодити Богу</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.</span></span>Евр. 11:6</a>). «Вера, – говорит святой Петр Дамаскин, – есть основание всему доброму, дверь тайн Божиих, беструдная победа над врагами, добродетель, более нужная, нежели все прочие добродетели, крыло молитвы, причина вселения Бога в душу»<a href=\"#658111_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вера научает направлять все действия по евангельским заповедям, а не по внушениям падших воли и разума. Деятельность, направленная по Евангелию, постепенно освобождает человека от преобладания страстей. Перестает он увлекаться и обольщаться, в кротком устроении его, не возмущаемом ни гневом, ни вожделением, является владычество ума, восстановленного во власти Божественною благодатью. «<i>Господь наставит кроткия на суд, научит кроткия путем Своим</i>» (<a href=\"/bible-index/bible/?b=230&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> направляет кротких к правде, и научает кротких путям Своим.</span></span>Пс. 24:9</a>). Чужды этого благодеяния Божия проводящие греховную жизнь, обладаемые, умерщвленные страстями своими: «<i>не воскреснут нечестивые духом своим на суд, ниже грешницы в совет праведных</i>» (<a href=\"/bible-index/bible/?b=230&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>); не получат они духовного разума, который даруется одним служителям Божиим, которым в свое время увенчивается подвиг служителей Божиих. «<i>Господи, силою Твоею возвеселится царь</i> – ум служителя Твоего, <i>и о спасении Твоем возрадуется зело</i>» (<a href=\"/bible-index/bible/?b=230&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! силою Твоею веселится царь и о спасении Твоем безмерно радуется.</span></span>Пс. 20:2</a>), увидев себя победителем страстей, увидев себя восстановленным во власти, увидев ощущения сердечные повинующимися себе. Покорность ума Богу – причина покорности сердца уму. Когда ум покорится Богу, тогда сердце покоряется уму. В этом заключается кротость. Что такое – кротость? Кротость – смиренная преданность Богу, соединенная с верою, осененная Божественною благодатью: «<i>яко царь уповает на Господа, и милостию Вышняго не подвижится</i>» (<a href=\"/bible-index/bible/?b=230&c=20&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо царь уповает на Господа, и во благости Всевышнего не поколеблется.</span></span>Пс. 20:8</a>). Не уклоняется царь – ум от правосудия и благоразумия, как уклонялся он, бывши в порабощении у страстей; не увлекается он ни гневом, ни болезненными пристрастиями, выражениями недугующей грехом любви; не увлекается ни лестью тщеславия, ни внушениями самомнения и гордости; не ослабевает он под ударами печали и уныния. Всецело пребывает он в учении Евангелия и сообразно этому учению управляет собою. От правильного взгляда на себя, от правильного действия в себе самом он получает правильный взгляд на человечество, начинает правильно действовать относительно человечества.<br /> Человек сотворен благим; святой мир сердца и постоянная благость были его естественными свойствами. Они потрясены, они нарушены падением, впустившим в душу разнообразные свирепые страсти. Страсти – причина смущений. При воссоздании человека Искупителем, при обуздании страстей наших Его творческою всемогущею силою, вместе с возвращением уму власти над сердцем, возвращаются в сердце мир и благость. Как изгнанники из отечества, после долгого отсутствия они возвращаются в сердце, сорадуются друг другу, приветствуют друг друга: «<i>милость и истина сретостеся, правда и мир облобызастася</i>» (<a href=\"/bible-index/bible/?b=230&c=84&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Милость и истина сретятся, правда и мир облобызаются;</span></span>Пс. 84:11</a>). Чудный союз милости с правдою видим в образе действий Богочеловека: этот образ действия отражается в поведении истинных учеников Христовых. Нарушение благости гневом и мира сердечного различными страстными ощущениями всегда вводит душу в неправильное состояние, всегда соединено с утратою умом его власти, всегда бывает нарушением благоразумия, отступлением от духовного разума. Верою стяжавший суд, или духовный разум, при посредстве духовного разума облекается «<i>в утробы щедрот, в благость, смиренномудрие, кротость и долготерпение</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>), доставляет своему поведению богоугодную правильность и праведность, управляя силами души и тела сообразно назначению Создателя, возделывая свое спасение и вечное блаженство делами своими, делами веры, неразлучной спутницы и сожительницы духовного разума. «Есть разум, предваряющий веру, – сказал святой Исаак Сирский, – и есть разум, рождаемый от веры. Разум, предваряющий веру, есть разум естественный; разум, рождаемый от веры, есть разум духовный»<a href=\"#658111_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Доколе действует вера, доколе человек руководствуется евангельскими заповедями, дотоле сияет в нем духовный разум. С прекращением действия веры оставляется деятельность по учению Евангелия, начинается деятельность по собственным соображениям и по внушениям сердца; разум нисходит с высоты состояния духовного в состояние плотское, чувство благости оставляет сердце, вступают в него раздраженные изгнанием своим страсти, мир заменяется разнообразными возмущениями. Испытавший в душе своей изложенные здесь противоположные состояния опытно познает существенную важность наставления Господа, опытно познает союз веры с духовным разумом и милостью. «<b>Вящшее закона: суд и милость и вера</b>». В союзе этих добродетелей заключается обновление и спасение человека.<br /> Наставление Господа, столько душеспасительное для каждого христианина в частности, особенно полезно и нужно для христианина, которому Промысл Божий вручил управление над братией его. Без соблюдения упомянутых трех добродетелей невозможно ни богоугодное, ни благоразумное, ни общеполезное управление. Правитель делается по необходимости игралищем страстей своих и орудием тех страстей, которыми водятся его приближенные, которым они стараются удовлетворять посредством правителя. Отсюда истекают бесчисленные общественные бедствия. Нередко гибнет под ударом их сам правитель; всегда гибнет или повреждается страшным повреждением управляемое им общество.<br /> Сильные земли! Услышьте наставление Господа, которое дано было праведным, премудрым, сильным земли: «<b>Вящшая закона: суд и милость и вера</b>». Отцы семейств, духовные и гражданские начальники, наставники народа! Услышьте наставление Господа: «<b>Вящшая закона: суд и милость и вера</b>». Услышьте это наставление и последуйте ему. Правитель обязан восстановить, во-первых, законное, Богом предначертанное управление в самом себе, чтоб стяжать власть над самим собою. Иначе возможет ли он удержаться от действий по внушению пристрастий и страстей; возможет ли удержаться от действий по неправильным понятиям? Последствие таких действий – расстройство общества; последствие таких действий – частные и общественные злодеяния, возрастающие нередко до громадных размеров. Стяжав власть над собою, правитель должен стяжать власть над страстями второстепенных, подчиненных ему распорядителей, чтоб не увлекаться их страстями, их лжеименным разумом, их лестью, их наговорами, чтоб из правителя не сделаться рабом, чтоб сила не обратилась в орудие. Только при свете духовного разума он возможет разоблачать в своих ближних лукавство, обман, предательство, злоумышления, клеветы, своекорыстие. При увлечении правителя страстью ближнего он немедленно утрачивает в значительной степени власть свою, принимает неправильные взгляды, судит односторонне и ошибочно, поставляется в ложное направление, рождающее свойственные ему действия. И многие правители самого доброго сердца, самой чистой благонамеренности, даже глубокого благочестия, утратив суд, подчинившись злохитрому и неблагонамеренному влиянию, совершили преступления, соделались причиною тяжких и обширных бедствий. Не может быть там милости, где нет суда и правосудия. Чтоб совершать дела милости, должно быть правосудным; одно правосудие, дав всему должное значение, способно оказать истинную милость, и эта «<i>милость, одна эта милость, хвалится Богом на суде</i>» (<a href=\"/bible-index/bible/?b=660&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо суд без милости не оказавшему милости; милость превозносится над судом.</span></span>Иак. 2:13</a>) человеческом. Действия пристрастные, хотя бы они имели вид величайших добрых дел, в сущности всегда имеют значение дел злых: увенчивается ими порок, попирается ими добродетель, попирается благо частное и общественное. «<i>Не судите на лица</i>, – сказал Господь, – <i>но праведный суд судите</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не судите по наружности, но судите судом праведным.</span></span>Ин. 7:24</a>). Не увлекайтесь ни сладким словом, ни райскою улыбкою, сияющею на устах, не увлекайтесь никакою наружностью, не судите из плотского мудрования, доставьте вашему разуму правильность и святость, и судите о человеках по плодам их (<a href=\"/bible-index/bible/?b=470&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span></span>Мф. 7:16</a>). «<i>Вы по плоти судите</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы судите по плоти; Я не сужу никого.</span></span>Ин. 8:15</a>) из вашего лжеименного разума, из вашей греховности, и потому судите ошибочно, во вред себе и ближним. «<i>Аще Аз сужду</i>, – сказал Господь, – <i>суд Мой истинен есть</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня.</span></span>Ин. 8:16</a>). Потщимся соделаться в суде нашем орудиями суда Божия, тогда очистится суд наш от недостатков; тем более будет он очищаться от них, чем точнее будем руководствоваться заповедями Евангелия. Евангельские заповеди и наставляют человека правильности в суде, и обличают упущения суда его. Правосудие, истекающее из духовного разума, исполнено премудрости, спокойствия, благости; оно чуждо жестокости; оно не воспламеняется гневом на согрешающих человеков; оно сострадает им, милосердствует о них; оно с твердостью врачует и обуздывает согрешения; оно бессмысленные и бесчеловечные казни заменяет мерами более действенными, мерами мудрыми. «<i>Боже! суд Твой цареви даждь</i>, – молился царственный пророк, – <i>и правду Твою сыну цареву: судити людем Твоим в правде, и нищим Твоим в суде. Судит нищим людским, и спасет сыны убогих, и смирит клеветника</i>» (<a href=\"/bible-index/bible/?b=230&c=71&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О Соломоне. [Псалом Давида.] Боже! даруй царю Твой суд и сыну царя Твою правду,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> да судит праведно людей Твоих и нищих Твоих на суде;</span></span>Пс. 71:1-2</a>, 4). Суд, или духовный разум, – дар Божий. Стремимся к нему делами веры, испрашиваем его у Бога молитвою веры. Святой царь просил у Бога духовного разума для себя и для сына своего. Достойное подражания действие! Правители земные! Просите у Бога этого дара для себя и для подчиненных ваших. Испросив этот дар, источайте посредством его истинные благодеяния человечеству! В счастье ближних найдите ваше собственное счастье! Посредством суда обуздывайте зло, покушающееся вас обольстить, обмануть, уловить, погубить! Посредством суда стяжите возможность оценивать добродетель и истинную заслугу, стяжите возможность изливать милость на достойных милости, стяжите возможность охранить себя от великого нравственного преступления: от одобрения и усиления врагов добродетели излиянием на них безрассудной и пагубной для человечества милости. Тяжкий грех – такая милость!<br /> И каждый христианин может и должен произносить о себе самом молитву венчанного Пророка. Под именем царя он может разуметь свой ум, а под именем сына царева – деятельность, рождающуюся от ума. Под именем людей и нищих он может разуметь свойства душевные, данные человеку Богом, обнищавшие по причине падения. Клеветником назван лжеименный разум и содействующий ему падший ангел, родитель и источник лжеименного разума; они постоянно стараются выказать добродетели и пороки в искаженном виде, противоречат и противодействуют Слову Божию, оклеветывают Слово Божие, нагло усиливаются представить Божию премудрость безумием (<a href=\"/bible-index/bible/?b=530&c=1&s=18&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:18-25</a>). Боже! суд Твой цареви даждь и правду твою сыну цареву: яко вящшая закона – суд и милость и вера. Аминь.<br /><br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br />1 Св. Петр Дамаскин. О еже, како может кто стяжати истинную веру. Кн. 1, Доброт., ч. 3 <br />2 Слово 84-е<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Поучение во вторник одиннадцатой недели. На слова Спасителя: «<i>Вящшая закона: суд и милость и вера</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>).</div>﻿</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Что же важнейшее въ Законе? - Судъ, милость и вера. Это душа Закона, а остальные предписания - это как бы некое тело Закона. Вообще душа важнее тела, так и душа Закона важнее тела Закона. Фарисейство заключается в том, чтобы провозглашать главное второстепенным, а второстепенное главным. В этом и есть сущность лицемерия, формализма, поверхностности. Лицемерие и мерит только лицо, только внешность, только вид, только корку; не желает заглянуть в корень, в суть, в ядро, в сердце, откуда исходят все жизненные и животворные силы. Без божественных суда, милости и веры, человек превращается в пустую схему, в скелет человечности, в кожность человечности, в труп человечности. Ибо через божественный судъ, и милость, и веру в человека нисходят и по всему существу его расходятся божественные бессмертные силы, которые его постепенно обессмертствуют, обожествляют, охристовляют.</div></p>"}