{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Вожди слепые безумны в этом: очищаютъ внешность чаши и блюда, между темъ какъ внутри оне полны хищенiя и неправды. Реформируют человека и общество, стирая и гладя им одежду, костюмы, меняя им униформу. Воистину, они не знают человека и того, что в человеке. Евангельская же и богочеловеческая истина и принцип: человек реформируется изнутри, чтобы и снаружи быть реформированным; духовно всем сердцем перерождается и перевоспитывается, чтобы и дела его и поступки были евангельскими. Все остальные педагогики, какого бы рода или какого бы века они ни были, это только дрессировка, полировка, фарисейство в онтологическом смысле; феноменолистическая педагогика. В этом и трагедия европейской гуманистической и гоминистической педагогики, реформистики, феноменалистики, фарисеистики. На этом построена вся европейская гоминистическая культура, эта самая обезображивающая дрессировка, ибо она превратила европейского человека в робота, лишив его того, что составляет его бессмертное и божественное величие: души и Бога. Это фарисейский тип человека, весь оповерхностнен, весь увнешненен и овнешненен, весь сведен на тело, и еще: на кожу, на одежду. Страшно сказать: европейское человечество превратило себя в гардероб. После того, как оно прежде всего свело человека на тело, оно его наконец должно было свести на еду и одежду. Стоит только вспомнить это немецкое изречение: «Человек есть то, что он ест».<br />Так дошли до метафизического ада, хотя постоянно твердили о физике, держались физики, величали физику и жили ради физического. Дошли до первоначальной диаволовой гносеологии: феноменализма. А она лукаво и искусно запутала человека в свой субтильный и философский демонизм, который практически проявился как конкретный фарисеизм. А конкретный фарисеизм и есть ад для человеческой души. Отсюда скорбные слова Спасителя: Горе вамъ. «Горе» - ouai, мука за мукой идет, и скорбь за скорбью, и весь ад за ними, когда вы чашу человеческого существа чистите только извне, а она изнутри полна хищения и неправды.</div></p>"}