{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Заслуженно тела праведных называются храмами, потому что в теле праведного правит и руководит душа, словно Бог в Храме. Или, точнее, потому что Сам Бог обитает в телах праведников. А вот тела грешников называются гробами мертвецов, потому что душа в теле грешника умирает: ведь нельзя считать живым то, что ничего живого или духовного в теле не обеспечивает. Сама смерть обитает в телах грешников. И как кажется снаружи красивым этот гроб, пока он заперт, так и ужасен он, если открыт. Так же и притворяющиеся добрыми, покуда их не распознают, удостаиваются похвалы, а когда оказываются разоблаченными, становятся отвратительными.<br />Так скажи мне, лицемер, если так хорошо быть хорошим, то почему ты не хочешь быть на самом деле таким, каким лишь хочешь казаться? Если же так дурно быть плохим, то почему ты позволяешь себе быть таким, каким никогда не захотел бы казаться? Ведь тем, чем стыдно казаться, еще позорнее быть; а тем, чем приятно казаться, еще приятнее быть. Итак, либо будь тем, кем кажешься, либо кажись тем, кем являешься.<br /><br /><i>Анонимный комментарий 45</i><br /><i>PG 56:885</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> \"Вапно\" – это известь, которой намазывают и красят стены. Нечистотой называет смрад.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div> Вот фарисейского типа человек: весь окрашен изнутри. Это на деле тип европейского гуманистического человека: от эразмовского нуклеуса до ницшевского сверхчеловека. Во всех его изданиях, и преображениях, и реформах, европейский человек в основном таков. Весь во внешнем, в видимом, в кожном. Он убежал безоглядно от всего глубокого, внутреннего, невидимого. Пока не потратил весь ум, и логику, и душу на второстепенные, внешние предметы и проявления своего существа, пока внутри, в его душе, беспрепятственно рождалось и развивалось все нечистое, грязное, ненормальное, нечеловечное, чтобы наконец слиться в самое свирепое людоедство, которое празднует свой триумф в обезумевшем величании сверхчеловека, сверхчеловечности. Конкретно, все это роскошно проявилось в практической нравственности европейского homo sapiens’а, европейского робота, как и в европейской народной и международной политике, через бесчисленные самоубийственные войны на всех континентах. Нет сомнения, эти войны сбросили блестящую маску с европейского человечества, и оно оказалось внутри исполнено лицемерiя и беззаконiя (стих 28) и всякой нечистоты» (стих 27). Европейцы - кто это, что это? Говорит нам Богочеловек: окрашенные гробы, снаружи красивые, а внутри полные костей мертвыхъ и всякой нечистоты. Таковы и все люди всех времен и всех континентов, которые живут и действуют по фарисейскому образцу и нравственному кодексу. Взирая на всех людей с евангельской наблюдательной вышки, Богочеловек нам показывает тайну человеческого существа, где бы она ни была, и как она ни проявлялась. Фарисейство, в каком бы то ни было облике, это демонская философия и этика жизни, почему и создает ад везде, во всех мирах.<br />Святой Златоуст благовествует: Господь Христос поносит книжников и фарисеев за гордость, за тщеславие, называя их гробами окрашенными, и везде прибавляя слово: лицемеры, так как в этом заключается причина всех беззаконий, а, вместе, и погибели их. И не просто назвал их гробами окрашенными, но и сказал еще, что они полны нечистоты и лицемерия. Этими словами Он показал причину, почему книжники и фарисеи не верили; именно ту, что они исполнены были лицемерия и беззакония... Поэтому нет ничего необчайного, что Спаситель сравнивает их с гробами. Это сравнение употребляет и Пророк, и называет не просто гробом, но гробомъ отверстымъ гортань ихъ (<a href=\"/bible-index/bible/?b=230&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо нет в устах их истины: сердце их - пагуба, гортань их - открытый гроб, языком своим льстят.</span></span>Пс. 5:10</a>). И ныне много таких людей, которые снаружи украшены, а внутри исполнены всякого беззакония. И ныне о внешней чистоте прилагают много труда, много заботы, а о душевной нисколько. Но если бы кто раскрыл совесть каждого, то нашел бы множество червей, множество гноя и нестерпимое зловоние: гнусные и злые пожелания, которые отвратительнее червей.<br />Но это еще не все. Крайнее бедствие в том, что мы, христиане, удостоенные быть храмом Божиим, вдруг делаемся гробами, вмещающими в себе ужаснейшее зловоние. То, что становится гробом христианин, в котором живет и действует Дух Святой, в котором совершилось столько святых таин - какое бедствие и ужас! Какого плача и рыдания достойно то, когда члены тела Христова, Церкви Христовой делаются гробом, исполненным нечистоты. Размысли, как родился ты, чего удостоился, какую получил одежду, как соделался храмом нетленным, прекрасным, украшенным не златом или перлами, но Духом, что несравненно драгоценнее. Подумай, в городе не держат ни одного гроба с покойником, поэтому и тебе нельзя явиться в град горний. Если это воспрещено здесь, то тем более там. Или, точнее, и здесь над тобой стали бы все смеяться, если бы ты стал носить мертвого человека, и не только стали бы смеяться, но и убегать от тебя. Так рассуждай и об этом. Ты представляешь гораздо ужаснейшее зрелище: ты носишь всюду душу, умершую от грехов, душу, преданную гниению. Кто пожалеет о таком человеке? Если ты не жалеешь свою душу, кто тебя пожалеет? Если бы кто в твоей спальне или столовой комнате оставил мертвеца, чего бы ты не сделал, чтобы освободить ее? а ты оставляешь мертвую душу не в спальне или столовой, а между членами Христовыми, и не боишься, что голову твою поразят тысячи молний и громов! Как же ты осмеливаешься ходить в церковь Божию и во святые храмы, будучи исполнен внутри такого отвратительного зловония? Если бы кто внес мертвеца в царский дворец и положил его там, то был бы жестоко наказан. А ты входишь во святой храм Божий, в святой дом Божий, и наполняешь его таким зловонием - подумай, какому наказанию подвергаешь ты себя! Подражай той блуднице, которая миром помазала ноги Спасителя и весь дом наполнила благовонием, а ты поступаешь с домом Божиим совсем наоборот.</div></p>"}