{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>То, как людей можно сравнить с чашей и блюдом, ясно становится, когда Христос добавляет: между тем как внутри они полны хищения и беззакония. Иудеи всякий раз, как собирались войти в храм или принести жертвы в дни праздников, омывали и себя, и одежды, и утварь; однако от греха никогда не омывались. Бог же не приветствует ни чистоты телесной, ни нечистоты не осуждает. Вот, представь себе, будто Бог возненавидел грязь на теле, на вещах, на сосудах. Если Ему ненавистны подобные изъяны на предметах, которые естественным образом загрязняются в процессе бытового использования, то насколько же более ненавистны Ему изъяны совести человеческой, которую мы в состоянии всегда содержать в чистоте? Так что не сосуды нуждаются в омовении водой, а совесть в омовении молитвой.<br /><i>Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их. </i> Никто не видит, что чаша вычищена изнутри, но если она не почищена снаружи, то она все же чистая. Так и человек, если изнутри не испачкан грехами, пусть даже не прикоснется к нему и капля воды, чист перед Богом; если же он в грехах, то пусть омоется целым морем и всеми реками, перед Богом он грязен и черен.<br /><br /><i>Анонимный комментарий 44</i><br /><i>PG 56:885</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Лука (<a href=\"/bible/?b=490&c=11&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Горе вам, книжники и фарисеи, лицемеры, что вы - как гробы скрытые, над которыми люди ходят и не знают того.</span></span>Лк. 11:44</a>) сказал: есте яко гроби неведоми, и человецы ходящии верху не ведят. Закрытые гробницы внутри наполнены смрадом, а сверху их видна чистая земля и широкая дорога.</div></p>"}