{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Что же говорит Он народу? <b>Итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте</b>. Это значит, что вы, сидящие в Церкви, не только слушатели, но и судьи священникам. Вы можете слышать и то, что неприемлемо. Вы судите о священниках, сравнивая с собой. И как вы все слышите, но не все делаете из услышанного, так и священники учат все, но не все делают то, чему учат. Ведь все люди различны, хотя природа их одинакова. Люди с самого начала сотворены одинаково, и только затем они разделены по рангам ради вас. По такой причине природа их принадлежит им самим, а их распределение по рангам необходимо на пользу вам. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 43</i><br /><i>PG 56:876.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>‹…› потому все, <b>елика аще рекут вам блюсти, соблюдайте и творите</b>, потому что они не свое говорят, когда учат, но Божие, – то, что было узаконено Моисеем. Когда говорит <b>вся</b>, то разумеет не все законоположения, например, о жертвах, о пище и т. п. (зачем бы он прежде отменял это?), но под словом <b>вся</b> разумеет, конечно, то, что служит к исправлению нравов, к улучшению образа жизни и не противоречит евангельским заповедям. <b>По делом же их не творити</b>, потому что дела их не согласуются с учением и разрушают его. Итак, сказал, что не должно восставать против учителей, если они проводят даже дурную жизнь, но должно повиноваться их учению, не подражая их недостойной жизни. Они достойны веры в своем учении, но в своей жизни не достойны подражания. Можно и иначе сказать. Так как Он намерен был изобличить, наконец, явно худые поступки фарисеев для предостережения народа, то чтобы некоторые не подумали, что Он из желания власти над народом порицает фарисеев, заранее устраняет такое предположение, говоря: <b>вся, елика аще рекут вам блюсти, соблюдайте и творите</b>, если и не ради жизни их, то ради начальнической и учительской кафедры. А чтобы некоторые, слушая учение их, не подражали и их жизни, присоединил: <b>по делом же их не творите</b>. Освободив Себя таким образом от подозрения, начинает обличение.<br /><b>Ибо они говорят, и не делают</b>. Смотри, откуда начинает. Всякий, кто преступает закон, залуживает осуждения, а учитель заслуживает троякого: потому что он преступает, потому что и других обязан исправлять и потому что вредит ученикам.<b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Пока они буквально придерживаются Закона Божиего, т. е. пока они ссылаются на Закон Божий, а не на свои предписания, надо их слушать, но ни за что не надо смотреть на их жизнь: <b>ибо они говорят, и не делают</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div><b>«Все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте»</b><br />Вот Господь дает ответ всем хулителям православного духовенства. Вы всюду кричите, что духовенство православное не на высоком положении: оно, мол, жадно, в массе своей погрязло в пьянстве, некультурно внешне... Пусть будет даже так, хотя это неправда. Но скажите, учит вас православное духовенство чему-либо дурному, или сомнительному, или ложному? Нет, оно всегда предлагает вам чистое, светлое, правильное Христово учение, выше и совершеннее коего нигде не найдете: ни в философских учениях, ни других религиях. Свежая, здоровая, чистая вода не сделается негодною, если ее подадут в деревянном ковше, а не в серебряном кувшине.. По вашему суждению, хулители православного духовенства, у нас много недостатков! Избегайте сами этих недостатков. А тому, что мы вам предлагаем, — следуйте. И на душе у вас будет покойно. Притом, разве нет среди православного духовенства добрых пастырей? Кто не знал в недавние годы о приснопамятном батюшке отце Иоанне Кронштадтском, этом ярком пастыре православном, светильнике чистой жизни на весь мир! И в каждом городе был уважаемый батюшка, молитвенник, подвижник. И немало их есть и теперь, хотя много в ссылках и тюрьмах! А в святых обителях сколько смиренных и кротких незримых рабов Божиих было, хотя находились и порочные иноки. Почему же вы не живете так, как жили эти добрые пастыри? Не осуждай, возлюбленный, своего пастыря, если видишь его пороки. О себе заботься, чтобы устоять тебе на правом пути и не упасть и не закоснеть в падении и чрез то лишиться вечной жизни. <i>Кто ты, осуждающий чужого раба? Перед своим Господом стоит он или падает. И будет восставлен, ибо силен Бог восставить его</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто ты, осуждающий чужого раба? Перед своим Господом стоит он, или падает. И будет восставлен, ибо силен Бог восставить его.</span></span>Рим. 14:4</a>).<br /><br /><b>«Они говорят, и не делают»</b><br />Как близок этот упрек Спасителя и к нам, новозаветным пастырям духовным! Разлад между словом и делом всегда виден и производит соблазн среди верующих. Красноречивое слово не может закрыть порочной жизни. Мы — православные святители и пастыри — поставлены Господом быть вождями верующих на пути их вечного спасения. Нам дана благодать Пресвятого Духа в Таинстве священства; мы всегда в молитвенном общении с Богом, часто причащаемся Святых Таин Тела и Крови Христовых... По-моему, христиане всегда могут и должны призывать своих духовных отцов. А оказывается, что мы нередко ниже даже самых обычных мирян-верующих... Страшный отчет дадим мы Богу за свою жизнь, на которую обращены взоры многих тысяч людей!<br /><br /><i>В защиту Христианской веры</i></div></p>"}