{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Под кровью понимай осуждение за кровь, т.е. за убийство. Пусть придет на вас осуждение за кровь всякого проповедника, пролитую на землю. А Лука (<a href=\"/bible-index/bible/?b=490&c=11&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> да взыщется от рода сего кровь всех пророков, пролитая от создания мира,</span></span>Лк. 11:50</a>) сказал: <i>да взыщется кровь всех пророк, которая пролита родом этим от создания мира</i>. Слова эти указывают на нечто ужасное. Кто знает, как наказаны были прежние грешники, и тем не менее подражает им, тот достоин наказания всех их, т.е. должен дать ответ за каждого из них, потому что не вразумился их примерами. Даже некоторых из этих вы, говорит, убьете, чтобы потерпеть наказание за всякое прежде совершенное убийство праведника. Они слышали, что за Каина отмстится всемеро, а за Ламеха – в семьдесят раз всемеро, потому что не вразумились предшествующим примером.<br />Кстати упомянул об Авеле, показывая, что и это убийство совершено по зависти. Относительно Захарии одни говорят, что это один из двенадцати пророков, другие – что так называвшийся сын Иоддая, третьи – что это Азария, а большинство – что отец Иоанна Крестителя, – так как, говорят, из неписанного предания известно, что в храме было место, назначенное для девиц, и он позволил однажды стоять там уже после рождения Спасителя Богородице, говоря, что Она Дева, – за что и был убит между храмом и находящимся вне жертвенником.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Истина о последнем действии вселенской драмы: о конце мира. Начальное действие: рай; завершающее? - Страшный суд. И все ему предшествующее в течение веков. В истории человеческого рода, которая разыгрывается на этой планете, созревают и зло, и добро, развиваются до своих огромнейших размеров. Зло земли слышно по всем мирам, также как и добро земли; ибо злые люди населяют ад, добрые же - рай. Занчит: и земное зло, и земное добро далеко превосходят физические и географические границы земли. Земля - малый мир по физическому объему, но огромный и необъятный по объему духовному и нравственному. И самое маленькое твое добро, человек, смотри: уже видно из тех миров; точно также и твое самое малое зло. Ибо и самое малое добро твое отнесет в рай частичку твоей души, и точно так же даже самое маленькое зло отнесет частицу души твоей в ад. Так или иначе, человек принадлежит не земле, но тем мирам; через землю он только проходит, и с нее уходит в те миры. Земля это как бы планета отталкивания; оттолкнувшись от нее, человек может прыгнуть или в рай, или в ад. За человека борются и рай, и ад, потому история рода человеческого так серъезна и страшна. Поэтому она и завершается Страшным судом. Конец мира и не может быть иным. Всеведущий и Всевидящий Господь должен сказать Свое непогрешимое мнение о каждом человеческом существе и о всем роде человеческом совокупно. Почему? Потому что любое существо ниже Бога ошиблось бы и согрешило бы в отношени человека и человеческого рода, ибо никто не знает, что есть в человеке, кроме Всевидящего и Всеведущего Бога и Господа. Об этом драматическом конце мира нам открывает нечто всеведущий Господь Иисус Христос перед Своим отшествием из этого мира.</div></p>"}