{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Ныне к тебе приду и, покинув тебя, отвергну,<br /><br />не потому что возненавидел, но потому что ты, возненавидев,<br /><br />схватил Меня и Моих [учеников].<br /><br />Крест Мне устроили за что чада твои,<br /><br />ради которых море как хитон раздрал жезлом пред ними?<br /><br />Высекают [Мне] гроб из–за чего [те], которым подал в защиту облако?<br /><br />Но радуюсь, так как их ради пришел,<br /><br />и терплю страдание, нуждаясь в пропавшем,<br /><br />чтобы нуждающиеся во Мне говорили: «Благословен,<br /><br />грядущий Адама воззвати!»<br /><i>Кондак в неделю Ваий, икос 14</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Дом ваш, т.е. храм, оставляется вам пустым, так как в нем не обитает более благодать Божия. Он называется домом их, как построенный в городе их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Почему Господь молчал на суде перед евреями и перед Пилатом? Потому что до того сказал Он всё, что подобало сказать. Поведал Он и предсказал, что иудейские вожди предадут Его язычникам и убьют Его. Неоднократно предрекал всё, что произойдет с Ним лично. Его Апостолы слышали это и хорошо запомнили. Но предвестия Он и страшную кару, которую евреи навлекут на себя, совершив преступление над Сыном Божиим. Евреи слышали это и — запамятовали.<br />Се, оставляется вам дом ваш пуст! Вот что предрек Господь иудеям. И это слышали иудеи и — тоже запамятовали. Но впоследствии многие вспомнили эти пророческие слова — многие из тех, кто соучаствовал в великом преступлении. Вспомнили они об этом, когда римляне разрушили Иерусалим, разграбили его и сожгли, жителей его разогнали и расселили по всему миру, а многих порубили мечами, удушили, уморили голодом и распяли на крестах. Своими угрозами и неотступностью евреи заставили римлянина Пилата поднять свою руку на Господа Иисуса. Но после этого против иудеев ополчилась вся Римская империя. В тот день, когда подобало исполниться Господню проречению, Римская империя, которую некогда представлял Пилат в Иерусалиме, подняла свою руку с острым мечом на Иерусалим и его детей. Император Адриан, восстановив этот город, дал ему совсем другое название (Элия Капитолина) и запретил там селиться иудеям под страхом смерти.<br />Се, оставляется вам дом ваш пуст! И Иерусалим с той поры и до сего дня и вправду был оставлен евреями как народом. Дети злобных предков, убивших Христа, вплоть до последнего времени жили повсюду, только не в своем доме.<br />Господи всемогущий, прости нам грехи наши. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 28 (15) марта</div></div></p>"}