{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Священное Евангелие, доведя Христово родословие до Иосифа, состоящего в родстве с Давидом, признало сие достаточным доказательством того, что и Дева — единого с Давидом колена, потому что Божественный закон предписывал вступать в супружество только единоплеменным. Истолкователь же небесных догматов великий Апостол Павел до очевидности делает ясной ту истину, что <i>от колена Иудина возсия Господь</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.</span></span>Евр. 7:14</a>). Зная это в точности, не предлагай лукавых вопросов. Ибо не сокрыто от меня, что ты стараешься отыскать служащее к унижению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма.\" 7. Тимофею. О Богородице.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Дойдя до Иосифа, евангелист не остановился на этом слове, но прибавил – мужа Мариина, показывая, что ради Нее он и составил родословную Иосифа. Так как не было обычая составлять родословную женщин, то евангелист постарался – и сохранить обычай, и показать другим способом, что Христос происходит из рода Давида и Авраама. Он составил родословную обручника Богоматери и таким образом доказал то, что ему нужно было. Если доказано, что Иосиф был из рода Давида и Авраама, то очевидно, что и Богоматерь происходит оттуда, потому что можно было брать жену только из того же колена, того же рода, и племени... Мужем Ее евангелист называет Иосифа, как жениха, и далее называет Марию женою его, как невесту, потому что был обычай употреблять такие названия даже до брака.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1208&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Александр Глаголев сщмч.</a><div>См. <a href=\"/bible-index/bible/?b=130&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сыновья Федаии: Зоровавель и Шимей. Сыновья же Зоровавеля: Мешуллам и Ханания, и Шеломиф, сестра их,</span></span>1 Пар. 3:19</a></div></p>"}