{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div><b>Всех родов от Авраама до Давида четырнадцать родов</b>. Евангелист мог бы кратко назвать число родов, сказав: «От Авраама до Христа сорок два рода», почему же он вначале сказал о трех родах и разделил на три части по четырнадцать родов? Потому что трижды по завершении четырнадцати поколений изменялось положение иудейского народа. Ибо от Авраама до Давида он был под властью судей; от Давида до плена — под властью царей; от плена до Христа — под властью первосвященников. Стало быть, евангелист хотел показать, что так же, как постоянно изменяется положение людей через каждые четырнадцать поколений, что уже трижды происходило, так и по прошествии четырнадцати поколений от плена до Христа необходимо должно измениться благодаря Христу положение людей, что и произошло. После Христова пришествия они были не под властью многих судей, или многих царей, или многих первосвященников, но все поколения под властью одного Христа, одного Судии, одного Царя, одного Первосвященника, ибо Он один обладает всеми этими тремя достоинствами. Таким образом, раз и судьи, и цари, и первосвященники в этих трех достоинствах прообразовывали Христа, то их родоначальники в каждом случае были образом Христа. Первый из судей — Иисус, первый из царей — Давид, первый из первосвященников — Иисус, сын Иоседеков. Никто не усомнится, что они были прообразом Христа. Здесь мы скажем, пожалуй, на каком основании положено сорок два рода Христа, по плоти рожденного в мир. Ведь сорок два — это число, состоящее из шести семерок. А шесть есть число дел и трудов, ибо в шесть дней был создан мир, который лежал в делах, в трудах и в скорби. Соответственно, Христу, рожденному в мир на труд и скорбь, полагается сорок два рода, содержащих тайну дел и трудов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:629-30.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Все родословие евангелист разделил на три части, и естественно, потому что было три формы правления. От Авраама до Давида, после Моисея и Иисуса Навина, евреи управлялись судьями; от Давида до переселения Вавилонского – царями; от переселения Вавилонского до Христа – первосвященниками. С пришествием же Христа, истинного Судьи, Царя и Первосвященника, прекратились указанные роды правления. Следует также обратить внимание на то, почему евангелист, поставив в третьей части двенадцать родов, называет их четырнадцатью. Очевидно потому, что он поставил в число родов и время переселения и Самого Христа, как говорит великий Златоуст.</div></p>"}