{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Авраама, отца верных<a href=\"#650354_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Бог захотел сделать примером для святых, сказав ему: <i>Пойди из земли твоей, от родства твоего, и иди в землю, которую Я укажу тебе</i> (<a href=\"/bible-index/bible/?b=10&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>)<a href=\"#650354_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, чтобы знали [об этом] все люди, которые захотят стать сынами Авраамовыми и получить ту живую землю обетования, о которой написано: <i>Я верую, что увижу благость Господа на земле живых</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но я верую, что увижу благость Господа на земле живых.</span></span>Пс. 26:13</a>). ‹…› Те же, кто не пожелает уподобиться Аврааму, не смогут стать сынами Авраама. <b>Авраам родил Исаака</b>, который в переводе означает «смех». Но это — смех святости, не глупое хихиканье уст, а разумная радость сердца, чем и была для всех тайна Христова. Ведь подобно тому, как тот Исаак, когда родители уже потеряли надежду, в глубокой старости, был дарован им как радость, чтобы стало понятно, что он не был сыном природы, но благодати; так и наш Исаак<a href=\"#650354_3\" class=\"interpretation-note-link\"><sup>3</sup></a> в новые времена был рожден матерью-иудеянкой на радость всем, как говорит пастухам ангел: <i>Я возвещаю вам великую радость, которая будет всем людям</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:</span></span>Лк. 2:10</a>). Поэтому и у апостола сказано: <i>Когда пришла полнота времени, Бог послал Сына Своего, Который родился от жены, родился под законом</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>)<a href=\"#650354_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Но Этот [рожден] Девою, а тот — от старой женщины, и оба — вопреки ожиданию естества. Тот — после того, как его мать утратила способность рождать, Этот — до того, как Его Мать получила способность рождать. Но тот — от уже слабеющей старушки, а Этот — от непорочной Девы, потому что тому Исааку надлежало породить сынов в законе, который неизбежно истлеет, а Христу — в благодати, которая пребудет вовек.<br />***<br /><b>Исаак родил</b> Исава <b>и Иакова</b> в образе двух веков. Исав с головы до ног был покрыт шерстью: это означает первый век, который весь от начала до конца как будто оброс жесткой щетиной нечестия. Иаков же был приятен видом и имел гладкую кожу: он означает будущий век, который весь будет сиять красотой благочестия, и в нем не найдется никакой жесткости или темного пятна греха. Когда Исав выходил из чрева своей матери, Иаков держался за его пяту (отчего по-еврейски он и назван Иаков, то есть «следующий по пятам»)<a href=\"#650354_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, и как только вышли ноги Исава, показалась голова Иакова; точно так же и на исходе сего века уже видно будет начало века грядущего. И как Исав преследовал Иакова, так сыны века сего преследуют сынов века будущего; и как сам Иаков, так и сыны его побеждают злых, не сопротивляясь, а избегая. Ведь так же, как тогда мать подошла к Иакову и сказала ему: <i>Сын, послушайся меня и беги в Месопотамию, пока утолится ярость брата твоего</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> и теперь, сын мой, послушайся слов моих, встань, беги [в Месопотамию] к Лавану, брату моему, в Харран,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и поживи у него несколько времени, пока утолится ярость брата твоего,</span></span>Быт. 27:43-44</a>), так и Церковь наставляет ежедневно своих детей, терпящих гонения, такими словами: <i>Когда же будут искать вас в этом городе, бегите в другой</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>)<a href=\"#650354_6\" class=\"interpretation-note-link\"><sup>6</sup></a>; и <i>дайте место гневу</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>)<a href=\"#650354_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. <b>Иаков родил Иуду и братьев его</b>. И наш Иаков<a href=\"#650354_8\" class=\"interpretation-note-link\"><sup>8</sup></a> родил двенадцать апостолов, по духу, а не по плоти, словом, а не кровью. Ибо как тот со своими двенадцатью сыновьями сошел в Египет, чтобы умножиться; так и Христос со Своими двенадцатью апостолами сошел в мир, и был умножен по всему миру, как свидетельствует само дело.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650354_1\" class=\"note-item\" href=\"#650354_1\">1</a> Среди всех цитированных текстов только этот объясняет каждую фигуру, названную в родословной. Эта интерпретация является аллегорической, а аллегория (основанная главным образом на этимологии упоминаемых имен) строится на том, что рассматривает Ветхий Завет как символическую и пророческую подготовку Нового Завета, притом таким образом, чтобы обнаруживалась последовательность между Заветами, тем самым и христианское значение Ветхого Завета. Сама интерпретация очень длинна, чтобы ее привести целиком, — она была сокращена в пользу персонажей, имеющих особое историческое или символическое значение.<br /></li><li><a id=\"650354_2\" class=\"note-item\" href=\"#650354_2\">2</a> В Синод. переводе: <i>Пойди из земли твоей, от родства твоего и из дома отца твоего, в землю, которую Я укажу тебе. - Прим. пер.</i><br /></li><li><a id=\"650354_3\" class=\"note-item\" href=\"#650354_3\">3</a> То есть Христос. - Прим. пер. <br /></li><li><a id=\"650354_4\" class=\"note-item\" href=\"#650354_4\">4</a> <a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>. В Синод. переводе: <i>подчинился закону</i>. - Прим. пер. <br /></li><li><a id=\"650354_5\" class=\"note-item\" href=\"#650354_5\">5</a> Ср. <a href=\"/bible-index/bible/?b=10&c=27&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span></span>Быт. 27:36</a>. Supplantator у позднейших церковных писателей имеет преимущественно пейоративное значение: «ставящий подножку», т.е. строящий козни, обманщик, интриган. - Прим. пер.<br /></li><li><a id=\"650354_6\" class=\"note-item\" href=\"#650354_6\">6</a> <a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>. В Синод. перевод.: <i>Когда же будут гнать вас в одном городе, бегите в другой</i>. - Прим. пер.<br /></li><li><a id=\"650354_7\" class=\"note-item\" href=\"#650354_7\">7</a> <a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>; ср. <a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>; <a href=\"/bible-index/bible/?b=50&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>.<br /></li><li><a id=\"650354_8\" class=\"note-item\" href=\"#650354_8\">8</a> То есть Христос. - Прим. пер.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:613; PG 56:614</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Был обычай составлять родословные только чрез мужчин. Муж вливает семя, и он есть начало и корень дитяти и глава жены; а жена, согревающая, питающая и возращающая семя, дана в помощь мужу. Иуду евангелист поставил преимущественно пред другими сыновьями Иакова, потому что из его колена произошел Христос. Так как в родословных таблицах всегда ставится один преемник для каждого, то нужно наблюдать, когда ставится их больше, потому что не напрасно делается это прибавление, а бывает какая-нибудь причина. Так, здесь евангелист упомянул о братьях Иуды, потому что был один израильский народ, возводимый к двенадцати корням, которыми были двенадцать сыновей Иакова. По-видимому, и они называются предками Христа, потому что были главами колен израильского рода, из которого родился Христос (Авраам значит отец народов; Исаак – радость, смех).<br /></div></p>"}