{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Но, слыша слова Марии и размышляя о Ее жизни, Иосиф не мог подозревать в Ней дурное, а мысли о Ее зачатии не позволяли ему вполне хорошо думать о Ней; и так его душа металась то туда, то сюда: и удерживать Ее он опасался, и предать Ее не осмеливался. Потому столь необходимым было для него то божественное откровение. Если Сама Мария, которая видела ангела и слышала обращенные к Ней его слова, что Она, как и Елизавета, зачала, — пошла в горы, чтобы увидеть Елизавету и увериться в том воочию, то сколь более нуждался в божественном откровении Иосиф, все еще вынужденный колебаться после известия Марии о Ее зачатии и после размышлений о Ее [праведной] жизни? Ему было явлено это по трем причинам. Во-первых, чтобы праведный муж, движимый праведным устремлением, в неведении не поступил неправедно. Во-вторых, ради чести Самой Матери, ибо если бы он Ее отпустил, то у неверных (конечно, не у верных) не было бы недостатка в постыдных домыслах. В-третьих, чтобы Иосиф, узнав о Божественном зачатии, и в дальнейшем еще тщательнее, чем прежде, хранил себя вдали от Нее. Ведь прежде он удерживался ради учения праведности, а позже — из страха перед таким рождением. Почему же ангел пришел к Иосифу не прежде зачатия Девы? Чтобы он не думал, как думал, чтобы не терпел то, что претерпел Захария, который впал в грех неверия, узнав о зачатии своей престарелой жены. А ведь насколько более невероятно, что смогла зачать дева, чем старая женщина. И если даже священник не поверил более легкому, то неужели поверил бы этот простой человек в нечто гораздо более трудное?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:633-34. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Когда же святой Иосиф, не знающий до сих пор о великом таинстве, захотел тайно отпустить Марию, ему явился ангел с увещеванием, говоря: <i>Иосиф, сын Давидов, не бойся принять Марию, жену твою, ибо родившееся в ней есть от Духа Святого. </i> Зная о небесном таинстве, святой Иосиф возвращается, чтобы не думать дурного о девственности Марии. Ибо невозможно было, чтобы он, будучи праведен, ошибался в такой девственности. Возвращается же он, зная [о ней], чтобы исключить зло подозрения и принять благо таинства. Ибо ему было сказано: <i>Не бойся принять Марию, жену твою, ибо родившееся в ней есть от Духа Святого, </i> чтобы он признал и непорочность жены, и роды девы. И не было необходимости объяснять великое таинство другим прежде, чем Иосифу, который назывался мужем Марии и в самом своем имени не имел греховного позора. Ведь «Иосиф» переводится с еврейского на латинский «без позора». <br />Обрати внимание и на последовательность таинства: прежде дьявол обратился к деве Еве, затем к мужу, чтобы влить в них слово смерти, здесь святой ангел обращается сначала к Марии, затем к Иосифу, чтобы открыть им слово жизни. Там первой женщина была избрана для греха, здесь первой избирается для спасения. Там муж через жену впал в грех, здесь через Деву воскрес. Итак, ангел сказал Иосифу: <i>Иосиф, сын Давидов, не бойся принять Марию, жену твою, ибо родившееся в ней есть от Духа Святого. </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Трактат на Евангелие от Матфея 2.3-4</i><br /><i>С1. 0218, 2.57; CCSL 9А:202-4.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Обрати внимание на величие кротости. Иосиф не только не объявлял об этом деле никому другому, но даже Той Самой, Которую подозревал, – а только про себя подумал отпустить Ее тайно.<br />Почему Ангел не сказал Иосифу о бессеменном зачатии прежде, чем стало явно, что Она имеет во чреве? Потому что он мог бы не поверить по причине необычайности дела; но когда оно уже было очевидно, – открывает и легче убеждает. Почему, далее, Дева не открыла Иосифу, так как Она прежде была извещена Гавриилом? Потому что знала, что не убедит, а скорее огорчит, как бы стараясь скрыть вину. Кроме того, почему и Самой Деве Ангел открыл о зачатии от Духа Святого не после того, как явно было, что Она имеет во чреве? Потому что, если бы Она не знала этого заранее, то могла бы находиться в смущении и страхе и даже решиться на смерть, хорошо зная, что Она никогда не убедила бы никого, если бы говорила, что не имела общения с мужем. Посему Деве Ангел возвестил прежде зачатия, а Иосифу во время рождения.<br />Матфей написал об Ангеле, явившемся Иосифу, а Лука о благовествовавшем Деве Божественное зачатие, потому что и то, и другое было. Почему, опять, самому Иосифу Ангел явился во сне, а не наяву, как и Деве? Потому что Дева нуждалась в видении наяву, по причине необычайности открытия, а Иосиф, видя, что Она уже имеет во чреве, но зная чистую и непорочную жизнь Девы, легче мог поверить. С другой стороны, он видит во сне Ангела потому, что хорошо знает толковать сны.<br />Называет его сыном Давида, возводя его ум к Давиду, так как иудеи ожидали, что от него придет Христос. Сказав: не убойся, Ангел открывает ему тайну его сердца, потому что он боялся удержать Богородицу, чтобы не прогневать Бога, удержав вопреки закону прелюбодейную жену. Но что это значит – прияти? Удержать у себя в доме, опять взять, потому что у него в мысли Она уже была отпущена. Принять же не для брака, а для охранения. И сказал жену твою, вполне уверяя его этим, что Она не имела общения с мужем.<br />Образованное в Ней. Сказал: рождшеебося в Ней, чтобы мы знали, что в рассуждении образования оно не мало-помалу, по закону семени, а тотчас всецело образовано. Смотри же, как прежде всего Ангел напомнил ему об ожидании от Давида, далее открыл ему тайный страх сердца и то, на что он решился, затем доказал, что обручница его чиста, и тогда только открыл главнейшее, именно, что это от Духа Святого, чтобы оно легче могло быть воспринято.<br />Что происходит от кого-нибудь, то происходит или по способу рождения, сообразно с этим (изречением): <i>Аз бо от Бога изыдох </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>); или по способу образования, сообразно с этим: <i>Един Бог Отец, из Негоже вся </i>(<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), или же по естественному способу, как действие от действующего. Рождшееся же в Деве происходит от Духа Святого ни по способу рождения, потому что рождшееся есть плоть, ни по естественному способу, потому что дух бестелесен. Итак, Оно происходит от Него, как образование и творение Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1312&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Алфавитная синтагма</a><div>Законодатели определяют обручение как память и обещание будущих браков. И Моисеевым законом обручение было почитаемо как брак ‹…›<br />И поелику символ обручения сочетал их, то и наименовал (закон) обручницу женою ‹…› И Святая Дева таким же образом называема была женою Иосифа; ибо говорит: «<b>не убойся приятия Мариам жены твоея</b>» (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Буква Г. Глава 15-я — о женах обрученных; здесь же и об обручении. Об обручении. Определение обручения</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Выражение краткое, но как много скрывает оно под собою! <b>«Се, Ангел Господень во сне явися»</b>. Не стало естественных средств для вразумления Иосифа; Бог употребляет сверхъестественные, является Ангел. Но почему он не явился прежде? Он является, без сомнения уже тогда, когда собран плод с искушения; тогда как явление его прежде сего не только не могло быть полезно, но даже могло быть и вредно. Но Ангел мог и еще медлить своим явлением, потому что для Иосифа оставалось еще одно средство: разрешить свои недоумения в священных книгах, как Ангел и скажет ему. Но мысль Иосифа двоилась между двумя предметами: между невинностью Марии и тем, что Она — непраздна. Он мог думать, что Мария виновна, ибо непраздна; другой помысел ему говорил, что Она невинна, ибо Она — святой и непорочной жизни и дала Богу обет девства. Но еще один помысел должен говорить ему: Мария, хотя и непраздна, но Она в то же время и невинна. Но мысль его остановилась на первых двух недоумениях; но не помыслил он, что Мария зачала от Духа Святаго, хотя об этом и предсказано пророками Ветхого Завета. Сие предсказание долженствовало быть якорем для Иосифа в той буре сомнений, в которой он колебался. Иосиф, как муж благочестивый, должен был знать Ветхий Завет, и потому еще нужно было ему открыть свои недоумения Марии. «Ангел Господень» — какой? Прежде сказано, что Марии явился Гавриил, а здесь нет имени. Вероятно, это был Ангел какого-либо низшего разряда, ибо действует во сне. Почему не наяву, как являлся он Захарии и Марии. Низший ли это или высший род откровения? С некоторой стороны низший по отношению к чудесности: явиться наяву — чудесности более, чем во сне. Ноежели взять состояние того, кому дается откровение, то сей род откровения должно почесть высшим: ибо если человек удовольствуется откровением, данным ему во сне, то через это покажет больше веры, нежели когда потребовал бы явления в бодрственном состоянии. Святитель Златоуст замечает: «Сего ради явися Ангел во сне; яко Иосиф верен бе муж, не требоваше явления сего» (наяву). Душа Иосифа, чрезвычайно расположенная к Марии, имела нужду только в малейшем намеке, дабы обратиться в другую сторону. <b>«Сыне Давидов»</b>. Кроме имени собственного «Иосиф», Ангел прибавляет еще: «<b>сыне Давидов»</b>; напоминание сие для Иосифа и радостно, и вместе горестно. Быть потомком царя Давида радостно. Но что такое был Иосиф? Простой древодел, и потому упоминание о его царском происхождении есть как бы упрек для него. Ангел хотел этим утешить Иосифа и вместе упрекнуть его, как бы так говоря: «Ты смущаешься — от сих событий; где же они должны исполниться, как не в твоем племени? От другого нельзя требовать веры, а от тебя можно требовать оной: ты должен вознестись к высоте пророчества». Так замечает о сем святитель Златоуст: «Абие воспомяну еще Ангел Давида, от него же Христос хотяше быти». Ты смущаешься, — говорит он ему, — от собственных счастия и славы; вспомни о Давиде, и будь выше других по вере. Теперь наступило время исполниться обетованиям, наступило время чудес. <b>«Не убойся»</b>. А чего бояться? Закона, запрещавшего держать невесту бракоокрадованную. Святитель Златоуст замечает: «Да не разгневит Бога, яко любодейцу име». «Прияти» — может быть значит приятие в мыслях, но вернее — принятие в дом свой, ибо Мария, вероятно, еще и по сие время не жила в доме Иосифа, а в Своем собственном. «Жены твоея». Святитель Златоуст говорит: «Рече же Ангел «жены», но так он бы не нарек Ее, если бы Она растленна была». «Рождшееся» (γεννηθεν) в ней. Младенец был еще во утробе; почему же Ангел говорит: «рождшееся»? Об этом святитель Василий Великий и другие отцы Церкви думали, что тело Иисуса Христа образовалось во утробе матерней вдруг, но догадка сия кажется излишней. Известно, что аорист употребляется за какое угодно время; посему γεννηθεν - «рождшееся» — можно в сем случае перевести «рождаемое». Но это можно согласить иначе. Ангел здесь имеет в виду Иосифа, а для него Отроча было уже «рождшееся» — в отношении к виновности или невиновности его невесты, которая сильно занимала его душу. «От Духа Свята». Для нас это теперь понятно, но в Ветхом Завете учение о Святом Духе было очень многим непонятно. Но Иосиф, верно, понял это: иначе Ангел объяснил бы ему мысль свою более. Значит, у Иосифа родилась такая же мысль, какая и у нас. Он мог разуметь о действии силы Божией. Ангел открывает здесь предмет с одной стороны. Ему надлежало бы сказать, что рожденное в Ней не от Нее, как мог думать Иосиф, а от Духа Святаго. Святитель Златоуст говорит: Ангел здесь открывает вину, показуя зачатие, да Иосиф не точию сумнения отбежит, но и убедится. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Христово</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Отчего люди праведные удостаиваются небесных видений ночью, во время сна, а не днем, в бодрственном состоянии? Причина, кажется, должна быть следующая: Господь по планам Своей высочайшей премудрости являет чудеса Свои только в случае крайней надобности и больше домостроительство Свое показывает естественным способом. Явление небожителей во сне людям праведным есть дело очень обыкновенное и естественное: душа таких людей сообщается с миром невидимым во сне, оттого что связь ее с телом в это время всего слабее и удобно может воспринимать тонкое влияние мира духовного. Между тем днем, в бодрственном состоянии, и праведные люди более или менее окружены суетою мира, не дозволяющей душе всецело возноситься горе и беседовать со светлыми духами горнего мира. Только особенное, чудесное действие благодати Божией может их вполне устремлять в область небесную и доставлять им полную возможность созерцать мир духов! Желаешь ли назидательной беседы небожителей – храни себя в совершенной чистоте днем и ночью, и, подобно Иосифу и другим праведникам, ты удостоишься явления жителей мира горнего, которые заботливо следят за нашею жизнию, как братья, направляя ее так, чтобы мы сделались достойными их святого содружества и здесь, но особенно – там, на небе.</div></p>"}