{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>А все сие произошло</b>. Что все? То, что Дева обручилась со своим родственником, что сохранилась в чистоте, что ангел во сне говорил с Иосифом, что убедил принять Ее невестой, что нарекла Младенцу имя Иисус, что Дева родила Спасителя мира. <b>Что исполнилось по слову Господа чрез пророка</b><a href=\"#650472_1\" class=\"interpretation-note-link\"><sup>1</sup></a><b>:</b> <b>Се, Дева во чреве приимет и родит Сына</b> (<a href=\"/bible/?b=470&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Благодать засвидетельствована пророками либо для согласия Ветхого и Нового Заветов, либо в подкрепление немощи мудрых, либо чтобы не показалось впоследствии, что предсказание еще задолго до времени вырвалось [у пророка] случайно.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br /><a href=\"#650472_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <a href=\"/bible/?b=290&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>; <a href=\"/bible/?b=470&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span></span>Мф. 1:22</a>. <br /><br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:634. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div><p >Трактат 25.<i> Кому принадлежат слова</i> <b>«а все сие произошло»</b> — <i>писателю или Архангелу?</i><p > То, что [это говорит] пораженный и изумленный сверхъестественными делами и речами, ясно показывает само построение высказывания и подбор слов. Ибо он сказал: «Все сие произошло» вместо «Как все это получилось? Как солнце увидело такие вещи? Как это узнали люди?» И поскольку это следует за возвещением бессеменного рождения и зачатия от Духа Святого, и именования Спасителем, которое Он принимает, потому что спасает народ Свой, и притом не от каких-то телесных болезней, с чем зачастую справляются и врачи, а от недугов и скверны самой души, очищения и исцеления которых нельзя обрести без Божественной благосклонности и одобрения — так вот, поскольку он сказал обо всем вышеперечисленном и об именовании Спасителем из-за всеобщего благодеяния, он тут же прибавляет: <b>«А все сие произошло, да сбудется реченное Господом чрез пророка, который говорит: Се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил»</b> (<a href=\"/bible/?b=470&c=1&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:22-23</a>).<p > Но что рассматриваемое речение сказано тем, кто поражается и преизумляется безбрежному морю попечения о человеческом роде, — очевидно; а был ли это Ангел или сам Евангелист, ни в том, ни в другом случае сверхъестественные вещи не терпят никакого умаления. Ведь то, что занимает некое среднее положение, часто имеет обыкновение возвеличиваться и сообразно качеству лица<a href=\"#650419_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а вещи, обладающие неизмеримым превосходством над всем и в самих себе черпающие несравненность величия, кто бы ни вел о них речь, не уменьшат присущее им достоинство несказанного великолепия. Впрочем, предшеству­ющая фраза заставляет отнести к Архангелу и последующее продолжение, и нет ничего странного в том, что он призывает пророка в свидетели зримому и сказанному — ибо вера становится несомнительной скорее от привычных и знакомых человеческому слуху выражений. С другой стороны, Архангел не ограничивает свидетельство пророком, но затем возводит его ко всеобщему Владыке, говоря: <b>«Реченное Господом через пророка»</b>.<p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><p ></li><li><a id=\"650419_1\" class=\"note-item\" href=\"#650419_1\">1</a> То есть носителя данного свойства.<p ></li></ul></div><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Амфилохии</i></div></p></div></p>"}