{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Того, Кого весь мир вместить не мог и не имел достоинства принять, лишь Она единственная приняла в Своем чреве, будто в тесной обители. Иосиф видел, что Она осталась Девой после родов. Видел тайну звезды, как она стояла над головой Младенца и указывала на Него пришедшим волхвам. Стоя, он свидетельствовал, ибо не мог говорить. Наконец, он видел поклонение волхвов, которые принесли свои божественные дары. Слышал их рассказы, как шли они от Востока до Иерусалима, ведомые звездой, не погнушавшейся послужить людям, чтобы явить [им] Божию славу. Следовательно, несравненное рождение [Иисуса], превосходящее любое человеческое рождение, означало Божественность Новорожденного и доказывало Иосифу достоинство Марии Родительницы. Поэтому евангелист говорит: <b>И не знал Ее, пока не родила Она Сына Своего первенца</b>. Итак, Иосиф узнал, кто Она была, только после Ее родов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:635.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Как говоришь, по мнению твоему, для Иудеев служило соблазном сказанное в Слове Божием: <b>и не знаяше Ея, дондеже роди Сына Своего</b>, – как будто этим выражается, что после сего обрученный с Девою имел с Нею общение. Так пусть знает этот богохульный и неблагодарный народ, что слово <b><i>дондеже</i></b>, как находим, нередко в Божественном Писании употребляется в значении \"всегда\". <i>Дондеже положу враги Твоя подножие ног Твоих</i>, – значит положу навсегда (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). И голубица не возвратилась к Ною, <i>дондеже изсяче вода от земли</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но голубь не нашел места покоя для ног своих и возвратился к нему в ковчег, ибо вода была еще на поверхности всей земли; и он простер руку свою, и взял его, и принял к себе в ковчег.</span></span>Быт. 8:9</a>, 12), а она вовсе не возвращалась.<i> И дондеже состареетеся, Аз есмь</i>, – говорит Бог (<a href=\"/bible-index/bible/?b=290&c=46&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и до старости вашей Я тот же буду, и до седины вашей Я же буду носить [<i>вас</i>]; Я создал и буду носить, поддерживать и охранять вас.</span></span>Ис. 46:4</a>), но Бог пребывает всегда.<br />Много и других подобных мест находится повсюду в Божественном Писании. Но Божественный ум, исправляя ваше злое разумение, Иудеи, так как вы предполагали и утверждали, будто бы Господь рожден от блуда, имел в виду показать, что достопокланяемое Рождение сие бесстрастно, совершилось без всякого вожделения и общения, подлинно боголепно и неукоризненно. Ибо тому, чтобы сии оклеветанные в блуде в последствии имели между собою общение, препятствовало явление Ангела, сказавшего, что Воплотившееся в Деве – <i>от Духа есть Свята</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>). А также не дозволяло того величие чудес, совершившихся при Рождении: девство по Рождении, славословие Ангелов, дары волхвов, путеводствующая их звезда, путешествие в Египет, пленение идолов и праведность их самих, засвидетельствованная Божественным Писанием. То же дает видеть и последнее распоряжение Господа, поручившего Богородицу девственному Иоанну и сочетавшего девство обоих, когда на Кресте претерпевал Он животворящую смерть. Если это не убеждает ропотливый и преданный лукавству народ, у которого богоборство обратилось уже в природу, то, продолжая убеждать его, сеешь ты на камнях, пишешь на воде. Потому перестань трудиться напрасно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма.\" 18. Комиту Ермину.<br />На сказанное о Богородице: <i>и не знаяше Ея</i>, и проч. (<a href=\"/bible-index/bible/?b=470&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div>Спрашиваешь, что значит написанное: Иосиф «<b>не знаяше Марию, дондеже роди</b>» (<a href=\"/bible-index/bible/?b=470&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>)? Это значит то, что он не уразумел и не познал, что Мария сделается Богородицею. После же славного Рождества пастыри возвестили слова Ангелов о том, что родился в мир «<i>Христос Господь во граде Давидове</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;</span></span>Лк. 2:11</a>), и: «<i>слава в вышних Богу, и на земли мир</i>» и прочее (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />1.258. Навкратию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Но о том, что сказал евангелист: <b>И не знал Ее, как наконец Она родила Сына</b>, некоторые глупцы обычно поднимают вопрос, считая, что после рождества Господа святая Мария сочеталась с Иосифом. Но поверить в это не позволяют ни доводы веры, ни сам принцип истины. Ибо невозможно поверить, что после приобщения к столь великому таинству, после рождества Господней славы Дева Мария познала мужа. Как в законе Ветхого Завета пророчица Мария, сестра Моисея и Аарона, увидев небесные знамения после бедствий Египта, после разделения Красного моря, после славы Господней, шествующей впереди и видимой в столпе огня и облака, осталась не знавшей мужа девой, так невозможно поверить, что евангельская Дева Мария, вместившая Бога, Которая увидела Бога славы не на облаке, но удостоилась носить в девственном чреве, познала мужа.<br />Ной, удостоенный беседы с Богом, был настолько поражен, что впредь наложил на себя воздержание от супружеских обязанностей. Моисей, услышав из купины глас Божий, воздержался от супружеского сожительства, и возможно ли поверить, чтобы Иосиф, праведный муж, после рождества Господа познал святую Марию?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 3.1</i><br /><i>Cl. 0218, 3.2; CCSL 9A:208.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>‹…› Приснодева и по рождестве пребывает девою, не имевши до смерти никакого общения с мужем. Если же написано: <b>и не знаяше ея, дондеже роди сына своего первенца</b> (<a href=\"/bible-index/bible/?b=470&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>), то должно знать, что первенец есть тот, кто рожден первым, хотя бы он был и единородным. Ибо слово <i>первенец</i> означает того, кто родился первым, но не указывает непременно на рождение других. Слово же <i>дондеже</i>, хотя и означает срок определенного времени, но не исключает и последующего засим (времени). (Например), Господь говорит: <i>и се аз с вами есмь во вся дни до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>) не в том смысле, что Он намерен разлучиться (с нами) после скончания века; ибо божественный Апостол говорит: <i>и тако всегда с Господем будем </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>), т. е. после общего воскресения.<br />Да, и каким образом Родившая Бога и из последовавшего затем опытно узнавшая чудо допустила бы соединение с мужем? Нет. Даже думать так, не то, что делать, не свойственно здравомыслящему уму.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". <br />Книга четвертая.<br />Глава XIV. О родословии Господа и о святой Богородице<br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И не знаяше Ея, дондеже роди Сына Своего первенца</b>... <br />Поставил здесь <i>дондеже</i> не с тем, чтобы ты подозревал, что после этого познал Ее; но так как иудеи порицали Христа как будто рожденного от блужения, то евангелист, вопреки их богохульному предположению, вполне уверил только о времени до рождения Его; а о том, что было после, предоставил судить тебе. Каким образом мог коснуться или даже подумать познать зачавшую от Духа Святого и ставшую таким вместилищем! Познанием здесь назвал из благоговения брачное общение. Но, кроме того, ставить часто выражение дондеже не для обозначения предела времени – есть идиоматизм Писания, как о ковчеге Ноя: <i>и не возвратися вран, дондеже изсяче вода из земли</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды.</span></span>Быт. 8:7</a>); но он и после не возвратился. И опять: <i>седи одесную Мене, дондеже положу враги Твоя подножие ног Твоих </i>(<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), – но и после покорения врагов, Он сидит одесную Его; и многое такое часто употребляется. Первенцем же называет теперь не как первого между братьями, но как первого и единственного, потому что между различными значениями слова первенец есть и такое. Притом, оно употребляется, когда Писание говорит об одном только, как здесь: <i>Аз первый и Аз по сих, кроме Мене несть Бога</i> (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>). В Священном Писании слово первенец употребляется в четырех значениях. Оно обозначает рожденного первым между братьями, как Рувим называется первенцем между сыновьями Иакова (<a href=\"/bible-index/bible/?b=10&c=35&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сыновья Лии: первенец Иакова Рувим, <i>по нем</i> Симеон, Левий, Иуда, Иссахар и Завулон.</span></span>Быт. 35:23</a>). Обозначает также рожденного первым и единственного, как и в настоящем изречении. Кроме того, обозначает превосходного и почтенного, как здесь: <i>и Церкви первородных на небесех написанных</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:23</a>). Сверх всего этого, обозначает и просто прежде существующего, как здесь: <i>Перворожден всея твари </i>(<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), т.е. имеющий бытие прежде всякого творения.<br /><b>И нарече имя Ему Иисус</b>. Назвал Иосиф, как был научен Ангелом.<b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div> Оба евангелиста с очевидною, особенною целью указывают на то, что Богочеловек был <b>Первенец</b>. Иудеи, которым обетован был Мессия, по этой причине особенно уважали чадорождение, а неплодство женщины презирали; по этой же причине они особенно уважали первенца между чадами, так как один из первенцев, по мнению их, долженствовал быть ожидаемым Мессией. Вот тот вожделенный и преславный Первенец, — говорят евангелисты, — который удовлетворил желаниям и ожиданиям! После рождения Его уже нет причины бесплодию женщины быть ее бесчестием, а рождаемым отселе первенцам пользоваться особенным значением. Отселе слава переходит от супружества к девству, потому что ожидаемый Первенец — Девственник, и родился от Девы, сохранив ее при рождении и по рождении Девою.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Т. 4. <br />Изложение учения Православной церкви о Божией Матери</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div><b>«Не знаяше Ее дóндеже..»</b>. Некоторые еретики думают, что Мария, родивши Иисуса Христа, стала жить в брачном состоянии с Иосифом и имела от него детей. При простом чтении действительно как бы представляется сия мысль. <b>«Не знаяше... дóндеже..»</b>. значит, после рождения узнал. «<b>Первенца</b>»: значит, у Нее были и другие дети, но есть присловие: ita negat praeteritum, ut non ponat futurum; например у нас говорят: до смерти остался бездетным; а после смерти разве имел детей? до смерти во вражде; а после смерти разве примирился? Он осужден прежде, нежели выслушан; а как осужден, то разве после выслушан? Но в языке еврейском такие выражения должны встречаться и встречаются еще чаще. Например, <i>«седи одесную Мене, дóндеже..»</i>. (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>); а после разве нужно стать? Итак, основание еретиков слабо. «<b>Первенец</b>» вообще значит первого младенца; иногда значит первенца и такого, о котором неизвестно, будут ли у него братья или сестры, или нет: Бог, например, во Второзаконии требует посвятить Себе всех первенцев; без сомнения, в числе их были и такие, у коих не было братьев или сестер. А посему учение Церкви о приснодевстве Богоматери остается несомненным. Вот вводное повествование евангелиста Матфея; у других евангелистов его нет. Отрывок драгоценный в нравственном отношении! Он показывает, как самые святые мужи, избранники Промысла, поставляются иногда в затруднительное состояние. Странное подозрение, родившееся в душе святого человека и на святое лице, преподает урок тем, кои иногда подвергаются невинно подозрению. Если Богочеловек прежде, нежели увидел свет, перенес такое тяжкое поношение, то для прочих людей могут ли казаться тяжкими и странными какие-либо подозрения? Кроме того, подобные искушения для благочестивых людей и нужны; без них в добродетелях их недоставало бы одной важной стороны. Праведник не может вполне знать состояние грешника. Правда, он, кажется, всегда признает себя грешником, и все-таки не чувствует вполне опасности такого состояния. Чтобы вполне увидеть оное и получить к нему всегдашнее отвращение, ему надобно прежде перенестись в это состояние, равно как Бог иногда попускает и грешнику входить на некоторое время в состояние праведников, дабы дать ему почувствовать сладость и блаженство сего состояния и тем привлечь его к Себе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Христово</i></div></div></p>"}