{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>Иуда родил Фареса и Зару от Фамари</b>. А таинственно — иудейский народ и языческий. Ведь Зара первым показался из чрева, и повитуха повязала ему на руку красную нить, знаменуя, что израильский народ окрашен кровью обрезания. Но когда Зара втянул руку обратно, вперед прошел Фарес: ведь плоть, где был заключен Зара, была заграждена, а та, в которой находился Фарес, — открыта, поэтому он и вышел первым. Таким образом, иудейский народ первым вышел к свету веры, будто из темного чрева мира, и поэтому, по общему признанию, он был отмечен красным цветом обрезания, ибо этот народ Божий будет первым<a href=\"#650353_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но что же? Закон был утвержден пред лицем его, словно ограда, чтобы воспрепятствовать его праведности. Ибо закон препятствует вере, а не способствует, как написано: <i>Грех был мертв до прихода заповеди, а я жил; но когда пришла заповедь, то грех ожил, я же умер</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я жил некогда без закона; но когда пришла заповедь, то грех ожил,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а я умер; и таким образом заповедь, <i>данная</i> для жизни, послужила мне к смерти,</span></span>Рим. 7:9-10</a>)<a href=\"#650353_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Следовательно, таким образом закон препятствовал иудейскому народу прийти к свету правды. Но во времена Христа ограда закона, бывшая между иудеями и язычниками, была внезапно прорвана, как говорит апостол: [Он], разрушивший стоявшую посреди преграду (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). Так случилось, что языческий народ сначала, при процветании иудейского народа, сдерживался, как будто заключенный в темном чреве мира, а затем, когда закон рухнул благодаря заповедям Христовым и иудейский народ был оттеснен, языческий народ первым пришел к вере, а за ним потом последовал и иудейский народ, по слову апостола: <i>Говорю вам тайну</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>). <i>Ожесточение произошло в Израиле отчасти, до времени, пока войдет полное число язычников; и так весь Израиль спасется</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25-26</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650353_1\" class=\"note-item\" href=\"#650353_1\">1</a> См. <a href=\"/bible-index/bible/?b=10&c=38&s=27&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Во время родов ее оказалось, что близнецы в утробе ее.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И во время родов ее показалась рука [одного]; и взяла повивальная бабка и навязала ему на руку красную нить, сказав: этот вышел первый.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Потом вышел брат его с красной нитью на руке. И наречено ему имя: Зара.</span></span>Быт. 38:27-30</a>.<br /></li><li><a id=\"650353_2\" class=\"note-item\" href=\"#650353_2\">2</a> Рим. 7:9-10. В Синод. переводе: <i>Я жил некогда без закона; но когда пришла заповедь, то грех ожил, а я умер; и таким образом заповедь, данная для жизни, послужила мне к смерти</i>. - Прим. пер.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:614-15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Зара значит восток, а Фарес – отделение или рассечение. Отсюда и фарисеи, потому что они отделяют себя от сообщества с толпою. Иуда был четвертый сын Иакова. Он взял Фамарь в жены сыну своему первенцу Иру, и когда этот умер бездетным, то дал ее в жены второму сыну (Онану); а когда и этот подобным же образом умер, то обещал дать ее в жены и третьему (Шиле). Но боясь, чтобы и этот тотчас не умер, отложил брак. Невестка же, сильно желая воспринять семя от рода Авраама, как весьма славного, когда узнала, что Иуда отлагает обещанное, обманула его. Надев одежду блудницы, она, прикрывшись, села пред городскими воротами. Иуда, видя ее и не узнавая, вошел к ней как к блуднице, после чего она зачала близнецов. Когда наступили муки рождения и должны были родиться Фарес и Зара, то Зара первым выставил руку. Повивальная бабка, увидев это и желая сделать заметным первенца, перевязала выставленную руку красною нитью; но дитя потащило назад перевязанную руку, после чего вышел Фарес, а потом Зара. Вот история этого обстоятельства. Естественно было взять в родословную только Фареса, потому что чрез него шел род к Давиду; но евангелист поставил и Зару, как образ христианского народа; а Фарес был образом еврейского народа. Как Зара, первым выставив руку, потащил ее назад, затем тогда уже сам совершенно вышел, когда вышел Фарес; так и часть евангельской жизни явилась еще во времена Авраама, затем наступила законная, и только после нее совершенно явилась евангельская. Итак, видишь, что не напрасно взят Зара.<br /><br />Остается показать, что не напрасно евангелист упомянул как о Фамари, так и о трех женах ниже. Хотя Фамарь была в незаконной брачной связи со своим свекром, Раав была блудница, Руфь – иноплеменница, а Вирсавия, жена Урии – была прелюбодейная женщина, как показывают их истории, однако евангелист включил и этих женщин, чтобы показать, что Христос не стыдился произойти от таких предков, из которых один родился от незаконного брака, другой от блуждения, третий от иноплеменницы, четвертый от прелюбодеяния. Беззаконие предков не вредит добродетельному. Всякий считается добрым или злым на основании собственных дел, а не чужих. Христос не для того пришел, чтобы избежать позора нашего, но чтобы воспринять его и уничтожить Своими совершенствами. Он пришел как врач, а не как судья. Такова первая причина. Вторая: так как иудеи, не радея о существенных добродетелях, особенно превозносились предками и распространяли их благородство вверх и вниз, то евангелист смиряет их превозношение, показывая, что и они произошли от незаконных браков. Так, одноименный с ними патриарх Иуда – от незаконного брака родил предков их, Фареса и Зару. И Давид, весьма славный, родил Соломона от прелюбодейной женщины. Итак, напрасно они превозносятся своими предками. Полагаю, что по этой, преимущественно, причине евангелист упомянул о братьях Иуды. Четыре из них рождены от рабынь Иакова, и, однако, никому из них не повредило различие происхождения: все равно были патриархами и главами колен. Третья причина та, что эти женщины были образом Церкви из язычников. Как на них, подверженных различным порокам, женились вышеупомянутые мужи, так и Христос соединил с Собою человеческую природу, угнетенную различными прегрешениями. И как род таких жен, так и брак Церкви с Собою не считал недостойным. Чрез это же мы вместе научаемся – не стыдиться грехов предков, а своих собственных; не превозноситься предками, а заботиться о собственной добродетели; не порицать славных мужей, происшедших от достойных осуждения браков; не отталкивать тех, которые приходят к вере от различного нечестия.</div></p>"}