{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Тот Салмон, который означает «прими сосуд», какого родил сына от Рахавы? Вооза, что означает «в силе», или «сила в нем», или «особенно сильный», и кто согласно Божьему повелению взял в жены Руфь, предусмотренную ему от Бога. Он породил сыновей в силе, которые сами обладали силой и были сильней других. Но они брали себе жен по предусмотрению дьявола, то есть не по религиозному побуждению, и по своей [духовной] немощи родили неверующих сыновей, которые ни в чем не показывали ни силы, ни отваги, кроме как в совершении зла; видимо, в наказание за свое нечестие. Не на радость и не в утешение родили они сыновей. Итак, Вооз взял в жены моавитянку по имени Руфь<a href=\"#650351_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Как это произошло, я полагаю, рассказывать излишне, ибо все знают о них из текста Писания. Мы скажем только одно: что Руфь стала женой Вооза по заслуге своей веры, ибо она отвергла свой народ, и землю, и свой род, избрав Израиль, не презрела вдовства и странничества своей свекрови, стремясь к ее народу более, чем к своему. Она отринула отеческих богов и возлюбила Бога живого, так говоря своей свекрови: <i>Не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог — моим Богом; и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою</i> (<a href=\"/bible-index/bible/?b=80&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог - моим Богом;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою.</span></span>Руф. 1:16-17</a>). Следовательно, и Вооз по заслуге своей веры получил ее в жены, чтобы от такого священного брака было положено начало царского рода.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650351_1\" class=\"note-item\" href=\"#650351_1\">1</a> Cм. Руф. 4 (<a href=\"/bible-index/bible/?b=80&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И взял Вооз Руфь, и она сделалась его женою. И вошел он к ней, и Господь дал ей беременность, и она родила сына.</span></span>Руф. 4:13</a>).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:618-19</div><br /></div></p>"}