{"xml":"<p ><div><b> Обыде мя лжею Ефрем, и нечестием [1] дом Израилев, и Иуда.</b><br />По естеству будучи благим и милосердым, Бог не имеет вообще желания поражать кого-либо, но по необходимости вызывается на негодование, содействующее исправлению (грешника), когда чьи-либо вины перейдут пределы счета и меры. Сему-то опять научает нас предлежащими словами. Говорит как бы так: куда бы Он ни устремил и ни обратил божественный взор — туда, сюда или кругом, — везде можно было заметить ложь и нечестие Ефрема и Иуды. Ложью же называет прелести идолослужения и поклонение суетным, а нечестием, вероятно, превозношение против Бога, ибо как же не нечестие, ужасное и непристойнейшее — отвергнуть Того, Кто по естеству и истинно есть Бог, и несмысленно прилепиться к деревьям и камням или покланяться <i>«твари паче Творца»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>), начать увенчивать почестями, свойственными Владыке, то, что Им вызвано к бытию?<br /><b>Ныне позна я Бог, и храм свят прозовутся Богови [2].</b><br /> «Обыде мя, — говорит, — лжею и нечестием» дом Ефремов и Иуда, но при всем том, наводя на них соответственное прещение, пребуду благим. Он знал их, что они иначе не могут перемениться к лучшему, разве только испытают что-либо печальное и приводящее грешников в чувство. Итак, «позна я Бог», то есть, знал путь полезного для них наставления. И это для них не будет бесполезно: ибо произойдет то, что они будут приравнены к святым храмам: как только в труде и скорбях истает присущая им порочность, они станут чистыми и освященными и по опыту узнают, что искренность любви к Богу будет для них залогом всякой утехи и благополучия, точно так же, как вины отступления ввергают во рвы рабства и скорби.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Ἑν ἀσεβεία (Алекс., Компл. и др.); слав.: нечестиями — ἀσεβίαις, как читается в общепринятом греческом тексте.<br />[2] Καὶ νὰος ἅγιος κεκλήσεται Θεοῦ. Слав.: и людие святи прозвашася Богови ­ καὶ ὁ λαός ἅγιος κέκληται.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}