{"xml":"<p ><div><br />Так как высказал, что он возлюбил Ефрема и как младенца взял его «на мышцу», связал его как бы узами любви, хотя он еще был скверным и беззаконным, то поэтому и говорит, что накажет грешника: «<i>егоже бо любит Господь, наказует, биет же всякаго сына, егоже приемлет»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему.</span></span>Притч. 3:12</a>). Замечай, как обещает не лишить боголепного милосердия и (указывает) образ наказания: будут, говорит, прещения против них подобны ударам по челюсти (щеке) рукою человека. Можно усматривать в этом прещение отца, который срастворяет проявления гнева жалостью и любовью и прикасается рукою тихонько и слегка, чтобы только не оставить совсем безнаказанным. А вследствие того, что возлюбил, обещает воззреть на него, ибо — кого благоволит почтить, удостаивает попечения и премогает нас, смиряя искусством и боголепною силою тех, кто болен непокорством: если убеждением не пользует, то силою побуждает к совершению доброго и скорбями приводит к тому, что нам всего более полезно и необходимо для спасения. Пусть же услышит от нас Бог всяческих: <i>«в скорби мале наказание твое нам</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>), — это удар (по щеке), — и в другом месте: <i>«накажи (научи) нас Господи, обаче в суде, а не в ярости, да не умаленых нас сотвориши»</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>), потому что для благоразумных научение (τὸ παιδεύεσθαι) не горько, а наказание (τὸ κολάζεσθαι) в ярости и страшно, и несносно, даже более: дело, исполненное пагубы.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}