{"chapter":{"1":{"verse":1,"text":"Ἔλεγε δὲ καὶ παραβολὴν αὐτοῖς πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι αὐτοὺς καὶ μὴ ἐκκακεῖν,"},"2":{"verse":2,"text":"λέγων· κριτής τις ἦν ἔν τινι πόλει τὸν Θεὸν μὴ φοβούμενος καὶ ἄνθρωπον μὴ ἐντρεπόμενος."},"3":{"verse":3,"text":"χήρα δὲ ἦν ἐν τῇ πόλει ἐκείνῃ, καὶ ἤρχετο πρὸς αὐτὸν λέγουσα· ἐκδίκησόν με ἀπὸ τοῦ ἀντιδίκου μου."},"4":{"verse":4,"text":"καὶ οὐκ ἠθέλησεν ἐπὶ χρόνον· μετὰ δὲ ταῦτα εἶπεν ἐν ἑαυτῷ· εἰ καὶ τὸν Θεὸν οὐ φοβοῦμαι καὶ ἄνθρωπον οὐκ ἐντρέπομαι,"},"5":{"verse":5,"text":"διά γε τὸ παρέχειν μοι κόπον τὴν χήραν ταύτην ἐκδικήσω αὐτήν, ἵνα μὴ εἰς τέλος ἐρχομένη ὑπωπιάζῃ με."},"6":{"verse":6,"text":"εἶπε δὲ ὁ Κύριος· ἀκούσατε τί ὁ κριτὴς τῆς ἀδικίας λέγει·"},"7":{"verse":7,"text":"ὁ δὲ Θεὸς οὐ μὴ ποιήσῃ τὴν ἐκδίκησιν τῶν ἐκλεκτῶν αὐτοῦ τῶν βοώντων πρὸς αὐτὸν ἡμέρας καὶ νυκτός, καὶ μακροθυμῶν ἐπ᾽ αὐτοῖς;"},"8":{"verse":8,"text":"λέγω ὑμῖν ὅτι ποιήσει τὴν ἐκδίκησιν αὐτῶν ἐν τάχει. πλὴν ὁ υἱὸς τοῦ ἀνθρώπου ἐλθὼν ἆρα εὑρήσει τὴν πίστιν ἐπὶ τῆς γῆς;"},"9":{"verse":9,"text":"Εἶπε δὲ καὶ πρός τινας τοὺς πεποιθότας ἐφ᾽ ἑαυτοῖς ὅτι εἰσὶ δίκαιοι, καὶ ἐξουθενοῦντας τοὺς λοιπούς, τὴν παραβολὴν ταύτην·"},"10":{"verse":10,"text":"ἄνθρωποι δύο ἀνέβησαν εἰς τὸ ἱερὸν προσεύξασθαι, ὁ εἷς Φαρισαῖος καὶ ὁ ἕτερος τελώνης."},"11":{"verse":11,"text":"ὁ Φαρισαῖος σταθεὶς πρὸς ἑαυτὸν ταῦτα προσηύχετο· ὁ Θεός, εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὥσπερ οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγες, ἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης·"},"12":{"verse":12,"text":"νηστεύω δὶς τοῦ σαββάτου, ἀποδεκατῶ πάντα ὅσα κτῶμαι."},"13":{"verse":13,"text":"καὶ ὁ τελώνης μακρόθεν ἑστὼς οὐκ ἤθελεν οὐδὲ τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν ἐπᾶραι, ἀλλ᾽ ἔτυπτεν εἰς τὸ στῆθος αὐτοῦ λέγων· ὁ Θεός, ἱλάσθητί μοι τῷ ἁμαρτωλῷ."},"14":{"verse":14,"text":"λέγω ὑμῖν, κατέβη οὗτος δεδικαιωμένος εἰς τὸν οἶκον αὐτοῦ ἢ γὰρ ἐκεῖνος· ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, ὁ δὲ ταπεινῶν ἑαυτὸν ὑψωθήσεται."},"15":{"verse":15,"text":"Προσέφερον δὲ αὐτῷ καὶ τὰ βρέφη ἵνα αὐτῶν ἅπτηται· καὶ ἰδόντες οἱ μαθηταὶ ἐπετίμησαν αὐτοῖς."},"16":{"verse":16,"text":"ὁ δὲ ᾽Ιησοῦς προσκαλεσάμενος αὐτὰ εἶπεν· ἄφετε τὰ παιδία ἔρχεσθαι πρός με καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ Θεοῦ."},"17":{"verse":17,"text":"ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ Θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν."},"18":{"verse":18,"text":"Καὶ ἐπηρώτησέ τις αὐτὸν ἄρχων λέγων· διδάσκαλε ἀγαθέ, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;"},"19":{"verse":19,"text":"εἶπε δὲ αὐτῷ ὁ ᾽Ιησοῦς· τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ Θεός."},"20":{"verse":20,"text":"τὰς ἐντολὰς οἶδας· <b>μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου. </b>"},"21":{"verse":21,"text":"ὁ δὲ εἶπε· ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου."},"22":{"verse":22,"text":"ἀκούσας δὲ ταῦτα ὁ ᾽Ιησοῦς εἶπεν αὐτῷ· ἔτι ἕν σοι λείπει· πάντα ὅσα ἔχεις πώλησον καὶ διάδος πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ, καὶ δεῦρο ἀκολούθει μοι."},"23":{"verse":23,"text":"ὁ δὲ ἀκούσας ταῦτα περίλυπος ἐγένετο· ἦν γὰρ πλούσιος σφόδρα."},"24":{"verse":24,"text":"ἰδὼν δὲ αὐτὸν ὁ ᾽Ιησοῦς περίλυπον γενόμενον εἶπε· πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰσελεύσονται εἰς τὴν βασιλείαν τοῦ Θεοῦ!"},"25":{"verse":25,"text":"εὐκοπώτερον γάρ ἐστι κάμηλον διὰ τρυμαλιᾶς ῥαφίδος εἰσελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν."},"26":{"verse":26,"text":"εἶπον δὲ οἱ ἀκούσαντες· καὶ τίς δύναται σωθῆναι;"},"27":{"verse":27,"text":"ὁ δὲ εἶπε· τὰ ἀδύνατα παρὰ ἀνθρώποις δυνατὰ παρὰ τῷ Θεῷ ἐστιν."},"28":{"verse":28,"text":"Εἶπε δὲ ὁ Πέτρος· ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι."},"29":{"verse":29,"text":"ὁ δὲ εἶπεν αὐτοῖς· ἀμὴν λέγω ὑμῖν ὅτι οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν ἢ γονεῖς ἢ ἀδελφοὺς ἢ γυναῖκα ἢ τέκνα ἕνεκεν τῆς βασιλείας τοῦ Θεοῦ,"},"30":{"verse":30,"text":"ὃς οὐ μὴ ἀπολάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον."},"31":{"verse":31,"text":"Παραλαβὼν δὲ τοὺς δώδεκα εἶπε πρὸς αὐτούς· ἰδοὺ ἀναβαίνομεν εἰς ῾Ιεροσόλυμα καὶ τελειωθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου."},"32":{"verse":32,"text":"παραδοθήσεται γὰρ τοῖς ἔθνεσι καὶ ἐμπαιχθήσεται καὶ ὑβρισθήσεται καὶ ἐμπτυσθήσεται,"},"33":{"verse":33,"text":"καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν, καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται."},"34":{"verse":34,"text":"καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπ᾽ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα."},"35":{"verse":35,"text":"᾽Εγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς ῾Ιεριχὼ τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν·"},"36":{"verse":36,"text":"ἀκούσας δὲ ὄχλου διαπορευομένου ἐπυνθάνετο τί εἴη ταῦτα."},"37":{"verse":37,"text":"ἀπήγγειλαν δὲ αὐτῷ ὅτι ᾽Ιησοῦς ὁ Ναζωραῖος παρέρχεται."},"38":{"verse":38,"text":"καὶ ἐβόησε λέγων· ᾽Ιησοῦ υἱὲ Δαυΐδ, ἐλέησόν με·"},"39":{"verse":39,"text":"καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιωπήσῃ· αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν· υἱὲ Δαυΐδ, ἐλέησόν με."},"40":{"verse":40,"text":"σταθεὶς δὲ ὁ ᾽Ιησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν. ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτὸν λέγων·"},"41":{"verse":41,"text":"τί σοι θέλεις ποιήσω; ὁ δὲ εἶπε· Κύριε, ἵνα ἀναβλέψω."},"42":{"verse":42,"text":"καὶ ὁ ᾽Ιησοῦς εἶπεν αὐτῷ· ἀνάβλεψον· ἡ πίστις σου σέσωκέ σε."},"43":{"verse":43,"text":"καὶ παραχρῆμα ἀνέβλεψε, καὶ ἠκολούθει αὐτῷ δοξάζων τὸν Θεόν· καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ Θεῷ."}},"meta":{"connection":"NTPT","book_number":490,"chapter_number":18,"previous_chapter":{"connection":"NTPT","book_number":490,"chapter":17},"next_chapter":{"connection":"NTPT","book_number":490,"chapter":19}}}