{"chapter":{"1":{"verse":1,"text":"Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν ἐκείνων διδάσκοντος αὐτοῦ τὸν λαὸν ἐν τῷ ἱερῷ καὶ εὐαγγελιζομένου ἐπέστησαν οἱ ἱερεῖς καὶ οἱ γραμματεῖς σὺν τοῖς πρεσβυτέροις"},"2":{"verse":2,"text":"καὶ εἶπον πρὸς αὐτὸν λέγοντες· εἰπὲ ἡμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς, ἢ τίς ἐστιν ὁ δούς σοι τὴν ἐξουσίαν ταύτην;"},"3":{"verse":3,"text":"ἀποκριθεὶς δὲ εἶπε πρὸς αὐτούς· ἐρωτήσω ὑμᾶς κἀγὼ ἕνα λόγον, καὶ εἴπατέ μοι·"},"4":{"verse":4,"text":"τὸ βάπτισμα ᾽Ιωάννου ἐξ οὐρανοῦ ἦν ἢ ἐξ ἀνθρώπων;"},"5":{"verse":5,"text":"οἱ δὲ συνελογίσαντο πρὸς ἑαυτοὺς λέγοντες ὅτι ἐὰν εἴπωμεν, ἐξ οὐρανοῦ, ἐρεῖ, διατί οὖν οὐκ ἐπιστεύσατε αὐτῷ;"},"6":{"verse":6,"text":"ἐὰν δὲ εἴπωμεν, ἐξ ἀνθρώπων, πᾶς ὁ λαὸς καταλιθάσει ἡμᾶς· πεπεισμένος γάρ ἐστιν ᾽Ιωάννην προφήτην εἶναι."},"7":{"verse":7,"text":"καὶ ἀπεκρίθησαν μὴ εἰδέναι πόθεν."},"8":{"verse":8,"text":"καὶ ὁ ᾽Ιησοῦς εἶπεν αὐτοῖς· οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ."},"9":{"verse":9,"text":"῎Ηρξατο δὲ πρὸς τὸν λαὸν λέγειν τὴν παραβολὴν ταύτην· ἄνθρωπός τις ἐφύτευσεν ἀμπελῶνα, καὶ ἐξέδοτο αὐτὸν γεωργοῖς καὶ ἀπεδήμησε χρόνους ἱκανούς."},"10":{"verse":10,"text":"καὶ ἐν τῷ καιρῷ ἀπέστειλε πρὸς τοὺς γεωργοὺς δοῦλον ἵνα ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος δώσουσιν αὐτῷ· οἱ δὲ γεωργοὶ δείραντες αὐτὸν ἐξαπέστειλαν κενόν."},"11":{"verse":11,"text":"καὶ προσέθετο αὐτοῖς πέμψαι ἕτερον δοῦλον. οἱ δὲ κἀκεῖνον δείραντες καὶ ἀτιμάσαντες ἐξαπέστειλαν κενόν."},"12":{"verse":12,"text":"καὶ προσέθετο πέμψαι τρίτον. οἱ δὲ καὶ τοῦτον τραυματίσαντες ἐξέβαλον."},"13":{"verse":13,"text":"εἶπε δὲ ὁ κύριος τοῦ ἀμπελῶνος· τί ποιήσω; πέμψω τὸν υἱόν μου τὸν ἀγαπητόν· ἴσως τοῦτον ἰδόντες ἐντραπήσονται."},"14":{"verse":14,"text":"ἰδόντες δὲ αὐτὸν οἱ γεωργοὶ διελογίζοντο πρὸς ἑαυτοὺς λέγοντες· οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν αὐτόν, ἵνα ἡμῶν γένηται ἡ κληρονομία."},"15":{"verse":15,"text":"καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος ἀπέκτειναν. τί οὖν ποιήσει αὐτοῖς ὁ κύριος τοῦ ἀμπελῶνος;"},"16":{"verse":16,"text":"ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις. ἀκούσαντες δὲ εἶπον· μὴ γένοιτο."},"17":{"verse":17,"text":"ὁ δὲ ἐμβλέψας αὐτοῖς εἶπε· τί οὖν ἐστι τὸ γεγραμμένον τοῦτο,  <b>λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας; </b> "},"18":{"verse":18,"text":"πᾶς ὁ πεσὼν ἐπ᾽ ἐκεῖνον τὸν λίθον συνθλασθήσεται· ἐφ᾽ ὃν δ᾽ ἂν πέσῃ, λικμήσει αὐτόν."},"19":{"verse":19,"text":"Καὶ ἐζήτησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐπιβαλεῖν ἐπ᾽ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, καὶ ἐφοβήθησαν τὸν λαόν· ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὰς παραβολὰς ἔλεγε."},"20":{"verse":20,"text":"Καὶ παρατηρήσαντες ἀπέστειλαν ἐγκαθέτους, ὑποκρινομένους ἑαυτοὺς δικαίους εἶναι, ἵνα ἐπιλάβωνται αὐτοῦ λόγου εἰς τὸ παραδοῦναι αὐτὸν τῇ ἀρχῇ καὶ τῇ ἐξουσίᾳ τοῦ ἡγεμόνος."},"21":{"verse":21,"text":"καὶ ἐπηρώτησαν αὐτὸν λέγοντες· διδάσκαλε, οἴδαμεν ὅτι ὀρθῶς λέγεις καὶ διδάσκεις, καὶ οὐ λαμβάνεις πρόσωπον, ἀλλ᾽ ἐπ᾽ ἀληθείας τὴν ὁδὸν τοῦ Θεοῦ διδάσκεις·"},"22":{"verse":22,"text":"ἔξεστιν ἡμῖν Καίσαρι φόρον δοῦναι ἢ οὔ;"},"23":{"verse":23,"text":"κατανοήσας δὲ αὐτῶν τὴν πανουργίαν εἶπε πρὸς αὐτούς· τί με πειράζετε;"},"24":{"verse":24,"text":"δείξατέ μοι δηνάριον· τίνος ἔχει εἰκόνα καὶ ἐπιγραφήν; ἀποκριθέντες δὲ εἶπον· Καίσαρος."},"25":{"verse":25,"text":"ὁ δὲ εἶπεν αὐτοῖς· ἀπόδοτε τοίνυν τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ Θεοῦ τῷ Θεῷ."},"26":{"verse":26,"text":"καὶ οὐκ ἴσχυσαν ἐπιλαβέσθαι αὐτοῦ ῥήματος ἐναντίον τοῦ λαοῦ, καὶ θαυμάσαντες ἐπὶ τῇ ἀποκρίσει αὐτοῦ ἐσίγησαν."},"27":{"verse":27,"text":"Προσελθόντες δέ τινες τῶν Σαδδουκαίων, οἱ λέγοντες μὴ εἶναι ἀνάστασιν, ἐπηρώτησαν αὐτὸν"},"28":{"verse":28,"text":"λέγοντες· διδάσκαλε, Μωϋσῆς ἔγραψεν ἡμῖν, <b>ἐάν τινος ἀδελφὸς ἀποθάνῃ </b>ἔχων γυναῖκα, <b>καὶ οὗτος ἄτεκνος ἀποθάνῃ, </b>ἵνα <b>λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ. </b>"},"29":{"verse":29,"text":"ἑπτὰ οὖν ἀδελφοὶ ἦσαν· καὶ ὁ πρῶτος λαβὼν γυναῖκα ἀπέθανεν ἄτεκνος·"},"30":{"verse":30,"text":"καὶ ἔλαβεν ὁ δεύτερος τὴν γυναῖκα, καὶ οὗτος ἀπέθανεν ἄτεκνος·"},"31":{"verse":31,"text":"καὶ ὁ τρίτος ἔλαβεν αὐτὴν ὡσαύτως· ὡσαύτως δὲ καὶ οἱ ἑπτά· οὐ κατέλιπον τέκνα, καὶ ἀπέθανον·"},"32":{"verse":32,"text":"ὕστερον δὲ πάντων καὶ ἡ γυνὴ ἀπέθανεν."},"33":{"verse":33,"text":"ἐν τῇ ἀναστάσει οὖν τίνος αὐτῶν γίνεται γυνή; οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα."},"34":{"verse":34,"text":"καὶ ἀποκριθεὶς εἶπεν αὐτοῖς ὁ ᾽Ιησοῦς· οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσι καὶ ἐκγαμίζονται·"},"35":{"verse":35,"text":"οἱ δὲ καταξιωθέντες τοῦ αἰῶνος ἐκείνου τυχεῖν καὶ τῆς ἀναστάσεως τῆς ἐκ νεκρῶν οὔτε γαμοῦσιν οὔτε γαμίζονται·"},"36":{"verse":36,"text":"οὔτε γὰρ ἀποθανεῖν ἔτι δύνανται· ἰσάγγελοι γάρ εἰσι καὶ υἱοί εἰσι τοῦ Θεοῦ, τῆς ἀναστάσεως υἱοὶ ὄντες."},"37":{"verse":37,"text":"ὅτι δὲ ἐγείρονται οἱ νεκροί, καὶ Μωϋσῆς ἐμήνυσεν ἐπὶ τῆς βάτου, ὡς λέγει <b>Κύριον τὸν Θεὸν ᾽Αβραὰμ καὶ τὸν Θεὸν ᾽Ισαὰκ καὶ τὸν Θεὸν ᾽Ιακώβ. </b>"},"38":{"verse":38,"text":"Θεὸς δὲ οὐκ ἔστι νεκρῶν, ἀλλὰ ζώντων· πάντες γὰρ αὐτῷ ζῶσιν."},"39":{"verse":39,"text":"ἀποκριθέντες δέ τινες τῶν γραμματέων εἶπον· διδάσκαλε, καλῶς εἶπας."},"40":{"verse":40,"text":"οὐκέτι δὲ ἐτόλμων ἐπερωτᾶν αὐτὸν οὐδέν."},"41":{"verse":41,"text":"Εἶπε δὲ πρὸς αὐτούς· πῶς λέγουσι τὸν Χριστὸν υἱὸν Δαυῒδ εἶναι;"},"42":{"verse":42,"text":"καὶ αὐτὸς Δαυῒδ λέγει ἐν βίβλῳ τῶν ψαλμῶν·  <b>εἶπεν ὁ Κύριος τῷ Κυρίῳ μου, κάθου ἐκ δεξιῶν μου </b> "},"43":{"verse":43,"text":" <b>ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου. </b> "},"44":{"verse":44,"text":"Δαυῒδ οὖν αὐτὸν Κύριον καλεῖ· καὶ πῶς υἱὸς αὐτοῦ ἐστιν;"},"45":{"verse":45,"text":"᾽Ακούοντος δὲ παντὸς τοῦ λαοῦ εἶπε τοῖς μαθηταῖς αὐτοῦ·"},"46":{"verse":46,"text":"προσέχετε ἀπὸ τῶν γραμματέων τῶν θελόντων περιπατεῖν ἐν στολαῖς καὶ φιλούντων ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖς δείπνοις,"},"47":{"verse":47,"text":"οἳ κατεσθίουσι τὰς οἰκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσεύχονται· οὗτοι λήψονται περισσότερον κρῖμα."}},"meta":{"connection":"NTPT","book_number":490,"chapter_number":20,"previous_chapter":{"connection":"NTPT","book_number":490,"chapter":19},"next_chapter":{"connection":"NTPT","book_number":490,"chapter":21}}}