{"xml":"<p ><div>They rise up therefore against Christ as He teaches, and wickedly and abominably call out and say, \"<b>Tell us, by what authority You do these things? Who gave You this authority? </b>'The law, they say, given by Moses, and the commandment which regulates all these our institutions, enjoined that those only who are of the lineage of Levi should approach these sacred duties: they offer the sacrifices: they regulate whatever is done in the divine temple: to them is given the office of instructing, and the government of the sacred trusts. But You, as being of another tribe,----for You are sprung from Judah, ---- seize upon honours which have been set apart for us. \"Who gave You this authority?\"' O foolish Pharisee, come and let me tell you somewhat you cannot gainsay, pleading to you the cause of Christ our common Saviour. If you were acquainted with the Scriptures, which are inspired by God, and the words and predictions of the holy prophets, you would have remembered perchance the blessed David, who says in the Spirit to Christ the Saviour of all, \"The Lord has sworn, and will not repent, You are a priest for ever after the order of Melchisedek.\" Explain, therefore, what Pharisee or Scribe has ministered to God after the order of Melchisedek, who blessed and received tithes of Abraham? And as the very wise Paul writes, \"Without all contradiction the less is blessed of the better.\" The root and commencement therefore of the very existence of Israel, even the patriarch Abraham, was blessed by the priesthood of Melchisedek: but Melchisedek and his priesthood was a type of Christ the Saviour of us all, Who has been made our High Priest and Apostle; not bringing near to God the Father those who believe in Him, by means of bloody sacrifices and offerings of incense, but perfecting them to holiness by a service superior to the law: for \"such a High Priest have we, Who has sat down at the right hand of the throne of the Majesty on high.\"<br />The difference, however, between the two services is very great: for the Saviour of all offers as a priest to God the Father the confession of our faith, and the \"torrent of the sweet spiritual savour:\"----for \"God is a Spirit: and they that worship Him must worship in spirit and in truth.\" But the bloody sacrifices which they offer are not well-pleasing to God. For He even said to them, \"I have hated, and have rejected your festivals, and I will not smell at your solemn assemblies. Because even though you bring Me whole burnt offerings and sacrifices, I will not accept them, nor will I regard the salvation of your appearance. Take away from Me the sounding of your praises: nor will I hear the psalmody of your instruments.\" Understand therefore that He says, that He hated their festivals, and that as well their praises as their sacrifices were rejected by Him. And yet God rejoices in being praised; but not by impure mouths, nor by a defiled tongue: for it is written in the book of Psalms, \"But to the sinner God has said, Why do you declare My commandments, and take My covenant in your mouth; whereas you have hated instruction, and have cast out My words behind you? And again He said, \"Add no more to tread My court: if you bring fine wheaten flour, it is in vain: and your spices are an abomination to Me.\" Why therefore, O Pharisee, do you murmur at those things being expelled from the sacred courts which were employed for the legal sacrifices, when the appointed time now summoned men to a life better than types, and to true justification by faith in Christ, Who is Himself the truth.<br />But the series of subjects now set before us leads us on to discussions of too great length: and whatever is beyond due limit, is everywhere disagreeable as well to those who hear, as to those who teach. Let then what has been said suffice for the present: and whatever still remains, we will complete when Christ again assembles us here; by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen. <br /><br />YOU have again assembled, I suppose, to be taught; and I praise your conduct, and count your willingness worthy of all admiration: for it is written, that \"wisdom is better than stones of costly price; and all precious things are not comparable to her.\" For the wisdom that comes from above, from God, is an incomparable blessing; and when we attain to it by means of the holy Scripture, inspired of God, and gain the divine light to dwell in our minds, we then advance without wandering to whatsoever is useful for our spiritual profit. Come therefore, and let us now also scrupulously examine the meaning of the Evangelic lessons which have already been read to us.<br />At our previous meeting then the discourse which we addressed to you was upon the ignorance of the Pharisees, and their utter madness, and base attacks. For they drew near to Christ, the Saviour of us all, saying, \"By what authority do You do these things, and who gave You this authority?\" For what had Christ done? He had cast out of the temple those who were selling sheep and oxen, turtle doves and pigeons; and overturned the tables of the moneychangers, saying, \"Take these things hence: and make not My Father's house a house of merchandize.\" And again, \"My house is a house of prayer: but you make it a den of thieves.\"<br />We then spoke of these things as follows; that as the Lord was gathering up the shadow of the law, as a thing already unprofitable and superfluous, He sought to prohibit the sacrifices that were by the shedding of blood, because the time was now close at hand, and present, at which the worship in spirit and in truth must be declared. For He was Himself the truth, and as the truth had now appeared, types necessarily had become superfluous. Yet for this reason those wretched beings furiously attacked the Lord of all. And thus far our discourse had proceeded at our last meeting.<br />We will now show that the chiefs and teachers of the Jewish synagogue in another way also violently attacked Christ. For the Saviour was teaching in the temple, setting forth most certainly for the instruction of His hearers things superior to the law; even the pathway of evangelic conduct. But they, being indignant at this also, wickedly drew near questioning Him, and saying, \"Who gave You this authority?\" What then again does this mean? 'You are teaching, they say, in the temple, and yet You are sprung from the tribe of Judah, and are not numbered among those whose office it is to minister as priests in the temple. And why do You teach what is repugnant to the commandment of Moses, and agrees not with the law that was given us of old?'<br />To those, therefore who thus speak let us say, Does this bite your mind, and provoke you to savage envy? Tell me, do you accuse the Lawgiver of the abrogation of the law? Do you blame Him, and make an outcry, because He does not obey His own laws? Tell me therefore, is God subject to His own law? Was it for us, or for Himself perhaps I suppose, that He enacted the commandments spoken by the holy prophets? But it is certain, even though you don't acknowledge it, that God transcends all law, and that it is we who are under the yoke of His commandments. When therefore any man, such as we are, transgresses the law, blame and condemn him for his transgression: but He Who enacted laws, not for Himself, but rather for us to obey, from time to time changes according to His own good pleasure whatever has been commanded; intending thereby not to humble those who are under the law to any thing evil, but rather to raise them up to that which is better. And so then now the season had arrived for the cessation of those things which were by types, and when that teaching of the law, which was given for the instruction of them of old time must pass away, in order that something better might be revealed, even the instruction given us in the Gospel.<br />But you say, 'Was this therefore in accordance with the will of Him Who instituted by Moses that former commandment for those of old time? Yes, I answer; and I arrive at this conclusion, not of my own mind, but as having proof thereof in the prophetic Scriptures. For God has somewhere said by the voice of Isaiah, \"And the laws of My people shall be made to disappear.\" How have the laws of the people been made to disappear? Because, as I said, they have been brought to nought by the manifestation of a new and better commandment, which the Son has spoken to us by Himself; and which also He proclaimed of old by the voice of Ezechiel, thus speaking of those of the race of Israel; \"Behold, I will gather them from every land whither I have scattered them in My anger, and hot displeasure, and great wrath; and I will make them return to this place, and I will cause them to dwell safely, and they shall be to Me a people, and I will be to them a God, and I will give them another way and another heart, that they may fear Mo all their days.\" Another way therefore has been given them, by the gathering up, as I said, of the legal service, and of the teaching which consisted in writings and types, and the entrance in of that of the Gospel, of which the very beginning and pathway is faith, which by a spiritual service perfects to justification, and raises up to sanctification those who draw near to God.<br />For that the institutions of Moses were intended to come to an end, and a new law and a new covenant to be given by Christ, any one may easily see, inasmuch as He says plainly; \"Behold the days come, says the Lord, that I will appoint a new covenant for the house of Israel, and for the house of Judah; not according to the covenant that I appointed for their fathers in the day that I took them by the hand to bring them out of the land of Egypt, because they did not abide in My covenant, and I despised them, says the Lord.\" He promises therefore a new covenant: and as the very wise Paul writes, \"In that He said, a new, He has made the former one old: but that which is made old, and growing old, is ready for destruction.\" Inasmuch therefore as the former (covenant) was made old, it was necessary that that which is new should enter in its place: and this was done not by one of the holy prophets, but by Him rather Who is the Lord of the prophets. <br />Why therefore do you murmur, O Pharisee, at seeing the divinely inspired Scripture fulfilled, and those things which had been spoken of old by the holy prophets attaining also their fulfilment?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=19&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}