{"xml":"<p ><div>The chiefs therefore of the synagoge of the Jews were cast out for resisting the Lord's will by rendering the vineyard which had been entrusted to them unfruitful. For God has somewhere said, \"Many shepherds have destroyed My vineyard: they have profaned My portion: they have made My desirable inheritance into a pathless wilderness: it has become a desolation of destruction.\" And it is also said by the voice of Isaiah, \"But the Lord will immediately arise in judgment: the Lord Himself shall come for judgment with the elders and princes of the people. But you, why have you burnt My vineyard?\" As those therefore who had rendered the land sterile, being evil, they perished evilly. For it was just, most just, that as being slothful, and murderers of the Lord, they should be the prey of extreme miseries.<br /><b><br />\"And the farm was given to other husbandmen.\" </b>And who are they? I answer, the company of the holy apostles, the preachers of the evangelic commandments, the ministers of the new covenant; who were the teachers of a spiritual service, and knew how to instruct men correctly and blamelessly, and to lead them most excellently to every thing whatsoever that is well-pleasing to God. And this you learn by what God says by the voice of Isaiah to the mother of the Jews, that is, the synagogue: \"And I will turn My hand upon you, and, search you to purify you: and those who obey not I will destroy, and I will take out of you all wicked doers, and will humble all that boast: and I will establish your judges as at the first, and your counsellors as in the beginning.\" And by these, as I said, are signified the preachers of the new covenant, to whom God somewhere said by the voice of Isaiah; \" But you shall be called the priests of the Lord, and the ministers of God.\" But that the farm was given to other husbandmen, and not solely to the holy apostles, but to those also who come after them, even though not of Israelitish blood, the God of all plainly reveals, where He says by the voice of Isaiah to the church of the Gentiles, and to the remnant of Israel; \"And aliens in race shall come; they shall feed your flocks: and aliens in tribe shall be ploughmen and vinedressers.\" For many indeed of the Gentiles were called, and holy men of their number became teachers and instructors; and even to this day men of Gentile race hold high place in the churches, sowing the seeds of piety to Christ in the hearts of believers, and rendering the nations entrusted to their charge like beautiful vineyards in the sight of God.<br />What therefore did the scribes and pharisees say when they heard the parable? <b>\"Heaven forbid,\"</b> were their words. And by this one may see, that having understood its profounder signification, they put away from them the impending suffering, and were afraid of the coming danger. But they did not escape, because they could not be restrained from disobedience, nor would they submit to believe in Christ.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=20&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}