{"xml":"<p ><div>They draw near therefore to Christ our common Saviour, Who is the Life and Resurrection, and endeavour to disprove the resurrection: and being men contemptuous and unbelieving, they invent a story replete with ignorance, and by a string of frigid suppositions wickedly endeavour violently to shake into nothingness the hope of the whole world. For we affirm, that the hope of the whole world is the resurrection from the dead, of whom Christ was the first-born and first-fruits: and therefore the wise Paul also, making our resurrection to depend upon His, says, \"If the dead rise not, neither did Christ rise:\" and again adds thereto, as if urging the converse thought to its conclusion, \"But if Christ rose from the dead, how say some among you that there is no resurrection from the dead?\" And those who said this were the Sadducees, of whom we are now speaking. But let us examine, if you will, this senseless fiction of their framing. They say then that there were seven brethren, who successively became the husbands of one wife, according to the requirements of the law of Moses; and she died without children: at the resurrection therefore whose wife will she be? The enquiry however was but a senseless one, nor did the question at all accord with the inspired Scriptures: and the answer of our Saviour amply suffices to prove the folly of their narrative, and make us reject both their fiction, and the idea upon which it was founded.<br />Still I think it right to convict them plainly of foolishly resisting the inspired Scriptures, and to show that they completely mistook the sense of what the sacred writings teach. For come and let us see what the company of the holy prophets has spoken to us upon this point, and what are the declarations which the Lord of hosts has made by their means. He said therefore of those that sleep, \"I will deliver them from the hand of the grave; I will redeem them from death: Where is your condemnation, O death? O grave, where is your sting?\" Now what is meant by the condemnation of death, and by its sting also, the blessed Paul has taught us, saying, \"But the sting of death is sin: and the strength of sin is the law.\" For he compares death to a scorpion, the sting of which is sin: for by its poison it slays the soul. And the law, he says, was the strength of sin: for so he himself again elsewhere protests, saying, \"I had not known sin but by the law:\" \"for where there is no law, there is no transgression of the law.\" For this reason Christ has removed those who believe in Him from the jurisdiction of the law that condemns: and has also abolished the sting of death, even sin: and sin being taken away, death, as a necessary consequence, departed with it; for it was from it, and because of it, that death came into the world.<br />As God therefore gives the promise, \"I will deliver them from the hand of the grave, and from death I will redeem them;\" so the blessed prophets also accord with the decrees from on high: for they speak to us, \"not of their own heart, nor of the will of man, but from the mouth of God,\" as it is written; inasmuch as it is the Holy Spirit which speaking within them declares upon every matter, what is the sentence of God, and His almighty and unalterable will. The prophet Isaiah therefore has said to us, \"Your dead men shall arise: and those in the graves shall be raised; and they who are in the earth shall rejoice: for the dew from You is healing to them.\" And by the dew I imagine he means the life-giving power of the Holy Spirit, and that influence which abolishes death, as being that of God and of life.<br />And the blessed David also somewhere in the Psalms says of all those upon earth, \"You take away their spirit, and they die, and return to their dust: You send Your Spirit, and they are created, and You renew the face of the earth.\" Do you hear that the working and life-giving grace of the Holy Spirit will renew the face of the earth? And by its face is meant its beauty; and the beauty of human nature is justly understood to be incorruption. \"For it is sown, it says, in corruption, it is raised in incorruption; it is sown in weakness, it is raised in power; it is sown in dishonour, it is raised in glory.\" For the prophet Isaiah again assures us that death which entered in because of sin does not retain its power over the dwellers upon earth for ever, but is abolished by the resurrection from the dead of Christ, Who renews the universe, and refashions it to that which it was at the beginning----\" for God created all things for incorruption,\" as it is written; for he says, \"He has swallowed up death, having waxed mighty: and God shall again take away all weeping from every countenance; He shall remove the reproach of the people from the whole earth.\" Now sin is what he calls the reproach of the people, and when this has been taken away, death also is extinguished with it, and corruption departs from the midst: and by having brought it to an end, He removes every one's weeping; and lamentation also is put to silence; for henceforth there is no more cause for men to weep and lament.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=20&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}