{"xml":"<p ><div>THOSE who love instruction and are fond of hearing receive with joy the profitable word of God, and store it up in the treasure-house of their heart as the seed of life. And what is. the result of their so doing? The divine light rises upon them, and they gain a correct and unerring knowledge of the sacred doctrines. And this quickens them to life, as the Son Himself teaches us, where He says to God the Father in heaven, \"And this is life eternal, to know You the only true God, and Jesus Christ Whom You have sent.\"<br />See therefore, I say, see Him Who is the Giver to us of all wisdom and understanding, even Christ, endeavouring to implant this great and invaluable blessing in those first of all who were the chiefs of the Jews, the scribes, I mean, and Pharisees. For it was right, as they were the pastors and teachers and governors of the people, that His mystery should not he hidden from them: even that which the law of Moses had proclaimed of old, delineating it by type and shadow in manifold ways; and which the great and glorious company also of the holy prophets had preached. For it is for this reason that Christ is called \"the accomplishment of the law and the prophets.\"<br />The Saviour therefore asked them, saying, <b>\"How say they of Christ that He is David's Son? For David himself says in the book of Psalms, The Lord said to my Lord, Sit You on My right hand, until I place Your enemies as a footstool under Your feet. David therefore calls Him Lord: and how is He his son?</b>\" The beginning of understanding is faith: \"for if, He says, you will not believe, neither can you understand:\" but the examination also of important truths tends to salvation. Confessedly then Emanuel is both the Son and the Lord of David: but if any one would learn in what manner he is to understand this, he must certainly betake himself to the exact and blameless examination of His mystery, which was \"kept in silence indeed from the foundation of the world, but has been revealed in the latter ages of the world.\"<br />The Pharisees however gave no answer to Christ's question: and this they did in malice, or rather against their own selves, lest being pricked by the enquiry, the word of salvation should shine forth in them. For they did not wish to know the truth, but sinfully seizing for themselves the Lord's inheritance, they denied the heir, or rather wickedly slew Him. For from love of rule, and greed of lucre, and for their base gains, they rejected the faith. For once indeed they even stoned Him with stones, and when asked the reason of their violence, they foolishly said, \"For a good work we stone You not, but for blasphemy: because that You being a man make Yourself God.\" And on another occasion they called Him a Samaritan, a drunkard, and a winebibber, and the carpenter's son, meaning that He was an ignoble person, and born of ignoble parents. Nor verily canst you wonder at this, when they ventured even to accuse His birth in the flesh of the holy virgin, saying, darkly and bitterly, \"We are not born of harlotry.\"<br />To remove therefore from them the habit of thinking and speaking of Him in a derogatory and contemptuous manner, He asked them, saying, \"How say they that Christ is David's Son?\" But they, as I have already remarked, were silent from malicious motives, and thereby condemned themselves as unworthy of eternal life, and of the knowledge of the truth.<br />And we too will put to the Pharisee of later days a similar question: Let them, who deny that He Who was born of the holy virgin is very Son of God the Father, and Himself also God, and divide the one Christ into two sons; let them, I say, explain to us, in what manner David's son is his Lord, and that not so much with regard to human lordship as divine. For to sit at all at the right hand of the Father is the assurance and pledge of supreme glory. For those who share the same throne are equal also in dignity: and those who are crowned with equal honours are understood of course to be equal in nature. But to sit by God can signify nothing else than sovereign authority, and the throne declares to us that He possesses empire over every thing, and supremacy by right of His substance. How therefore is the Son of David David's Lord, and seated also at the right hand of God the Father, and on the throne of Deity? Or is it not altogether according to the unerring word of the mystery, that the Word being God, and sprung from the very substance of God the Father, and being in His likeness and on an equality with Him, became flesh, that is, man, perfectly, and yet without departing from the incomparable excellence of the divine dignities, continuing rather in that estate in which He had ever been, andstill being God, though He had become flesh and in form like to us. He is David's Lord therefore according to that which belongs to His divine glory and nature and sovereignty: but his son according to the flesh.<br />It was the duty therefore, the duty, I say, of the chiefs of the Jews, as they prided themselves so much upon their knowledge of the divine laws, not to let the words of the holy prophets escape their notice. For the blessed Isaiah says, \"Behold, a virgin shall conceive and bear a Son: and they shall call His name Emmanuel, which being interpreted is, God with us.\" But the Word was with us as God, when He took our likeness, and despised not the low estate of human kind, in order that He might save all beneath the heaven. And it is written again, \"And you Bethlehem, the house of Ephrata, are small to be among the thousands of Judah: out of you shall He come forth for Me Who shall be the Head of Israel.\" For Bethlehem was indeed small, and in comparison with the general populousness of the Jews, its inhabitants were very few; yet from it came forth Christ, as having been born in it of the holy virgin: not as one subject to the shadows of the law, but rather as ruler both over the law and the prophets.<br />We therefore follow neither the ignorance nor the newness of the foolish talking of men, lest with them we fall into a reprobate mind: but join ourselves rather to the pure teachings of the holy apostles and evangelists, who every where show that Christ the Saviour of all is at once both the Son and the Lord of David, in the manner we have already described.<br />\"There is therefore one Lord, one faith, one baptism:\" one Lord has purchased us, \"not with corruptible things, with silver or with gold, but with His own blood rather,\" as it is written, in order that we may serve Him, and by and with Him the Father. For in Him and by Him we have an access (to the Father).<br />But, as I said, the rulers of the Jews had no regard whatsoever for the truth: and if any one would learn the reason of their obdurate dislike of instruction, he shall hear it from me. It was their determination not to depart from their inbred love of praise, nor to abandon their accursed lust of lucre. For the Saviour Himself once rebuked them, saying; \"How can you believe, who receive glory one of another, and wish not for the glory that comes from the one God?\" For it was their duty to desire the glory which comes from God, rather than that of men, which is but for a time, and like a dream vanishes away.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=20&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=20&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}