{"xml":"<i>Итак</i> - по евр. <i>locben</i> значит собственно: \"за это-то\".<p/><i>Знамение</i> - евр. слово <i>ot</i>, здесь стоящее, значит в Священном Писании:<p/><b>1)</b> чудо (<a href='B:290 38:7,22'>Ис 38:7,22</a>; <a href='B:20 4:8-9'>Исх 4:8-9</a>);<p/><b>2)</b> символический знак или действие для удостоверения в какой-либо истине (<a href='B:290 20:3'>Ис 20:3</a>; <a href='B:10 9:13'>Быт 9:13</a>);<p/><b>3)</b> естественное событие, которого однако никто из людей предвидеть не мог и исполнение которого дает ручательство за то, что в другое, преобразуемое им, событие также исполнится (<a href='B:90 2:34'>1Цар 2:34</a>; <a href='B:90 10:1,7,9'>1Цар 10:1,7,9</a>) и<p/><b>4)</b> события, служащие как бы печатью истинности событий, прежде них совершившихся (<a href='B:20 3:12'>Исх 3:12</a>; <a href='B:290 37:30'>Ис 37:30</a>).<p/>В настоящем месте <i>ot</i> имеет именно последнее значение. Будущее событие - рождение Мессии (Еммануила) из царского дома Давидова - должно служить доказательством, удостоверением того, что и в настоящий раз дом Давидов не погибнет. Но так как это рождение - дело отдаленного будущего и требует от Ахаза и домаших его всей <i>силы веры в</i> обетования, данные их праотцу, Давиду, то знамение, возвышаемое пророком, становится, при всем своем утешительном характере, тяжелым испытанием для Ахаза, который не отличался твердостью в вере. <p/>Таким образом Ахаз наказывается за отказ исполнить повеление Божие.<p/><i>Се</i> или <i>вот</i> - по евр. <i>hinneh</i>. Пророк в своем созерцании это далекое будущее событие видит уже совершающимся (<i>ср.</i> <a href='B:290 42:1'>Ис 42:1</a>).<p/><i>Дева</i> - по евр. <i>haalmah</i>. Приставка, стоящая пред <i>almah</i>, показывает, что пророк разумеет <b>одну, определенную Деву</b> - единственную в своем роде. Не ясно ли из этого, что под Девою следует разуметь Пресвятую Деву Богородицу? В этом понимании утверждает нас и сам смысл речи пророка и древнейшие переводы Библии, а также толкования отцов и учителей Церкви.<p/>Собственно еврейское слово <i>almah</i> само по себе здесь не имеет решающего значения, так как самое происхождение этого слова не установлено: одни переводят этот термин выражением <i>сокровенная</i> (т. е. дева, сокрытая от взоров мужчин), производя его от глаг. <i>alam</i>, который, однако, имеет <i>действительное</i> значение, здесь совсем не подходящее; другие видят в слове <i>almah</i> обозначение <i>подрастающей</i> девицы, производя это название от другого корня - <i>а lam</i>, что значит: \"подрастать, крепнуть физически\", причем в доказательство правильности своего перевода ссылаются на употребление слова <i>almah</i> в других местах Библии (<a href='B:10 24:43'>Быт 24:43</a>; <a href='B:20 2:8'>Исх 2:8</a>; <a href='B:230 77:63'>Пс 77:63</a> и др.). <SMALL>[Ясно, что все упомянутые цитаты говорят о незамужних молодых девушках. <b>Прим. ред.</b>]</SMALL><p/>Ввиду неясности происхождения и филологического значения слова <i>almah</i> приобретает особый вес свидетельство древнейших переводов Библии - LXX и Пешито. В первом - слово <i>almah</i> передается выражением <b>παρυενος</b>, которое у LXX означает <i>деву</i>, в самом строгом смысле этого слова. Во втором - поставлено то же слово, которое всегда обозначает деву. Затем в Новом Завете, евангелист Матфей, повествуя о <i>непорочном, девственном</i> зачатии Мессии, говорит, что это совершилось в исполнение настоящего пророчества Исаии (<a href='B:470 1:18-25'>Мф 1:18-25</a>). Очевидно, что евангелист в этом случае передает общее мнение своих современников, иудеев, относительно спорного места. Ученый <i>Badham</i> приводит множество мест из раввинских писаний и несколько намеков из Филона, которые свидетельствуют, что <i>чудесное</i> рождение Мессии ожидалось и иудеями (Тhе Academy, 8 june, 1895, р. 485-487).<p/>Толкователи христианские (даже протестанты долгое время) также признавали единодушно, что Исаия здесь говорит о Деве, Матери Мессии. Только в XVIII столетии протестантские экзегеты начали с силою доказывать, что в нашем месте нет никаких указаний на <i>девственное</i> зачатие Мессии и <i>приснодевство</i> Его Матери, но их доказательства не имеют достаточных обоснований (<i>см.</i> сочинение <i>Ев. Никольского</i>. Предсказание пророка Исаии о Деве и Еммануиле - в чтениях Общ. Люб. дух. просвещения, 1885 г.). Самый <i>контекст речи у</i> пророка свидетельствует о том, что <i>almah</i> должно означать <i>непорочную</i> деву, которая сохранила свое девство и после зачатия ею сына. Как <i>особо чудесное</i>, убедительное и утешительное знамение только и могло явиться событие зачатия <i>Девою сына</i>. Раз царь вызываем был пророком к тому, чтобы испросить себе в качестве знамения какого угодно чуда, то знамение, какое дает <i>Сам Бог</i>, могло быть только <i>величайший</i> чудом. Отсюда следует, что пророк, говоря о рождении Мессии <i>Девой</i>, мог иметь в виду только <i>действительно</i> девственное, превышающее законы природы, зачатие и указывать на девство и приснодевство Его Матери.<p/>И слова пророка точнее с еврейского должны быть переданы так: \"вот, дева есть беременна\". Пророк видит в своем пророческом созерцании Деву <i>беременной</i> и все-таки называет ее <i>девою!<p/>Еммануил</i>. В еврейском языке слово <i>Immanuel</i> значит: \"с нами Бог\". Это имя - не собственное имя Мессии. Одни понимают его как указывающее на божественную помощь, какую получат евреи в той опасности, какая им угрожала со стороны двух союзных царей (Иероним, Евсевий и др.). По мнению других, это имя указывает на свойства того лица, кому оно дается, и означает <i>вочеловечившегося Бога</i> (святой Ириней, Тертуллиан, Василий Великий и др.). Лучше соединять <i>оба</i> значения слова в толковании этого имени, как делает святой Иоанн Златоуста. Что касается первого значения этого слова, то все толкователи согласно признают правильность такого значения. Но относительно второго толкования, издревле принятого христианской церковью, рационалистические экзегеты большею частью высказывают свое недоверие к нему. Не входя в разбор этих отрицательных мнений, приведем здесь соображения, какими может быть подтвержден <i>мессианский</i> этого места (мессианский в полном значении этого слова, когда Мессия признается <i>воплотившимся Сыном Божиим</i>). Эти соображения следующие:<p/><b>1)</b> В 8-й гл. 8-й ст. земля иудейская названа землею <i>Еммануила</i>. Не ясно ли отсюда, что пророк имел в виду обозначить словом <i>Еммануил</i> будущего Мессию? Притом, отсюда можно выводить мысль, что этот Мессия будет иметь <i>Божественное</i> достоинство, будет воплотившимся Богом. В самом деле, во многих других местах истинным Царем и Владыкою земли иудейский у Исаии называется Сам Бог. Следов., Бог и Еммануил - для Исаии понятия равнозначащие;<p/><b>2)</b> В 9-й гл. (1-7 ст.) имеющий родиться - конечно из дома Давидова - Младенец является уже предметом, не возбуждающим никаких сомнений и не вызывающим ни на какие особенные разъяснения. Отсюда следует, что слушатели пророка знали о Его достоинстве достаточно, а равно и о Его рождении. Но откуда бы они могли узнать это, если бы не о Нем шла речь у пророка, когда он предсказывал дому Давидову о рождении Еммануила? Можно прибавить к этому, что все удивительные имена этого Младенца, упоминаемые в 9-й гл., удобно резюмируются в одном имени <i>Еммануил</i>.<p/><b>3)</b> пророк Михей (<a href='B:400 5:1-5'>Мих 5:1-5</a>), пророчествующий о рождении Мессии, имеет в виду, по всей вероятности, пророчества Исаии в <a href='B:290 7:14'>Ис 7:14</a> и <a href='B:290 9:5-6'>Ис 9:5-6</a> ст., а у него Мессия изображается существующим <i>от вечности</i> (1 ст.) и, след., воплотившимся Богом.<p/><b>4)</b> Евангелист Матфей относит это пророчество об Еммануиле к зачатию Христа от Пренепорочной Девы Марии (<a href='B:470 1:22-23'>Мф 1:22-23</a>). Евангелист не применяет только слова Исаии к этому событию, не сравнивает только пророчество Исаии с историей рождения Мессии, а ясно свидетельствует, что в зачатии Иисуса Христа от Пренепорочной Девы <i>исполнилось</i> пророчество Исаии - и что, следовательно, Исаия под <i>Еммануилом</i> подразумевал истинного Бога, имевшего явиться на земле во плоти человека.<p/>Но каким образом это рождение Мессии-Богочеловека могло быть <i>знамением</i> для времени пророка Исаии?<p/>Во-первых, пророк, предсказывая о высшем благодеянии Божием - воплощение Сына Божия для спасения людей, - этим самым хотел сказать, что иудеи и дом Давида тем более могут надеяться на гораздо меньшее благодеяние - избавление от двух союзных царей.<p/>Во-вторых, рождение Мессии из рода Давидова необходимо предполагало собою, что замыслы этих двух царей о низвержении в уничтожении династии Давида не осуществятся. Патриарх Иаков ясно предсказал, что до рождения Мессии скипетр от дома Иудина - и, след., от рода Давидова - отнят не будет (<a href='B:10 49:10'>Быт 49:10</a>)."}