{"xml":"Еммануил будет питаться молоком и медом, которого очень много было в Палестине. Речь идет, по мнению древних толкователей, о том, что Сын Девы будет истинным человеком, потому что будет вкушать обычную детскую пищу (святой Ириней, святой Иоанн Златоуст, святой Василий Великий и др.). Но не мысль о человеческой природе, конечно, была главной мыслью пророка, когда он говорил об Еммануиле, как знамении от Бога. Чтобы понять настоящее значение 15-го стиха, нужно обратить внимание на 22-й стих, несомненно находящийся в тесной связи с 15-м. А в 22-м ст. вкушение густого молока и меда является признаком опустошения хлебных полей врагами, при нашествии которых и невозможно было обрабатывать эти поля. Следов., и в 15-м ст. пророк хочет сказать <i>об опустошении</i> земли иудейской, когда евреи должны будут питаться только молоком и медом.<p/>Это опустошение продолжится до того времени, пока имеющий родиться от Девы, но и теперь уже как бы существующий Еммануил, как и всякий обыкновенный младенец, не начнет проявлять способность различия между добром и злом, т. е. пока в нем не станет проявляться нравственное самосознание. Период, в течение которого обыкновенно младенцы не проявляют этого самосознания, продолжается от двух до трех лет. Следовательно, и опустошение страны Иудейской продолжится ни в каком случае не более трех лет со времени произнесения Исаиею пророчества о рождении Еммануила.<p/>В 16-й ст. еще точнее определено время освобождения Иудеи от нашествия союзных царей. Пророк говорит, что это освобождение совершится <i>прежде</i> указанного им в 15-м стихе срока, т. е. до истечения 2-3 лет.<p/><i>Земля</i> или территория царств Сирийского и Израильского <i>будет оставлена ее царями</i>. Это пророчество могло исполниться в том обстоятельстве, которое описано в 4 кн. Царств (<a href='B:120 15:29'>4Цар 15:29</a>; <a href='B:120 16:9'>4Цар 16:9</a>): Тиглат-Пилезер, царь ассирийский, в 733-732 г. умертвил Рецина, царя сирийского, и в то же приблизительно время овладел северною половиною Израильского царства. <SMALL>[Некоторые из новых толкователей (напр., <i>Condamin</i>) исправляют чтение текста 16-го ст., следуя переводу LXX и принимая во внимание контекст речи. Вместо: царями ее, как переводит русский синодальный перевод, они читают царей (т. е. <i>melachim</i> вместо <i>melcheja</i>) и читают всю фразу так: \"страна (иудея), за которую ты боишься (нападения) двух царей, будет опустошена\". 17-й стих является при таком толковании дальнейшим раскрытием 16-го, начинающего таким образом изображение наказания, какому подвергнется Ахаз за свое неверие словам Божиим. Принимая во внимание то обстоятельство, что русский перевод, согласный с мазоретским еврейским текстом, объединяет неправильно оба царства - Сирийское и Израильское в одну землю, можно призвать, что толкование <i>Condamin'a</i> является гораздо более естественным.]</SMALL>"}