{"xml":"<p ><div>ст. 1.<b> Паде Вил, сокрушися Дагон, быша ваяния их во звери и скоты.</b><br /><br />За предречениями, которые были произносимы святыми пророками о Христе. Спасителе всех нас, всегда следуют необходимые пророчества о Его делах, или о том, что совершено Им в мире. Но превосходнейшим из всех делом Его было изгнание сатаны и нечистого и человекоубийственного полчища демонов. Посему когда Он воссиял в мире, рассеялась древняя великая и ненавистная тьма греховная, которую ввел сатана в души всех, дабы они не видели света истины. Прекратилось владычество демонов и торжество идолослужения. Итак, как я сказал, необходимо было, чтоб нам предложено было слово об этом и потому говорит, что <b>паде Вил</b>. А этот был в особенности идолом Вавилонян, но почитавшийся и в других городах. Говорят также, что Вил есть Сатурн, о котором рассказывается в мифологии у безбожных Эллинов; говорят, что он жесток и кровожаден и любит человекоубийства, ибо в эллинских повествованиях написано, что в один день закололи триста чужестранцев, чтоб совершить отвратительное и ненавистное Богу и людям жертвоприношение. Посему Бог всяческих, выражая негодование Свое на столь ужасное нечестие, негде чрез одного из святых пророков говорит имевшим обычай совершать такие дела: <i>пожрите человеков, оскудеша бо телцы </i>(<a href=\"/bible-index/bible/?b=350&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\"</span></span>Ос. 13:2</a>). Ибо демоны, говорит, дошли до такого человеконенавидения и жестокости, что ненасытно жаждали человеческой крови и радовались погибели умерщвляемых. Для них не столько приятны телец, издающий жалобный вой на жертвеннике, фимиамы и овцы, сколько напротив радуются они убийству людей. Итак, говорит, <b>паде Вил</b>, то есть, ниспровергнуто и пало могущество демона, дабы напоследок свергнувши тяжелое их иго, свободным и непринужденным умом устремлялись к Богу те, которые некогда задерживаемы были злобою диавола. Сокрушися и Дагон. Это также божество тех, которые населяли приморскую страну, соседственную с Иудеей, жителей, полагаю, Аскалона и Газы, которых Священное Писание во многих местах называет и филистимлянами или иноплеменниками. Прекрасно говорит: <b>сокрушися</b>, потому что от того, что некогда случилось с ним, пророк и теперь заимствует выражение о нем. Ибо в книге Царств (<a href=\"/bible-index/bible/?b=90&c=5&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Филистимляне же взяли ковчег Божий и принесли его из Авен- Езера в Азот.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И взяли Филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И встали Азотяне рано на другой день, и вот, Дагон лежит лицем своим к земле пред ковчегом Господним. И взяли они Дагона и опять поставили его на свое место.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И встали они поутру на следующий день, и вот, Дагон лежит ниц на земле пред ковчегом Господним; голова Дагонова и [обе ноги его и] обе руки его [лежали] отсеченные, каждая особо, на пороге, осталось только туловище Дагона.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему жрецы Дагоновы и все приходящие в капище Дагона в Азот не ступают на порог Дагонов до сего дня, [а переступают чрез него].</span></span>1 Цар. 5:1—5</a>) мы читаем, что чужеземцы, взявшие некогда в плен божественный ковчег завета, внесли его в храм Дагона; потом служители демона вошедши увидели, что идол повержен пред кивотом и потерпел сокрушение, так что потерял и руки, и ноги и голову. Посему на основании случившегося некогда весьма остроумно говорит: <b>сокрушися</b>. Мы утверждаем, что здесь пророческое слово указывает нам на уничтожение идолопоклонства, когда для примера говорит о Виле и Дагоне; потому что оно не могло перечислять всех находившихся на земле идолов, но по части опять определяет делое.<br /><br />Ст. 1, 2. <b>Носите я связана яко бремя труждающемуся, и разслабевшу</b>, <i>и алчущу и не могущу вкупе, иже не возмогут спастися от рати, сами же пленени приведошася</i>.<br /><br />Здесь (пророческое) слово опять показывает нам бесполезность и суетность рукотворенных богов и из празднеств, совершаемых в честь их, как бы уясняет, что богослужение заблуждающихся исполнено позора; ибо они в честь демонов совершали ужасные, а иногда достойные смеха, торжественные собрания; потом из внутренности капищ выносили идольские статуи и возложивши их на себя, некоторые жрецы ходили с ними по улицам, качаясь из стороны в сторону и как бы пьяные и несущие большую тяжесть и когда было тяжело для них то, что хотели они нести, они собирались вместе и показывали вид, что они не могут нести тяжесть. А неразумная и уличная толпа, видя бездушную материю, имеющую вид мужчины или женщины, по-женски и бессмысленно выражала ей приветствия и думала, что и в самом деле не выносима тяжесть того, что переносимо было на плечах жрецов. Посему здесь божественное слово посмевается над великостью эллинского тупоумия и говорит о статуях, которые находились в капищах к которым они хотели неразумно покланяться. <b>Носите я связана, яко бремя труждающемуся, и алчущу ослабевшу, и не могущу вкупе</b>. Ибо, как я сказал, некоторые из жрецов это именно и показывали по время перенесения рукотворенных. А каким образом будет узнано бессилие тех, кому покланяются, это может всякий узнать из многого другого; ибо природа идолов есть дерево, или камень или другое какое либо вещество. Но так как необходимо было показать это из вполне соответствующих обстоятельств; то он указывает им на будущий их плен, разумею, Вавилонский, который они и испытали, после того как пренебрегши исполнением закона и служением единому и действительному Богу, стали совершать все, что есть самого ненавистного, и покланялись делам рук своих, и сверх того, как написано, приносили жертвы воинству небесному. Откуда же видно будет бессилие мнимых богов? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=45&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=46&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}