{"xml":"<p ><div>Ст. 12, 13. <br /><i>Послушайте мене, погубльшии сердце, сущии далече от правды</i>. <b>Приближих правду Мою, и не удалится, и спасение, еже от мене, не умедлю: дах в Сионе спасение Израилю во прославление</b>.<br /><br />Бог опять возвещает им спасение и не позволяет им прийти в отчаяние, чтоб они, отягченные безмерной печалью, не утратили надежды на то, что они могут спастись, лишь бы решились раскается. Итак заблуждающиеся — бессмысленны и слово о них истинно. Ибо каким соображением руководствуясь они устрояют тех (богов), которым покланяются, воздавая божеские почести деревам и камням, и просят у них спасения? Но и в этом случае Бог долготерпит, и даже чувствует сострадание к заблудившимся, и милует падших, и благими обещаниями приводит в разум и повелевает отрезвиться, и тем, которые далеко отступили от правды, то есть, от Бога, повелевает прийти к Нему. Но кажется, с обетованиями о спасении части людей соединяет указание на спасение вселенское и всеобщее. <br /><br />Он спас из земли Халдейской тех, которые уведены были в нее в качестве военнопленных; и это, думаю, можно назвать частною помощью; всеобщая же помощь чрез Христа, которую оказать в непродолжительном времени и обетовано древним: <b>ибо приближих</b>, говорит, <b>правду Мою и спасение, еже от Мене, не умедлю</b>. Это, говорит, подобно изречению: <i>еще мало, идый приидет, и не умедлит </i>(<a href=\"/bible-index/bible/?b=420&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо видение относится еще к определенному времени и говорит о конце и не обманет; и хотя бы и замедлило, жди его, ибо непременно сбудется, не отменится.</span></span>Авв. 2:3</a>); дано же в Сионе <b>спасение Израилю в прославление</b>. Сион же в сих словах разумеет духовный, то есть, Церковь Христову, в которой спасение Его в славе получаем мы все, принадлежащие к духовному Израилю. Ибо как Иудей не тот только, кто по плоти Иудей, но и всякий удостоившийся обрезания в духе; так и Израилем называются не те только, которые произошли от крови Израиля, но и те, которые приобрели ум, устремленный к Богу, и которые причислены к чадам Авраама и по обетованию. Их-то мы и называем истиннейшим Израилем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=46&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=47&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}