{"xml":"<p ><div>Ст. 3, 4. <b> Послушайте мене, доме Иаковль и весь останок Израилев, носимии от чрева и наказуемии от детска даже до старости:</b> <i>аз есмь, и дондеже состареетеся, аз есмь, аз терплю вам, аз сотворих и аз понесу, аз подыму и спасу вы.</i><br /><br />Речь опять отличается весьма большою художественностью и продолжается в надлежащей стройности и домостроительно. Ибо после того как напомнил о войне, в продолжении которой погибло бесчисленное множество мужей и жен и страна Иудейская стала очень бедна мужеским населением, он говорит посему как бы одному дому, как бы к остатку, оставшемуся от варварской жестокости. <b>Послушайте мене, доме Иаковль, и весь останок Израилев.</b> Слово могло бы принести не малую пользу слушателям, если бы между ними было несколько внимательных и ищущих полезного. Как бы ни были печальны и невыносимы предвозвещенные события, но всякий удобно избежал бы их, устранивши причины их наступления. Но как можно отвратить от себя то, что уже наступило и как бы обрушилось? Посему он называет их останком, как бы провозглашая, что они будут истреблены войною и сделаются добычею варварской жестокости, если не отстанут от столь постыдных дел. А что души Иудеев были не восприимчивы к наставлениям и попечение закона было бесполезно для них, это показывает говоря: <b>носимии от чрева у наказуемии от детска даже до старости.</b> Ибо от младенчества и до старческого возраста наставляемые в священном и божественном Писании, они не извлекли для себя никакой пользы; но как бы совсем не удостоенные никакого наставления они дошли до отступления от Бога. Но хотя, говорит, без пользы потрачено продолжительное время на попечение о вас и вижу, что вы остались весьма грубыми, но не отступлю от свойственного Мне благоволения; являюсь вам и ясно говорю: <i>аз есмь,</i> то есть, живу и существую, не так, как будто я получил начало бытия и знаю, что перестану существовать, но всегда пребываю тем же и равным себе, и когда вы состареетесь, Я опять пребуду тем же; ибо ко Мне не приходит старость, как к вам, но Я есмь живый и всемогущий. И Я вызвал постигшие вас бедствия войны, на основании праведного приговора призывая их в наказание тем, которые пренебрежительно отнеслись к Моей славе. Но <i> аз понесу,</i> то есть, отпущу и вас изнуренных всепрощением восстановлю. <i>Аз подъиму и спасу вы.</i> Ибо Я, предавший вас в руки врагов, опять приму вас в общение с Собою и избавлю вас от уз плена. Таким образом отчасти угрозами, отчасти обещаниями благ, — как бы многообразным врачевством Он врачует сердца тех, которые нагло поступали против Него и по величайшей своей грубости впали в неподобная. Ибо цель Его спасти погибшее и заблудившееся исхитить из рук диавола.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=46&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=46&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}