{"xml":"<p ><div>Прими также, что Отец с Ним пребывал и Он с Отцом. О том, когда создавалось все, Премудрость говорит: <i>Когда творил Он небеса, Я была с Ним, и когда творил Он источники вод</i>. Итак, в Ветхом Завете Отец... показывает, что Сыну должна быть воздаваема честь такая же, как и Ему - как Творцу вещей. Творения, творцом которых является Сын, сотворены в Сыне, так что когда говорится, что Бог призывается во истине, следует, согласно значению самих слов, часто сказываемых таким образом, понимать, что и Сын призывается. Таким же образом призывается и Дух, ибо Бог призывается в Духе. Посему Отец призывается с Сыном и с Духом, ибо призывается Троица.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Святом Лухе 3.11.85. Сl. 0151, 3.11.85.185.132.</span></div><br />***<br />Красоту вообще ты можешь наблюдать, так как Бог создал этот мир прекрасным; ты можешь видеть ее и в отдельных предметах, ибо когда Бог сотворил свет и отделил день от ночи (Ср. <a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>), когда отделял сушу от воды, когда полагал Солнце, Луну и звезды, чтобы им светить на Землю, то Он похвалил каждое в отдельности. Итак, та красота, которая сияла в каждом отдельном предмете мира, заключалась и во всей Вселенной, как признает это и Премудрость в словах: <i>Я была тою, которую Он хвалил, когда радовался, совершивши Вселенную</i> (ср. <a href=\"/bible/?b=240&c=8&i=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> веселясь на земном кругу Его, и радость моя [<i>была</i>] с сынами человеческими.</span></span>Притч. 8:30-31</a>). Подобно этому и в человеческом теле приятна часть каждого члена, однако больше приятности в стройном сочетании членов вообще, потому что каждый из них представляется на своем месте и в полной гармонии друг с другом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об обязанностях священнослужителей 1.46.223. Cl. 0144, 1.1.46.224.204.8.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}