{"xml":"<p ><div><b>Во второе лето при Дарии царе, в месяц шестой, в первый [день] месяца, бысть слово Господне рукою Аггея пророка, глаголя.</b><br />Я сказал уже, что остановка работ по сооружению храма у Израильтян была извинительна, так как у них отняли возможность к этому, когда некоторые из жителей Самарии, по зависти к этому, сделали на Иерусалим величайшее обвинение пред правителями Персидскими. Но когда Дарий во втором году своего царствования предоставил им беспрепятственную и свободную власть работать и повелел им трудиться над благоугодным им делом и предаваться благочестивым занятиям, присоединив даже денежное пособие, – тогда нерадение их уж совсем не было извинительно, даже оказывалось без всякого разумного основания и не имеющим никакого благовидного предлога. Посему-то и было слово рукою Аггея. Выражение: рукою разумей вместо: посредника или служителя слову Божию, отправляющего пророческое служение. Не без цели обозначает и самое время, когда Дарий дал такое приказание, наперед уже отнимая тем, как я сказал, у Израильтян всякие безрассудные извинения в своем нерадении 1).<br /><br /><b>Рцы к Зоровавелю Салафиилеву от колена Иудова, и ко Иисусу сыну Иоседекову, иерею великому, глаголя: </b><br /><i>Сице глаголет Господь Вседержитель, глаголя: людие сии глаголют: не прииде время создати дом Господень</i><br /><br />Салафииль был сын Иехонии, от колена и крови Давида. Когда Иехония имел в Иерусалиме царскую власть над Иудой, разрушен был город и весь Израиль отведен в плен, причем Навуходоносор сжег тогда и самый храм божественный, а сам Иехония был взят и вместе с другими Иудеями отведен в плен (<a href=\"/bible-index/bible/?b=120&c=24&s=8&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восемнадцати лет был Иехония, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Нехушта, дочь Елнафана, из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И делал он неугодное в очах Господних во всем так, как делал отец его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В то время подступили рабы Навуходоносора, царя Вавилонского, к Иерусалиму, и подвергся город осаде.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пришел Навуходоносор, царь Вавилонский, к городу, когда рабы его осаждали его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вышел Иехония, царь Иудейский, к царю Вавилонскому, он и мать его, и слуги его, и князья его, и евнухи его, - и взял его царь Вавилонский в восьмой год своего царствования.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вывез он оттуда все сокровища дома Господня и сокровища царского дома; и изломал, как изрек Господь, все золотые сосуды, которые Соломон, царь Израилев, сделал в храме Господнем;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и выселил весь Иерусалим, и всех князей, и все храброе войско, - десять тысяч было переселенных, - и всех плотников и кузнецов; никого не осталось, кроме бедного народа земли.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И переселил он Иехонию в Вавилон; и мать царя, и жен царя, и евнухов его, и сильных земли отвел на поселение из Иерусалима в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И все войско <i>числом</i> семь тысяч, и художников и строителей тысячу, всех храбрых, ходящих на войну, отвел царь Вавилонский на поселение в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И воцарил царь Вавилонский Матфанию, дядю <i>Иехонии</i>, вместо него, и переменил имя его на Седекию.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Двадцати одного года был Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И делал он неугодное в очах Господних во всем так, как делал Иоаким.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Гнев Господень был над Иерусалимом и над Иудою до того, что Он отверг их от лица Своего. И отложился Седекия от царя Вавилонского.</span></span>4 Цар. 24:8-25</a>, 30 и <a href=\"/bible-index/bible/?b=140&c=36&s=9&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Восемнадцати лет <i>был</i> Иехония, когда воцарился, и три месяца и десять дней царствовал в Иерусалиме, и делал он неугодное в очах Господних.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> По прошествии года послал царь Навуходоносор и велел взять его в Вавилон вместе с драгоценными сосудами дома Господня, и воцарил над Иудеею и Иерусалимом Седекию, брата его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Двадцати одного года <i>был</i> Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и делал он неугодное в очах Господа Бога своего. Он не смирился пред Иеремиею пророком, <i>пророчествовавшим</i> от уст Господних,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и отложился от царя Навуходоносора, взявшего клятву с него <i>именем</i> Бога, - и сделал упругою шею свою и ожесточил сердце свое до того, что не обратился к Господу Богу Израилеву.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Да и все начальствующие над священниками и над народом много грешили, подражая всем мерзостям язычников, и сквернили дом Господа, который Он освятил в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И посылал к ним Господь Бог отцов их, посланников Своих от раннего утра, потому что Он жалел Свой народ и Свое жилище.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было <i>ему</i> спасения.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Он навел на них царя Халдейского, - и тот умертвил юношей их мечом в доме святыни их и не пощадил [ни Седекии,] ни юноши, ни девицы, ни старца, ни седовласого: все предал <i>Бог</i> в руку его.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И все сосуды дома Божия, большие и малые, и сокровища дома Господня, и сокровища царя и князей его, все принес он в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сожгли дом Божий, и разрушили стену Иерусалима, и все чертоги его сожгли огнем, и все драгоценности его истребили.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И переселил он оставшихся от меча в Вавилон, и были они рабами его и сыновей его, до воцарения царя Персидского,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> доколе, во исполнение слова Господня, <i>сказанного</i> устами Иеремии, земля не отпраздновала суббот своих. Во все дни запустения она субботствовала до исполнения семидесяти лет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А в первый год Кира, царя Персидского, во исполнение слова Господня, <i>сказанного</i> устами Иеремии, возбудил Господь дух Кира, царя Персидского, и он велел объявить по всему царству своему, словесно и письменно, и сказать:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее. Кто есть из вас - из всего народа Его, [да будет] Господь Бог его с ним, и пусть он туда идет.</span></span>2 Пар. 36:9-23</a>). Сыном этого Салафииля и был Зоровавель2). Посему, когда Израиль возвратился в Иерусалим, он (Зоровавель), как происходивший из царственного колена, воцарился над Иудой. Иисус же, происходя из племени и рода Левия, как потомок Аарона, получил превосходнейший и изряднейший сан великого священника. Так называет закон лицо, получавшее начальство над священническими чинами, когда говорит, что не должно выдавать (на смертную казнь) беглецов из городов убежища, но каждый (убежавший) пусть остается там дотоле, пока умрет священник великий, то есть первосвященник (<a href=\"/bible-index/bible/?b=60&c=20&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Иисусу, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: сделайте у себя города убежища, о которых Я говорил вам чрез Моисея,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы мог убегать туда убийца, убивший человека по ошибке, без умысла; пусть [города сии] будут у вас убежищем [чтобы не умер убивший] от мстящего за кровь, [доколе не предстанет пред общество на суд].</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И кто убежит в один из городов сих, пусть станет у ворот города и расскажет вслух старейшин города сего дело свое; и они примут его к себе в город и дадут ему место, чтоб он жил у них;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и когда погонится за ним мстящий за кровь, то они не должны выдавать в руки его убийцу, потому что он без умысла убил ближнего своего, не имел к нему ненависти ни вчера, ни третьего дня;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пусть он живет в этом городе, доколе не предстанет пред общество на суд, доколе не умрет великий священник, который будет в те дни. А потом пусть возвратится убийца и пойдет в город свой и в дом свой, в город, из которого он убежал.</span></span>Нав. 20:1-6</a>, ср. <a href=\"/bible-index/bible/?b=40&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Из городов, которые вы дадите левитам, [будут] шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города:</span></span>Чис. 35:6</a> и <a href=\"/bible-index/bible/?b=50&c=19&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> устрой себе дорогу и раздели на три части всю землю твою, которую Господь Бог твой дает тебе в удел; они будут служить убежищем всякому убийце.</span></span>Втор. 19:3</a>). Итак пророчество было к обоим, к царю говорю и предстоятелю священнических чинов, ибо они уже должны были возвестить всем другим божественное откровение. Думаю впрочем, что Бог всяческих повелел (пророку) возвестить это им не потому, чтобы они (Зоровавель и Иисус) не знали отговорок народа, но дабы присем как бы подвергнуть осмеянию тех, кои не вовремя впадают в беспечность и совершенно не радеют о том, к чему надлежало приложить самое усердное старание. В самом деле: им лучше было бы поразмыслить о том, что если бы они первее всего заботились о предметах божественных, то, сохраняемые к благополучию Его милосердием и благодатью, они конечно проводили бы жизнь в благоденствии и богатстве, имея в изобилии все нужное.<br /><br />_______<br />1) 6-й месяц после Нисана, называвшийся Елул (<a href=\"/bible-index/bible/?b=160&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Стена была совершена в двадцать пятый день месяца Елула, в пятьдесят два дня.</span></span>Неем. 6:15</a> и <a href=\"/bible-index/bible/?b=462&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, взяв всё, отправился в землю свою и совершил убийства, и говорил с великою надменностью.</span></span>1 Мак. 1:24</a>, 29), когда след. плоды уже были убраны и Иудеи могли беспрепятственно трудиться над построением храма.<br /><br />* * *<br /><br />Почитая достаточно объясненным исторический смысл данного изречения, теперь устремим свой ум к духовным созерцаниям и усмотрим, что случившееся с Иудеями может служить прообразом, и весьма ясным, всеобщего и всемирного домостроительства, бывшего через Христа. Они были в Вавилоне, угнетенные игом невольного рабства и терпя наказание за свои прегрешения: по этой-то причине они и отданы были и находились под властью врагов. Но некогда, по милосердию Божию, они освобождены были, опять возвратились на родину и поселились на святой земле, под предводительством Зоровавеля и предстоятельством Иисуса. И Дарий, хотя и преданный идолослужению, является издающим повеление о том, что должно воздвигнуть божественный храм, и кроме того снабжает (их) деревьями Ливана и денежными пособиями. Они же были еще косны и медлительны в деле совершения благоугодного Богу, – оказались даже употребляющими такую отговорку: не пришло время создать дом Господень. Да и вся земля находилась под властью прельстителя и тирана сатаны и была в плену, уловленная притом сетями греха и неведения истинного и действительного Бога и Творца всего. Но Бог изъял (ее) чрез Христа, расторгнув узы рабства. Следуя Его водительству, мы оставляем жизнь у врагов, покидаем многобожное заблуждение, как бы в землю некую, и восходим в Сион, очевидно духовный, то есть Церковь. Заметь, как в Иисусе и Зоровавеле изображается для нас Христос. Зоровавель, как я сказал, был из колена Иудина, не из другого колена происшел и Господь. Посему и воцарился над Израилем. Так негде говорит устами Давида: <i>«Аз же поставлен есмь Царь»</i> и прочее (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>). А Иисус был из рода и племени Левия и назван великим священником. Так и Христос соделался Первосвященником нашим, священнодействуя Себя за нас как за жертву непорочную, как истинного Агнца вознося в воню благоухания Богу и Отцу. Желающих рассуждать о сем точнее удостоверит отчасти в этом и само значение имен или толкование. Зоровавель в переводе означает: «течение перемененное», а Салафииль: «<i>склонение Божие</i>», как негде сказал и Христос: вот Я склоняюсь на них как река мира и как поток наводняющий славу язычников (<a href=\"/bible-index/bible/?b=290&c=66&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.</span></span>Ис. 66:12</a>). И бесспорно, Он есть поток сладости и как бы течение мира. Но склонился Он к нам и как бы переменил (течение), оставив Израиля. Удалился, как сказал я, к призванным из язычников, даруя им преизобильное излияние вышних и духовных благ. Иисус же означает: «Iao» (Иегова) «спасение», как и Иоседек: «Iao» и «правду». А Iao есть Бог всяческих, и Христос стал для нас спасением и правдою от Бога и Отца (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), ибо в Нем мы спасены, избегши сетей смерти, – и оправданы через веру, освободившись от владычествовавшего над нами греха. Итак, – возвращаюсь опять к началу речи, – мы должны созерцать Его царем в лице Зоровавеля и первосвященником в лице Иисуса.<br />Впрочем желающий полезного научения да обратит свое внимание также и на то, что Иудеи впали в нерадение и нежелание трудиться над устроением божественного храма, то есть Церкви Христовой. Притом пусть заметит и готовность язычников и их превеликое рвение к трудолюбию. Ведь Дарий, как сказал я, повелел восстановить храм и сделать все для славы владычествующего над всем Бога. Они же были косны и нетрудолюбивы, предпочитали свое пред угодным Богу и весьма преданы были земным предметам, ибо дома, говорит, устрояли роскошно отделанные. Посему и Давид говорит о язычниках: <i>«желание убогих услышал... Господь, уготованию сердца их вняло ухо</i>» Его (<a href=\"/bible-index/bible/?b=230&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,</span></span>Пс. 9:38</a>). Так, более готовы к вере язычники о очень косны Израильтяне. То, что говорю я, можешь видеть и в евангельских писаниях или в притчах. Глашатаи вечеры пошли собирать на брак. Они же (званные Израильтяне) не хотели прийти и придумывали отговорки в грехах. Один сказал: <i>поле купил я, другой: оженился я, а иные пошли на торговлю свою </i>(<a href=\"/bible-index/bible/?b=490&c=14&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Третий сказал: я женился и потому не могу придти.</span></span>Лк. 14:18-20</a>). Посему призваны были и вошли на брак те, кои нашлись на дорогах и у изгородей, и таким образом действительно <i>стали первые последними и последние первыми </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>). Так и Христос сказал устами Давида о потомках Израиля и язычниках: <i>«людие, ихже не ведех, работаша ми, сынови чуждии» </i>солгаша ми (<a href=\"/bible-index/bible/?b=230&c=17&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span></span>Пс. 17:44</a>, 46).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}