{"xml":"<p ><div>«<b>Сеясте много, и взясте мало</b>», но лучше было, при благословении Божием, сеять мало, а собирать много. А как был у них недостаток в необходимом, то поэтому – много трудов и очень мало плодов. «<b>Ядосте, и не в сытость</b>»: ужасно и доказательством крайней нужды и вместе бедственного положения служит то, если посеяно было много, а плодов столько, что в качестве возмездия трудившимся угрожал голод и пищи было недостаточно для насыщения. <b>«Писте, и не в пиянство</b>», ибо виноградники не были плодоносны. Вместе с нивами страдали (бесплодием) и не очень плодоносные деревья. «<b>Облекостеся, и не согретися в них»</b>: так как вероятно мор постиг стада овец, так что даже и большие богачи имели недостаток в одеждах. Но и <b>«мзды собираяй, собра во влагалище дираво»</b>: указывает этим на имеющих торговый промысел, кои некоторым оборотом собирают прибыли от торговли, набавляя всегда излишки на каждый из продаваемых предметов и увеличением цен туго набивая свои кошельки. Но и это, говорит, не принесло пользы их корыстолюбию, ибо, терпя убытки и нечаянные кораблекрушения, они ничем, казалось, не отличались от тех, кои опускают деньги в продырявленный кошель. Итак, гораздо лучше и премудрее искать (прежде всего) благословения от все подающего нам Бога, а это (уже потом) может прибыть возлюбившим помышлять о Нем и славу Его предпочетшим пред собственными желаниями. Так в одном месте и Сам Спаситель сказал: <i>«не заботьтесь для души вашей*, что вам есть… ищите же больше царства Божия и правды Его, и это все приложится вам» </i>(<a href=\"/bible/?b=470&c=6&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>, 33).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}