{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=440&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Так говорит Господь Саваоф: обратите сердце ваше на пути ваши.</span></span>Агг. 1:7</a><br />Не дозволяет заботу о себе самих ставить на первом месте, безрассудно пренебрегая обязанностями к Богу, и предпочитать славе Божией предметы земные. Убеждает напротив уразуметь, что если несравненно высшее не находится в должном уважении, то никогда не последует благополучия и в низшем, чего они пожелали иметь. Посему и говорит: <b>«зане дом мой есть пуст, вы же течете кийждо в дом свой»</b>, вот по причине этого-то именно и могут погибнуть и плоды на полях, когда небо уже не посылает росы, земля утрачивает силу (производительную), вместе с хлебами и виноградом засыхают и оливы, и кроме того даже меч вследствие гнева угрожает истребить людей и скотов. Итак, для медлящих совершать то, что служит к славе Бога и чрез что устрояется Его дом, то есть Церковь, не может быть ни росы духовной, то есть утешения с небес, наполняющего души и сердца, – ни благоплодия от земли, то есть добрых последствий от хороших трудов телесных, ни хлеба, ни вина, ни употребления масла. Вполне и во всех отношениях они будут бессильны и чужды веселья, не упитаются елеем духовным и останутся совсем не вкусившими и непричастными благословения Христова. А кроме того подвергнутся мечу и останутся без всякой награды за труд, хотя бы кто у них и проводил благонравный образ жизни; ибо <i>«не увенчивается никто, если незаконно будет подвизаться»</i>, по роду подвига (<a href=\"/bible-index/bible/?b=620&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.</span></span>2 Тим. 2:5</a>). Посему старание о предметах высших мы должны почитать делом самым почтенным и наиболее всего достойным соревнования. Предметы же, касающиеся нас самих, пусть обращают на себя меньше нашего внимания и должны идти позади забот о славе Божией. И не только жилища, деньги и все, что относится к пустой славе, но и родство, братья и отцы, как и Христос говорит негде:<i> «иже любит отца или матерь паче Мене, несть Мене достоин»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}