{"xml":"<p ><div>В шестидесяти шести душах сошел Иаков в Египет; и Иосиф с сыновьями своими, бывшими у него, был девятым, так что вместе с Иосифом всех душ было семьдесят пять. Для чего божественное Писание с такой точностью показало нам число лиц? Для того чтобы мы могли видеть, как исполнилось пророчество Божье Иакову: «<b>там произведу от тебя народ великий</b>». От этих семидесяти пяти душ потомство Израиля распространилось до шести[сот] тысяч. Видишь, как не напрасно и не без цели Писание показало нам число переселившихся в Египет, но чтобы мы видели, от какого малого числа какое великое число (душ) произошло, и чтобы, смотря на это, всегда веровали обетованиям божественным. Когда подумаешь, как после смерти Иакова и Иосифа царь египетский употреблял все усилия, чтобы уменьшить их потомство и не дать ему размножиться, однако же, не успел в этом, а (род Иакова) более и более прибавлялся и увеличивался, то удивись и изумись промышлению Божьему и (знай), что не может не исполниться определенное Им, хотя бы кто придумывал тысячи препятствий.<br />В Писании обыкновенно называется весь человек — иногда душой, иногда — телом. И как выше было сказано: в семидесяти пяти душах сошел Иаков в Египет, вместо того, чтобы сказать: семьдесят пять «<i>мужей и жен</i>», — так и здесь говорится: по числу тел (<a href=\"/bible/?b=10&c=47&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И снабжал Иосиф отца своего и братьев своих и весь дом отца своего хлебом, по потребностям каждого семейства.</span></span>Быт. 47:12</a>), то есть, на каждого человека. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 65</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=46&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=46&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}