{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Хочешь ли узнать, сколь сильно покаяние? Желаешь ли узнать крепкое оружие спасения и уразуметь, сколь сильно исповедание? Езекия исповеданием обратил в бегство <i>сто восемьдесят пять тысяч</i> (См. <a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>) врагов. Поистине велико это дело, но оно еще малозначительно по сравнению с тем, что будет сказано. Он же покаянием отменил произнесенное Божественное определение. Во время болезни Исайя говорит: <i>Сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь</i> (<a href=\"/bible-index/bible/?b=120&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амосов, пророк, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь.</span></span>4 Цар. 20:1</a> См. также <a href=\"/bible-index/bible/?b=290&c=38&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь.</span></span>Ис. 38:1</a>). Какое же после этого ожидание? Какая надежда на исцеление, когда пророк говорит: «Ты умираешь»? Однако же Езекия не оставил покаяния, вспомнив слова Писания: <i>Когда, обратившись, возопишь, тогда спасешься</i><a href=\"#562490_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он обратился к стене и, от ложа устремив помышление к небу (ибо толщина стен не препятствует воссылаемым с благочестием молитвам), говорит: <i>«Господи, помяни</i> меня (См. <a href=\"/bible-index/bible/?b=120&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"О, Господи! вспомни, что я ходил пред лицем Твоим верно и с преданным <i>Тебе</i> сердцем, и делал угодное в очах Твоих\". И заплакал Езекия сильно.</span></span>4 Цар. 20:3</a>). Ибо для моего исцеления Тебе довольно вспомнить обо мне. Ты не подвластен времени, но Ты Сам законоположник жизни. Ибо наша жизнь зависит не от расположения звезд, как пустословят некоторые, но Ты Сам Законоположник по Своей воле определяешь, кому и когда жить». И кому по изречению пророка не оставалось больше надежды жить, тому прибавлено еще пятнадцать лет жизни, в ознаменование чего солнце восприняло обратное течение. Тогда для Езекии солнце обратилось вспять, а для Христа солнце померкло; оно не возвратилось, но померкло и показало этим различие между тем и другим, то есть между Езекией и Иисусом. Тот смог отвратить Божественное определение, а Иисус не дарует ли отпущение грехов? Обратись и восплачь о себе самом, затвори дверь и помолись, чтобы Он отпустил тебе и освободил тебя от горящего пламени. Ибо исповедание способно и огонь потушить, способно и львов укротить. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"562490_1\" class=\"note-item\" href=\"#562490_1\">1</a> <a href=\"/bible-index/bible/?b=290&c=30&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо так говорит Господь Бог, Святый Израилев: оставаясь на месте и в покое, вы спаслись бы; в тишине и уповании крепость ваша; но вы не хотели</span></span>Ис. 30:15</a> (LXX). В Синод. переводе: <i>Оставаясь на месте и в покое, вы спаслись бы. - Прим. пер.</i><br /></li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова.<br />TLG 2110.003, 2.15.1-29.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Что яснее, чем этот текст? Господь, с Его милостью и благостью, предпочёл нарушить собственное слово и продлить жизнь молящегося на пятнадцать лет, вопреки назначенному ему времени смерти, вместо того чтобы показать Себя неумолимым в силу неизменности Своих постановлений. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования.<br />Сl. 0512, 17.25.492.10. </div></div></p>"}