{"xml":"<p ><div>И сначала заколол его детей, чтобы он был зрителем своего несчастия и видел это жалостное и ужасное событие, а потом ослепил уже и его. Для чего, опять, совершается это? Для того, чтобы он отправился к варварам и обитающим там иудеям в качестве учителя, и чтобы взирающие познали чрез ослепленного, какое зло есть клятвопреступление, да не только эти, а чтобы и все, обитающие по пути, видя связанного и ослепленного, познали из этого несчастия тяжесть греха. Посему-то один из пророков говорит: <i>«не узрит» </i>(Седекия ) Вавилона (<a href=\"/bible-index/bible/?b=330&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И раскину на него сеть Мою, и будет пойман в тенета Мои, и отведу его в Вавилон, в землю Халдейскую, но он не увидит ее, и там умрет.</span></span>Иез. 12:13</a>) , а другой, что <i>«отведется в Вавилон»</i> (<a href=\"/bible-index/bible/?b=300&c=32&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и он отведет Седекию в Вавилон, где он и будет, доколе не посещу его, говорит Господь. Если вы будете воевать с Халдеями, то не будете иметь успеха?\"</span></span>Иер. 32:5</a>). По-видимому, пророчество противоречиво. Однако нет, – истинно и то, и другое. Действительно, Вавилона (Седекия ) не видел, но в то же время был и отведен в Вавилон. Итак, как он не видел Вавилона? А так, что в Иудее он подвергся ослеплению, потому что здесь вероломно нарушена была клятва, здесь же она и отмщена, и сам он потерпел казнь. А как отведен был в Вавилон? – Ставши пленником. Так как, следовательно, было два наказания – ослепление и плен, то пророки и разделили их, и один, указывая на его ослепление, говорит:<i> «не узрит Вавилона»</i>, а другой, намекая на его пленение, говорит: <i>«отведется в Вавилон:.</i><br />Итак, братия, зная это и вспоминая сказанное раньше, отстанем наконец от дурной этой привычки; вот о чем прошу и умоляю всех вас. В самом деле, если в Ветхом Завете, когда от иудеев не требовалось совершенной мудрости, а допускались во многом послабления, за одно только клятвопреступление постиг столь великий гнев, такое разграбление и плен, то что придется терпеть тем, которые клянутся теперь, после явления закона, запрещающего делать это, и такого восполнения заповедей?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 19.3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=25&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=25&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}