{"xml":"<p ><div> Хочешь ли знать, что Бог отвращается, вместе с жертвами, органами, праздниками, фимиамом, и от храма, из-за людей, которые собираются в нем? Лучше всего Он показал это на деле, когда в известное время предал (храм иудейский) в руки варваров, а потом и совершенно разрушил. Впрочем, и до разрушения, Он взывает и говорит чрез пророка: “<i>Не надейтесь на обманчивые слова: здесь храм Господень, храм Господень, храм Господень</i>” (<a href=\"/bible-index/bible/?b=300&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не надейтесь на обманчивые слова: \"здесь храм Господень, храм Господень, храм Господень\".</span></span>Иер. 7:4</a>). Не храм, говорит Он, освящает собирающихся в нем, но собирающиеся делают его святым. Если же храм не приносил пользы тогда, когда в нем находились херувимы и кивот; тем менее он принесет пользы, когда все это уничтожено, когда Бог совершенно отвратился от него, и когда открылось еще больше причин для такого отвращения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против иудеев, 1</span></div><br />***<br /> Итак, вспомните теперь о серпе летящем (<a href=\"/bible-index/bible/?b=450&c=5&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И опять поднял я глаза мои и увидел: вот летит свиток.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал он мне: что видишь ты? Я отвечал: вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его.</span></span>Зах. 5:1-4</a>) и вселяющемся в доме клятвопреступника, и разрушающем стены и дерево и камень. Вспомните, как эта клятва, войдя в город, разрушила и дома, и храм, и стены, и блестящие здания, и превратила город в могилу; и ни Святое Святых, ни священные сосуды, ни что другое не отстранило казни и мщения за преступление клятвы. Так несчастно разрушен был город. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 19.3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=25&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=130&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}