{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><b>И глубокая нищета их преизбыточествует в богатстве их радушия</b><br />Служение их проповедует апостол, поскольку, когда слабы были материальные возможности, дух их найден богатым в служении святым - ибо действовали с чистой совестью и не чтобы человекам, но чтобы Богу угодить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>На Послания к Коринфянам.<br />TLG 2062.157, 61.513.49-58.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Святой апостол Павел пишет во Втором своем послании к Коринфянам: <i>\"Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,</i> <b>ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия.</b><i> Ибо они доброхотны по силам и сверх сил — я свидетель\"</i> (8, 1-3). <br /> Почему говорит св. апостол Павел такие слова коринфянам? Он повсюду, где путешествовал, собирал пожертвования для бедных иерусалимских христиан, ибо в те годы был голод, и многие бедствовали. Он отовсюду собирал пожертвования хлебом, разными продуктами, деньгами и пересылал пожертвования эти в Иерусалим. Он собрал такие пожертвования и в Македонской Церкви. Он говорит о том, что благодать Божия снизошла на церкви Македонии. Это столь важное событие — снисхождение благодати Божией, — что нужно было святому апостолу Павлу говорить об этом везде и всюду. <br /> В чем же выразилась благодать Божия? Эти церкви имели великое множество скорбей, было у них много горя; но среди этих скорбей они не унывали, не плакали, а наоборот, преизбыточествовали радостью. Это как будто странно: люди бедствуют, страдают, у людей много скорбей, а они преизбыточествуют радостью. Были они в нищете, были совсем бедны и в этой нищете и бедности все преизбыточествовали тем добрым чувством, той радостью, с которой встретили святого апостола Павла, и с величайшей готовностью уделяли Церкви Иерусалимской что могли от нищеты своей. <i>\"Ибо они доброхотны по силам и сверх сил\".</i> Откуда это настроение душ, откуда эта радость, эта готовность отдать последнее далеким братьям во Иерусалиме? Ведь от Македонии (южнее нынешней Болгарии) до Иерусалима весьма далеко. Откуда эта радость? <br /> Именно потому, что благодать Божия посетила македонские церкви, о чем свидетельствует сам святой апостол: <i>\"Они весьма убедительно просили нас принять дар и участие их в служении святым; и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, потом и нам по воле Божией\"</i> (2 Кор, 8, 4-5). Каким святым они хотели послужить? Святыми во всех посланиях называются все христиане. Ибо подлинные христиане должны быть святыми. \"Не только то, чего надеялись, но они отдали самих себя, во-первых Господу, потом и нам по воле Божией\". <br /> Видите, как были настроены их сердца, как горели христиане духом любви, как стремились всё, что могли, отдать на помощь своим ближним. Не только отдавали последнее, жертвовали от последнего, от нищеты своей; отдали сами себя Господу и нам. Как отдавали себя Господу? Они отдавали последнее достояние свое, сердцем своим стремились к Богу, во имя Божие жертвовали последнее, самих себя вручали Господу и апостолам. <br /> Вот видите, какая великая благодать Божия дана Церкви Македонской, о чем говорил апостол Павел. Он говорил, что Дух Святой посетил их, распалил сердца их Своей благодатью, и они, терпящие нищету, живущие среди глубоких скорбей, отдавали последнее братьям своим нуждающимся. Сердца свои, самих себя отдали Богу, отдали апостолам, отдали нуждающимся братьям своим, и вот, рассказывая коринфянам об этом, апостол Павел говорил: <i>\"Совершите же теперь самое дело, дабы, чего усердно желали, то и исполнено было по достатку. Ибо если есть усердие, то оно принимается смотря по тому, кто что имеет, а не по тому, чего не имеет. Не требуется, чтобы другим было облегчение, а вам тяжесть, но чтобы была равномерность\"</i> (2 Кор. 8, 11-13). <br /> Он призывает и коринфян исполнить то же дело любви, привлечь к себе благодать Святого Духа, о какой свидетельствовал в церквах македонских; говорит о том, что Бог принимает жертвы наши по усердию нашему. Дело не в количестве жертвы: важно, с каким сердцем, с каким расположением, с каким усердием она приносится нуждающимся и бедствующим братьям. <br /> Не требуется, чтобы мы себя обрекли голодать, чтобы отдали последнее; не требуется, чтобы нам была горечь: надо только, чтобы была равномерность; надо, чтобы в христианской общине не было тяжкого, глубокого неравенства, которое существует повсюду среди людей. Ибо мы знаем, что одни государства — христианские государства — преизбыточествуют огромными богатствами, огромными запасами, тогда как другие страны терпят страшные голод и нужду. И совсем нет в наше время того равенства, о котором говорит святой апостол; никто не заботится, чтобы блага земные были равномерно распределены между людьми, совсем напротив. <br /> Этот закон Божий, этот завет Павлов забыт в наши дни. И страны, имеющие огромные запасы хлеба, огромные запасы других продуктов, не думают уделить избыток этих богатств другим странам, в которых люди страдают и умирают от голода. <br /> Недавно в Северной Америке уничтожены огромные количества картофеля, потому что цены на него упали, и фермеры не захотели продавать его дешево. И вот они дьявольским образом уничтожили запасы картофеля, без которого погибают люди от голода и в Индии, и в Китае, и в Германии, разоренной после войны. Повсюду люди голодают, повсюду умирают от голода, а эти, забывшие завет Христов, уничтожили громадное количество картофеля и хлеба. Вместо того, чтобы богатства свои стремиться распределить равномерно между всеми, люди тратят громадные деньги на вооружение одних христиан против других. <br /> Овладели уже атомной энергией, и, если бы это знание было использовано в целях мирных, должны были бы создаться такие богатства, что во всем мире устроилась бы обильная жизнь, никто бы не нуждался, не умирал с голоду, не выбивался из сил в тяжкой работе. Вместо этого атомную энергию используют на приготовление дьявольских атомных бомб, разрушающих сразу целые города и уничтожающих сотни тысяч людей. <br /> Видите, как далеки мы, как далека христианская Европа от того, что было в блаженные времена, когда проповедовал святой апостол Павел. Как далеки люди от радости любви, которую проявили македоняне и тем привлекли благодать Святого Духа. Как ждет человечество этой благодати, как ждем мы, чтобы Бог благословил труды наши. Нельзя просто ждать: ждем и не дождемся. Не дождемся потому, что заменили закон любви погоней за богатством, закон любви изгнан из сердец многих-многих людей. Надо, чтобы этот закон хоть в чьих-нибудь сердцах сохранился, надо, чтобы хоть в малом стаде Христовом не была забыта любовь, не была забыта помощь христианская, помощь всем братьям нашим, которые нуждаются в нашей помощи. <br /> Хоть вы — малое стадо Христово, но сохраните в сердце этот закон, и тогда посетит благодать Святого Духа сердца ваши, как посетила она сердца христиан македонских. </div></p>"}