{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится повествование о приготовлении Иакова к встрече с братом своим Исавом на обратном пути из Месопотамии в Ханаанскую землю. <br /><br /><a href=\"/bible-index/bible/?b=10&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.</span></span>Быт. 32:1</a>. <b>Воззрев Иаков и виде полк Божий ополчившийся, и сретоша его Ангели Божии</b>.<br /><br />Иаков, получив от Исаака благословение первенством и соединенными с сим преимуществами пред братом Исавом, возбудил в нем зависть и злобу. Исав грозил убить его. Устрашенный угрозою, Иаков убежал в Месопотамию. Прожив в Месопотамии 20 годов, Иаков собрался в обратный путь на родину с семейством, рабами и всем имуществом. На сем пути он настигнут был Ливаном, без ведома которого удалился от него, но объяснившись с ним о причине удаления, Иаков мирно расстался с ним и продолжал путь к берегам Иордана. За Иорданом лежит Ханаанская земля, по обетованию Божию, изреченному чрез Исаака, предназначенная во владение Иакову в лице его потомства. Иаков уверен был, что обетование должно исполниться. Но Иаков не мог забыть угрозы Исава убить его. Опасение погибнуть от руки брата было причиною удаления его из родины. Это же опасение снова возникло в душе Иакова при возвращении на родину. Но как при удалении из Ханаанской земли Господь удостоверил его в безопасности видением лестницы, по которой восходили и нисходили Ангелы Божии, посылаемые для охранения покровительствуемых Господом людей, и наверху которой стоял Господь, изрекший обетование хранить его на всех путях, так и теперь для успокоения Иакова, возвращающегося на родину, Господь удостоверяет его в Своем покровительстве также видением. <b>Воззрев Иаков, виде полк Божий ополчившийся, и сретоша его Ангели Божии</b>. Это видение было не во сне, как видение лествицы, а в бодрственном состоянии, во время движения по дороге. <i>Иаков иде в путь свой и воззрев виде</i> (ст. 1). Ангелы, встретившие Иакова, явились ему, в виде полка, вероятно в виде воинов, готовых с воинским мужеством защищать его от врагов видимых и невидимых. В подобном виде Ангелы предстали взору Елисея и слуги его, когда многочисленный отряд войска, посланный царем Сирийским схватил Елисея, обступил город, где находил убежище пророк. При виде угрожавшей Елисею опасности ученик его Гиезий приведен был в великий страх, но был успокоен пророком, по молитве Елисея отверзлись очи ученику, и они оба увидели сонм Ангелов, ополчившихся вокруг пророка для защиты его (<a href=\"/bible-index/bible/?b=120&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И молился Елисей, и говорил: Господи! открой ему глаза, чтоб он увидел. И открыл Господь глаза слуге, и он увидел, и вот, вся гора наполнена конями и колесницами огненными кругом Елисея.</span></span>4 Цар. 6:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в навечерии Богоявления из книги Бытия ХХХII:1–10</div><br /></div></p>"}