{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1353\">Авдеенко Е.А.</a><div>В герменевтике борьба Иакова с Ангелом (<a href=\"/bible-index/bible/?b=10&c=32&s=24&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И остался Иаков один. И боролся Некто с ним до появления зари;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал [ему]: отпусти Меня, ибо взошла заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказал: как имя твое? Он сказал: Иаков.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:24-28</a>) признается всеми эгзегетами одним из самых трудных мест Писания и толкований на эти стихи довольно разнообразны. Как это можно бороться с Богом? Как это Бог не мог одолеть?<br />Этот эпизод из жизни Иакова нужно рассматривать в контексте с первым сном. Начало — конец. Первый сон, это обетование Божие, данное Иакову в начале его пути исправления. Начало его обновления начинается со сна, где он видит Лестницу до Небес и получает обетование от Самого Бога. Господь говоря Иакову — «<i>Я дам тебе</i>»; «<i>и благословятся в тебе</i>»; «<i>возвращу тебя в сию землю</i>» (<a href=\"/bible-index/bible/?b=10&c=28&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span></span>Быт. 28:13-15</a>), как бы ставит «планку», преодолев которую Божьи обещания становятся благословением.<br />Второй сон можно назвать заключительным, в конце самой трудной и важной части его жизненного пути. В его исправлении из лентяя (не даром Исаак любил Исава зверолова) и мошенника в совершенно нового человека.<br />По завершении этого становления, Господь в видении показывает Иакову прохождение этого пути, которое в Писание названо борьбой и которая проходит по «честному», один на один, никто не может помочь и заменить тебя в этой борьбе: «<b>И остался Иаков один. И боролся Некто с ним до появления зари</b>» [<a href=\"/bible-index/bible/?b=10&c=32&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И остался Иаков один. И боролся Некто с ним до появления зари;</span></span>Быт. 32:24</a>]. Исправление, это труд, своего рода борьба: «<i>Царство Небесное силою берется</i>» [<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>]. Ночь, это время труда, пока шла борьба со своими страстями была «ночь», до наступления победы — появления зари.<br />Прошло двадцать лет, с начала первого сна. Двадцать лет уничижения и обмана, которые он смиренно переносил от своего дяди Лавана. Это была борьба, прежде всего с самим собой. «Планку», поставленную Господом, Иаков с честью преодолел. Он победил себя, переродился в нового человека и в подтверждении этому Господь дает ему новое имя Израиль — Бога Зрящий (Ин. Златоуст).<br />Господь, как в кино, наглядно показал Иакову прошедшею в борьбе его жизнь, которая начинается с обмана и закончилась триумфом, конечно не над Богом, а над собой, той высокой задачей, победа которой возвела его в ранг патриарха.<br />В спорте можно видеть похожую борьбу. Тренер для своего подопечного и бог и царь. Чтобы чего-то добиться, стать чемпионом, нужно вести борьбу. С кем? С самим собой и тренером, который на данный отрезок времени, становится для своего любимого воспитанника «врагом» номер один, с которым не договоришься. Тренер, постоянно увеличивая нагрузку своему ставленнику, в прямом смысле борется с ним, добиваясь от него намеченного результата. Способный спортсмен, поставивший себе цель, подчиняясь воле своего наставника, борется (образно) с тренером. В дальнейшем, если настоящий борец становится олимпийским чемпионом, то можно сказать, что тренер его не «одолел», поставленная цель была достигнута. «Проигрыш» тренера можно назвать и его победой: «<i>Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить</i>» [<a href=\"/bible-index/bible/?b=530&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.</span></span>1 Кор. 9:24</a>].<br />Бог грамотный Тренер, в Своей борьбе с человеком, правильнее сказать, воспитании человека, никогда не перегнет палку; «<i>трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы</i>» [<a href=\"/bible-index/bible/?b=470&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;</span></span>Мф. 12:20</a>].<br />Борьба бывшая в духе, заканчивается хромотой, как следствием. Повреждение сустава, это знак того что видение Иакова, было от Бога, а не просто сон навеянный переживанием предстоящей встречей с Исавом. Митрополит Филарет (Дроздов) пишет: «Борьба Божия, по-видимому, долженствовала происходить в духе, но борьба Иакова, сопровождавшаяся хроманием, кажется действием телесным. Дабы взаимно согласить сии понятия, должно признать начало действия в духе, а в теле — следствие».<br />Новое имя — это символ нового рождения человека: «<i>И сказал (Господь): отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь</i>» [<a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>]. Такое мы видим и сейчас. В чине монашеского пострига объявляется о смерти прежнего человека, о чем свидетельствует сопутствующая смена имени. Апостол Павел призывает христиан «<i>совлечься ветхого человека и облечься в человека нового</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:9-10</a>). Слова монах мы не найдем ни в Ветхом, ни в Новом Заветах, чин монашества не является библейским по своей сути и был привнесен в христианство уже после написания Библии. Но прообраз монашества пророчески прослеживается в деталях; как смена имени, назорейство, отшельничество.<br />Тогда почему, Бог Авраама, и Бог Исаака, и Бог Иакова [<a href=\"/bible-index/bible/?b=470&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.</span></span>Мф. 22:32</a>], не меняет имени Исааку? Исааку, согласно раввинской традиции, во время жертвоприношения его Авраамом, было 37 лет, вопреки распространённым представлениям о нём, как об отроке. Раввины предположили также, что причиной смерти Сарры послужило известие о планируемом принесении Исаака в жертву (Википедия). Даже, если бы Исаак был отроком, он мог оказать достойное сопротивление отцу, если бы его желанием, не совпадало с желанием Авраама — безоговорочному подчинению Богу. Но он ни чем не показал своего неповиновения. Ему не надо было менять имя, как и саму не надо было облекаться в нового человека. Он был достойным прообразом Господа нашего Иисуса Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Аудио запись, без даты, с моей редакцией.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>мы видим постоянно спор между Богом и человеком, мы видим, что минутами делается темно и тогда в этой темноте сплетаются в мучительной борьбе Иаков и Ангел Божий. И пока темно, эта битва будет продолжаться, и будет преодолевать то Ангел - то грешник, то Бог - то человек. Но в этом сплетении сил, в этом противопоставлении, в этом борении происходит нечто очень глубокое, потому что когда рассветает, Иаков поднимает глаза и узнает, что он всю ночь боролся с Ангелом, и кланяется ему в землю, и просит его благословения (Быт. 32,24 и сл.).<br />Так бывает и в Церкви. Есть видимое: это борьба Иакова с Ангелом в потемках непонимания, в потемках становления, в какой-то муке неполноты, которая рвется к полноте и потеряла к ней путь; и вместе с этим, самое борение говорит о том, что Бог и человек связались неразлучно, навсегда друг с другом и что ничто не может их друг от друга оторвать. В этом - чудо Церкви: в ее мучительном становлении, в ее мучительной внутренней жизни, где человеческое и Божественное переплелись, становятся едиными, но еще не всегда в каждом из нас достигли этого единства. И однако, это уже встреча навсегда, это уже соединение навсегда, это уже какое-то предчувствие, а минутами и предвкушение того, что придет время, когда борение будет преодолено и останется только несказанная радость твари, соединившейся со своим Творцом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p>"}