{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Сиир и страна Едомская – два названия одной и той же области. Она простиралась на юге от Мертвого моря до Эланитского (восточного) залива Чермного моря. Сииром она названа по имени первоначального владельца ее Сиира Хорреянина (<a href=\"/bible-index/bible/?b=10&c=36&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сии сыновья Сеира Хорреянина, жившие в земле той: Лотан, Шовал, Цивеон, Ана,</span></span>Быт. 36:20</a>), а Эдомскою, или Идумейскою землею – по имени Исава, прозванного Эдомом, – что значит красный, – по цвету кушанья, за которое он продал Иакову право первородства. В ней водворился Исав и его потомки в силу благословения, данного ему Исааком (<a href=\"/bible-index/bible/?b=10&c=27&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и поживи у него несколько времени, пока утолится ярость брата твоего,</span></span>Быт. 27:44</a>), отчего и получила она имя Эдома. Окончательно завладели ею сыновья Исава, вытеснив из нее прежних обитателей (<a href=\"/bible-index/bible/?b=50&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а на Сеире жили прежде Хорреи; но сыны Исавовы прогнали их и истребили их от лица своего и поселились вместо их - так, как поступил Израиль с землею наследия своего, которую дал им Господь;</span></span>Втор. 2:12</a>). Но и сам Исав, зная, что не может оставаться на постоянное жительство в Ханаанской земле, обещанной во владение Иакову, начал искать водворения в предназначенной ему области, окончательно же переселился в нее по смерти отца (<a href=\"/bible-index/bible/?b=10&c=36&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Исав жен своих и сыновей своих, и дочерей своих, и всех людей дома своего, и [все] стада свои, и весь скот свой, и всё имение свое, которое он приобрел в земле Ханаанской, и пошел [Исав] в другую землю от лица Иакова, брата своего,</span></span>Быт. 36:6</a>). В ту пору, когда Иаков на обратном пути в Ханаанскую землю отправил к Исаву посольство, Исав находился в Сиире, домогаясь утвердиться здесь. Цель посольства состояла в том, чтобы мирными переговорами с Исавом обеспечить себе дальнейший путь на родину. Он хотя уповал на покровительство Господа, но не находил излишним употребить и собственные усилия к избежанию опасности от брата, в миролюбии которого не был уверен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в навечерии Богоявления из книги Бытия ХХХII:1–10</div><br /><br /></div></p>"}