{"xml":"<p ><div>\"<i>Аз же яко глух не слышах и яко нем не отверзаяй уст своих</i>.\" (<a href=\"/bible-index/bible/?b=230&c=37&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а я, как глухой, не слышу, и как немой, который не открывает уст своих;</span></span>Пс. 37:14</a>) <br /><br />Замечательная сила речи. Не сказал – «я словно не слышал, что они говорили», но сказал – «<b>не слышах</b>». <br />Напряжением ума сам голос говорящих выставил вон, и не отверзал уст своих, как немой. <br />Блажен тот, кто может приобрести такую добродетель, чтобы будучи выведен из себя, не приходил в гнев, возмущенный – не мстил за себя. <br />Враги и делают это для того, чтобы спровоцировать на гнев.<br />Говорят нам зло, чтобы мы говорили зло. <br />Обвиняют, чтобы вернуть нас на преступление.<br />Поносят, чтобы мы перешли на поношения. <br />Откуда яснейше положил апостол Петр о Господе в своем послании: «<i>и́же укаря́емь проти́ву не укаря́ше, страждá не прещáше</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:23</a>) <br />Следовательно, по Его подражанию и образу желая устроить основание своей жизни, <br />обвиняемый праведный молчит,<br />приняв вред – отпускает, <br />выведенный из себя – не подает виду, <br />и не отверзает уст своих, чтобы подражать Тому,<br />Кто как Агнец ведомый на жертвоприношение, так не отверз уст Своих,<br />и хотя имел чем ответить, предпочел молчать, чем говорить. <br />Ибо воистину Сам Господь Иисус когда Его обвиняли, молчал, и когда Его избивали, не возвращал удары. <br />Поэтому и, будучи ударен, ответил: «áще злѣ́ глагóлахъ, свидѣ́телствуй о злѣ́: áще ли дóбрѣ, чтó мя бiéши?» (<a href=\"/bible-index/bible/?b=500&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</span></span>Ин. 18:23</a>) <br />Посмотри, каким образом, словно подлинно немощный, и словно не будучи в состоянии отомстить за Себя, говорит нечто детское: следовательно, и ты, если имеешь чем обвинить обвинителя, лучше молчи, чтобы не произвести в себе возмущения переходом к опровержению.<br />Ибо лучше скрывать несправедливость, чем отомстить, возвращая обвинение.<br />Блажен молчащий, не знающий что такое злоречить, и уста которого не знают, как обвинять.<br />Истинно блажен молчащий, который молча, внутри себя говорит: «Господь дает мне язык просвещения, чтобы я знал, когда подобает мне говорить.» <br />Так беседовал с собой Захария, когда онемел.<br />И истинно онемел – поскольку от говорения не было ему пользы, онемел, чтобы не говорить. <br />А чтобы говорил – услышан Христом. <br />И поэтому написал, чтобы Христос услышал, и воспринял голос, который Христос отпустил и добавил благодать, которую тот прежде не имел, чтобы пророчествовал о Том, Чьему повелению прежде не поверил.<br />Что же я говорю о силе Господа, когда жена Сусанна, колеблемая немощью пола, когда поняла, что ее приговорили к смерти, испустила ли глас?<br />Ее обвиняли, а она молчала.<br />Ее вели на смерть, – она и покрывала себя тишиной, чтобы не обнажить целомудрия.<br />Внутри себя, однако, она говорила с Богом, <br />Который яснее услышал ее молчащую,<br />и если бы захотела говорить, не была бы услышана крепче.<br /><br />Итак, и ты, кто принял намерение удовлетворить Господа Бога твоего за грехи твои,<br />перед Ним Одним в глубине сердца проси прощения. <br />Взирай на Того, Кто может омыть грехи. <br />И тот, кто возлагает на тебя обвинения, поможет тебе. <br />Поэтому когда Давид был поносим, и его вождь Авесса хотел отомстить за его бесчестие, сказал к нему Давид: «остáвите егó проклинáти мя́, я́ко речé емý Госпóдь: нéгли при́зритъ Госпóдь на смирéнiе моé, и возврати́тъ ми́ благáя вмѣ́сто кля́твы егó» (<a href=\"/bible-index/bible/?b=100&c=16&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.</span></span>2 Цар. 16:11-12</a>)<br />Итак, видишь, что ненавистники твои приходят к тебе на помощь, чтобы Господь тебя услышал и отпустил тебе грехи?<br />Действительно, когда ты сам должен быть своим обвинителем, и нагромождать (в исповедании) твои гнусности и сам с собой приносить наказание для себя, каким же образом желаешь отказаться от обвинения? <br />Покаяние требует терпения, терпение смягчает великие грехи. <br />Каким образом гневаешься на иного в деле, которое обличает твоя совесть? <br />Как ты возмущаешься, когда должен быть уничиженным? <br />Кто обвиняется, и особенно – самим собой – должен заботиться о своих ранах, а не наносить раны другим. <br />Никто еще не исцелялся, нанося раны другому. <br />Врачу, исцелися сам!<br />Если же это – врач, насколько больше должен исцелить себя подсудимый! <br />Если исповедуешь грех твой, то обретешь себе иного врача.<br />И пусть даже истинно то обвинение, которым ты отражаешь нападение, но время не подходяще.<br />Ибо грешнику рече Бог: «<i>Вскую ты поведаешь оправдания Моя</i>?» (<a href=\"/bible-index/bible/?b=230&c=49&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>) <br />Ухватился за обсуждение Закона ты, кто сам восстал против Закона. <br />Почему упускаешь время слез? <br />Что сражаешься в произнесении и слышании пустых речей, когда тебе написано: «Да не приемлеши слуха суетна», когда читаешь в Евангелии, что за всякую праздную речь непременно будет суд?<br />И если иной разговаривает – ты молчи.<br />И если иного поносят – заткни себе уши. <br />Молчанием побеждает Давид врагов своих, <br />потому что когда сделался немым, <br />получил голос чтобы разговаривать с Богом.»<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> \"Беседы на избранные псалмы\". Толкование на 37 псалом. Патрологии Миня (14 том). (перевод с латыни). http://ortheos.livejournal.com/1386732.html#comments </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=190&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=115&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}