{"xml":"<p ><div><b>Елицы от дел закона суть</b> — это те, которые чают угодить Богу и спастись делами закона, строго исполняя подзаконные учреждения — об обрезании, субботе, праздниках, омовениях, жертвах и прочем. Что такие, поколику таковы, под клятвою суть, этого безусловно принимать нельзя, иначе будет выходить, что самый закон дан для нанесения клятвы. А так нельзя рассуждать: ибо закон от Бога; Божий же учреждения все благи и идут ко спасению. Почему и написано: <i>сотворивый та человек жив будет в них</i> (ср.: <a href=\"/bible-index/bible/?b=330&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и дал им заповеди Мои, и объявил им Мои постановления, исполняя которые человек жив был бы через них;</span></span>Иез. 20:11</a>). И тем, кои будут соблюдать закон, даны великие обетования (см.: Втор. 28). История народа израильского показывает, что, когда он был верен закону, тогда и Бог к нему благоволил, а когда отступал, тогда был подвергаем наказаниям от Бога. <br />По каким же условиям подзаконники подвергались клятве? До пришествия Христова подвергались клятве те, которые не исполняли закона и, нарушивши его в чем-либо, не приносили покаяния и не спешили очиститься в законе же указанными способами. Закон сам предвидел нарушения и сам определял, как примиряться с собою. Кто не пользовался сими средствами, оставался под клятвою, и как нарушитель закона, и как упорник в сем нарушении, не спешивший исправиться и загладить вину свою законным образом. Далее, так как сии средства заглаждения вины были сильны делать это не сами по себе, а по вере в то, чего тению и отражением служили они; то под клятвою был, кто и средствами законными пользовался, но без должной веры. Наконец, поелику весь закон был проникнут предызображением Грядущего и к Нему возводил всякого законника; то вообще и всякий верный исполнитель закона, как скоро не освящал своей жизни верою в Сего Грядущего, не был вполне верен закону, не во всем том пребывал, что предписывал закон. <br />Святой апостол Павел в настоящем месте мог иметь в виду только сих последних. Впереди он сказал, что сущие от веры благословятся с верным Авраамом, помимо закона, не зная его, не приобщаясь ему. Теперь говорит: напротив же, подзаконники, коль скоро останутся с одним законом без веры, под клятвою суть: ибо не исполняют того, к чему возводит их закон предписаниями своими. <br />Такая мысль удовлетворительно объясняет связь стихов, если брать здесь закон отвлеченно, без отношения к тому случаю, по которому ведется речь о законе. Если же это взять во внимание, то надо принять, что Апостол говорит о законе с точки зрения новозаветной, то есть по пришествии Христа Спасителя, Которого тению служил закон. Те, против кого писал святой Павел, были верующие во Христа, но при вере в Него требовавшие и исполнения закона сенно-писанного (ветхого). Потому мысль, пред сим выраженная, не может их поражать и убеждать галатов в неправости их новых шагов. Надо, следственно, положить, что святой Павел хотел сказать, что подзаконники под клятвою суть, по пришествии Христа Господа. В сем случае положение, выраженное им, безусловно. И Господь сказал, что закон и Пророки до Иоанна, то есть до пришествия Самого Господа обетованного. И это предначертано в самом законе, понимая его как ветхозаветное водительство Божие. Следственно, кто держится еще закона как условия спасения, по пришествии Христа Спасителя, тот идет против закона; а кто против закона, тот подлежит клятве, следственно, и подзаконники под клятвою суть,— те самые, которые совращали галатов. <br />В причину подлежания сущих от закона клятве приводит святой Павел то, что всякому нарушителю чего-либо, написанного в законе, прописана угроза проклятием. Не трудно видеть, что причина не прямо идет к высказанному положению. Положение говорит: подзаконники под клятвою суть, а причина: потому что нарушителям закона угрожается проклятием. Если б сказано было, что держащиеся закона проклятию подлежат, была бы тут прямая причина, а тут говорится о нарушителях закона, кои суть, конечно, отступники от него — тогда и в том, когда и в чем нарушают его. Если прямо принять, что сущие от закона потому под клятвою суть, что нарушителям закона угрожается проклятием, то в этом отношении и новозаветное учреждение ничем не разнится от ветхозаветного. И в нем прописаны угрозы, еще грознейшие древних. Тот же Апостол, пиша к евреям, говорит: <i>аще глаголанное Ангелы слово бысть известно, и всякое преступление и ослушание праведное прият мздовоздаяние, како мы убежим о толицем нерадивше спасении, еже зачало приемь глаголатися от Господа, слышавшими в нас известися</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=2&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> то как мы избежим, вознерадев о толиком спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими <i>от Него</i>,</span></span>Евр. 2:2—3</a>). В другом месте: <i>отверглся кто закона Моисеова, без милосердия при двоих или триех свидетелех умирает. Колико мните горшия сподобится муки, иже Сына Божия поправый, и Кровь заветную скверну возмнив, еюже освятися, и Духа благодати укоривый?</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=10&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?</span></span>Евр. 10:28-29</a>). И еще: <i>земля, бо пившая сходящий на ню множицею дождь, и раждающая былия добрая оным, имиже и делаема бывает, приемлет благословение от Бога: а износящая терния и волчец, непотребна есть и клятвы близ, еяже кончина в пожжение</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=6&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а производящая терния и волчцы негодна и близка к проклятию, которого конец - сожжение.</span></span>Евр. 6:7—8</a>). И на страшном суде что скажет Господь нарушителям заповедей Его Нового Завета? Идите от Мене, проклятии (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Поставляя эти угрозы в параллель с словами Апостола в рассматриваемом нами месте Послания к Галатам, придем к подобному же положению, что и сущие от веры под клятвою суть, потому что неверным вере угрожается проклятием, и притом вечным. <br />Как же тут быть? Надо допустить в речи святого Апостола дополнительные мысли подразумеваемые. Не ту только, что закона никто исполнить не мог; ибо и в новой благодати, <i>аще речем, яко греха не имамы, себе прельщаем, и истины несть в нас</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Но ту особенно, что закон, в случае нарушения его, сам в себе не представляет ничего к очищению согрешившего. Имел он жертвы очистительные; но они силу получали от веры в Господа, следовательно, не в нем, а вне его. Почему когда остается он один, то оставляет держащихся его без всякой помощи, в случае нарушения его, и только сам тяготеет над ними всею тяжестию своего суда. И в новозаветном учреждении сила греха та же: он отнимает благословение и привлекает клятву; но самое существо Нового Завета состоит в покровении всех грехов, случающихся с верующим, ходатайством Христа Господа, распеньшагося за нас. <i>Аще кто согрешит, Ходатая имамы ко Отцу, Иисуса Христа Праведника </i>(ср.: <a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>). Этого ходатайственного покровения грехов закон не имеет, когда остается один без веры или когда, по пришествии Ходатая, содержим бывает как условие спасения при вере; ибо в таком случае вера — не вера; опирающийся при сем на закон умаляет Ходатая и лишается за то силы ходатайства. Таким образом мысль святого Апостола стоит на том, что закон один без веры оставляет держащихся его под всею строгостию своей клятвы. Что точно такова мысль Апостола, видно из следующего стиха, в котором спасительность закона поставляется под условие веры. Закон оправдывал, но только верою; а без веры и в законе никто не оправдывался; были праведники в Ветхом Завете, но они все такими являлись ради веры. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}