{"xml":"<p ><div>Каким образом с искуплением от клятвы законной так тесно соединено распространение благословения Авраамова о Христе Иисусе на язычников, что последнее есть прямое следствие первого? Как уже прежде замечено было, речь у святого Апостола здесь очень сжата, и между выражаемыми им положениями, для уразумения их связи, необходимо воспроизводить целый ряд дополнительных мыслей. Это и здесь необходимо сделать. Нам теперь, издали, очень ясно, как благословение Авраамово перешло на язычников. Подзаконное учреждение Божие чрез Моисея была единственная истинная на земле вера. Но учреждение сие было так организовано, что отособляло народ иудейский от всех языков. Закон был стеною между языками и иудеями. Это само по себе не так значительно; но значительно оно тем, что чрез такое отделение язычники отделяемы были и от того благословения, которое сокрыто было в законе чрез веру в Грядущего. Этим сокровенным сокровищем закон и силен был пред Богом и людьми. Аврааму обетовано благословение чрез него языков, но сие благословение не по воздуху должно было перейти к ним. Оно скрыто было в законе, чтобы в свое время раскрыться и излиться на них. Таким образом закон и отграждал язычников, и содержал для них семя благословения. Как же вкусят они благословения? Не иначе как чрез отменение закона яко закона. Сим преграда закона разорялась, и сокрытое в нем благословение становилось доступным для языков. Совершила сие дело крестная смерть Господа. Она сделала ненужным все чины подзаконные, потому что они были тению истины, теперь явившейся на деле. Но сия смерть потому такую имела силу, что она была искуплением от клятвы законной (собственно и закона писанного и неписанного, в отношении же к иудеям — писанного, так как о сем речь). Вот каким образом вышло, что с искуплением от клятвы законной соединялось распространение благословения Авраамова на язычников. Искупление сие совершено крестною смертию Господа, — крестная смерть делала ненужными все подзаконные оправдательные чины, а с отменением их разорялось все ветхозаветное учреждение, и сокрытое в нем благословение в вере Грядущего становилось чрез веру доступным всему миру. Ибо благословение Авраамово было о семени его, то есть о Христе Иисусе, Господе, бывшем по плоти от семени его, вера в Которого составляла таинственное существо и Ветхого Завета. <br /><b>Да обетование Духа приимем верою</b>. Этим объясняется, в чем сила благословения Авраамова. Аврааму сказано было только, что о семени его благословятся все. Пророки потом изъяснили, что сие благословение есть не плотское какое, а духовное и будет состоять в излиянии Духа на всякую плоть (см.: <a href=\"/bible/?b=290&c=44&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>; <a href=\"/bible/?b=360&c=2&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>; <a href=\"/bible/?b=450&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>). Это исповедал и возвестил вслух всему Иерусалиму святой Петр, в час самого сошествия Святаго Духа. Приятие Святаго Духа и осязательное проявление Его действия в душах стало потом отличительною чертою истинно верующих во Христа. И вообще рассуждая, — существо христианства состоит в обновлении падшего естества нашего благодатию Святаго Духа. Где нет сего обновления, там нет Духа; где нет Духа, нет Христа; где нет Христа, там ложь и пагуба. Это обновление должно быть целию искания для христиан. Вера в Господа, с решимостию следовать воле Его, — исключительное условие к принятию Святаго Духа чрез таинства. Но сим полагается только семя обновления; самое же обновление совершается Духом чрез труды человека в исполнении заповедей и посильное подъятие подручных подвигов. Другого пути нет. Уклоняющиеся от последнего условия не могут достигнуть обновления, как ни мудро будут толковать о христианстве. <br />Что касается до сочетания сих слов с предыдущим, то, как, сказав об искуплении от клятвы законной, Апостол имел во внимании иудеев, а сказав о распространении благословения Авраамова на язычников, имел во внимании сих последних, не будет никакой несообразности принять, что, говоря о приятии Духа, он имел во внимании тех и других и при слове: <b>приимем</b>, подразумевал: мы христиане из иудеев и язычников. <br />Святые Отцы не обращают внимания на грамматическое течение речи, а на одно соотношение выражаемых здесь истин. «Поелику, — пишет святой Дамаскин, — нельзя было благодати Святаго Духа низойти на нечистого и состоящего под неблаговолением; то прежде благословляются с отъятием клятвы; потом, оправдавшись верою, привлекают благодать Духа: так что крест разрушил клятву, вера привела оправдание, а оправдание привлекло благодать Святаго Духа». Ибо, «чтоб приять обетование Духа, — по Феофилакту, — надлежало оправдаться верою». О благословении Авраамовом на языки святой Златоуст говорит: «явно, что все сие сказано о Христе: ибо Он был семя Авраамово, и все народы чрез Него благословляются и получают обетование Духа. Указывая на сие, и Апосгол говорит: <b>да обетование Духа приимем верою</b>. Поелику же благодать Духа не может излиться на безблагодатных и находящихся под проклятием, то благословляются прежде всего чрез отъятие проклятия; потом, оправданные чрез веру, получают благодать Духа. Таким образом крест разрушил клятву, а вера ввела оправдание, оправдание же низвело благодать Духа».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}