{"xml":"<p ><div><b>Братие</b>. Сердце Апостола умягчается; от строгости обличительной переходит он к отеческому уговариванию. «Кстати сказал: <i>братие</i>, — тем, которых пред сим назвал несмысленными. Не должно (к исправляемым) обращаться все с строгою и укорною речью; надо ее и подслащать» (Экумений). <br /><b>По человеку глаголю</b>. Для объяснения своего предмета берет пример из обычных между людьми дел. Не берется за высокие созерцания, но к повсюдному обращается опыту, чтоб чрез него возвесть к тем, ибо не под силу юному в познании Божественных вещей уму витать в высотах тех. «Что имею сказать, не говорю по Божескому, не говорю по сокровенной премудрости, и не как таким, которые могут вкушать твердую пищу, но как таким, которые, по нежности стомаха (желудка), питаются еще млеком, не могут слышать о великих вещах (см.: <a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>)» (блаженный Иероним). <br /><b>Обаче</b> — даже, — вот и, — ведь и. Мысль: вам известно, что и — <br /><b>Человеческаго предутвержденна завета</b>. Не человеком утвержденного, а человеческого, имеющего место и бывающего между людьми. Направляется мысль не на то, что он человеком утвержден, а что утвержден, как бывает между людьми, составлен по всем обычным требованиям, а главное, вошел в силу. «Завещания, составленного хорошо, с доброю целию и во всем порядке, не позволяется извращать» (блаженный Феодорит). Κεκυρωμενην — в иных читается: προκεκυρωμενην, — как и у нас в славянском (в смысле: давно утвержденна), дает мысль о завещании, форменно утвержденном законною властию, как, например, у нас гражданские постановления, утвержденные государем, получают силу закона к исполнению. — «И человеческаго, который несравненно менее тверд, чем Божественный. Если завещатель изменяет завещание, то изменяет еще не утвержденное. Смерть завещателя окончательно делает утвержденным завещание, потому что после сего уже и возможности нет переменить ему намерение свое. У Бога заменяется сие неизменностию Его определений» (блаженный Августин). <i>Елика бо обетования Божия, в том ей и в том аминь</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо все обетования Божии в Нем \"да\" и в Нем \"аминь\", - в славу Божию, через нас.</span></span>2 Кор. 1:20</a>). <br /><b>Никтоже</b>. По ходу речи — будто, скорее: никто сторонний. И закон представляется, как стороннее лицо, явившееся после. Или <i>никто</i> вообще, то есть не бывает так между людьми, чтобы кто-нибудь переменял утвержденный завет. Цель у святого Апостола сравнением убедить в неизменности Божиих обетовании. Сила речи в: <i>утвержденна</i>, — в смысле: вошедшего в силу закона. Все другие обстоятельственные термины большого значения не имеют. <br /><b>Отметает или приповелевает</b>. <i>Отметает</i> — совсем отменяет; <i>приповелевает</i> — прибавляет новые пункты, изменяющие смысл и значение первых. Это последнее предполагается по цели речи святого Апостола. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}