{"xml":"<p ><div>«<b>Затвори Писание</b>», — то есть Писание решительно утверждает, что все находятся под грехом, или Писание всех называет грешниками, всех обличает в грешности (блаженный Феодорит). Если бы закон оправдывал, давал правоту внутреннюю, оживлял, то Писание так не утверждало бы, а говорило только, что все под грехом, кроме состоящих под законом. Поелику же оно говорит, что все под грехом, то и подзаконники под грехом; и, следовательно, закон не живил, не от закона правда. «<b>Всех</b>» — погречески: τα παντα; верно, подразумевается: εθνη, — народы, все народы, все человечество. А можно и неопределенно говорить: по Писанию всё под грехом.<br />   Или «<b>затвори</b>» — держало под грехом, как в оковах, в темнице какой. Тогда «<b>Писание</b>» будет ветхозаветное учреждение, письменно от Бога преданное и как иго возложенное на иудеев. Ибо центр ветхозаветного Писания — закон, чрез Моисея данный; предшествовавшие ему Книги суть введение к нему; а последующие пророческие Писания — разъяснение его. Таким образом, «<b>затвори Писание</b>» — будет то же, что закон затворил всех под грехом, всех, то есть всех без исключения подзаконников. Это будет прямо соответствовать предшествовавшей мысли: если б закон мог живить, он заменял бы обетование, давал бы правду. Но он, говорит, не только этого не делает, напротив, держит всех под грехом, как в затворе. Он требует: того не делай, другого не касайся или будь таков и таков; а сил на то не дает. Все признают обязательность его требований, но все же видят, что кругом пред ним виноваты; виноваты чрез закон, а высвободиться из виновности посредством закона не могут. Вот как закон, Писание, затворил всех под грехом, всех держал в сознании своей грешности, следовательно, подсудности и безответности.<br />   Но такое следствие от закона было совсем не на зло и пагубу, а на спасение. Так учредил Сам Бог, чтоб при посредстве чувства самосохранения, Богом же в естество нам вложенного, выводить подзаконников на истинный путь спасения. Ибо кто себе враг? Видя, что закон вводит только в грешность, углубляет сознание грешности всесторонней, всякий подзаконник тем самым побуждался искать избавления от грешности. Как же? Сбросить иго закона? Но это еще хуже. Нет, устремлять уповательный взор на Того, на Кого указывал закон, яко тень грядущих, и Кого живописали Пророки. Так до пришествия Сего Обетованного; а по пришествии Его, к Нему Единому прилепиться верою и жизнь от Него принять, которой не давал закон, а только жажду ее раздражал, с оставлением уже, конечно, и закона — как исполнившего уже свое временное служение.<br />   Этот именно смысл и содержится в словах Апостола: «<b>да обетование от веры Иисус Христовы дастся верующим</b>». Затем, говорит, закон затворил всех под грехом, чтоб, когда придет Избавитель, все к Нему устремились, чтоб все до этого момента переиспытали всевозможные способы самоисправления и самооправдания и осязательно удостоверились, что ничто не сильно дать нам сего блага, ни даже закон, Богом данный. Оно сохранено для веры Иисус Христовы и ею одною подается верующим. Но в этом и существо обетования; следовательно, и само обетование исполняется только верою. Обетование есть благословение Авраамово, состоящее в приятии Духа благодати чрез веру в Господа, благодати возрождающей, дающей новую о Христе Иисусе жизнь, освящающей.<br />   Обетование «<b>от веры... дастся, верующим</b>». Здесь не тождесловие, а разные значения веры. Слова: «<b>от веры Иисус Христовы</b>» — означают новозаветное учреждение всё, всю экономию спасения в Господе Иисусе Христе, все блага духовные, Им людям снисканные и Церкви Своей святой вверенные. Он хочет сказать: обетование исполняется не Ветхим, а Новым Заветом. Слова же: «<b>дастся верующим</b>» — указывают на личную каждого христианина веру, которою он сподобляется благ, коими обогащает Господь Иисус Христос. Слышащий Евангелие верует; верующий крестится и в крещении водою и Духом рождается для новой жизни во Христе Иисусе, коею и начинает жить в несомненном уповании, что Начавший в нем сие дело доведет его и до конца, при всевозможном, конечно, внимании, усердии, труде и со своей стороны.<br />   Из всего, сказанного Апостолом, выходило, что закон никак не против обетовании; напротив, он и хранил подзаконников для обетования, и подготовлял их к достойному принятию его. Святой Златоуст мысль Апостола выражает так: «Бог дал иудеям закон, который бы открывал их раны и побуждал искать врача. Слово: «<b>затвори</b>» — значит то же, что обличил, и, обличив, содержал их в страхе. Видишь ли, что закон дан был не только не «<b>противу обетованием Божиим</b>», но даже в пользу обетований? Если бы закон себе присвоил дело и власть оправдания, тогда справедливо было бы сказано о нем, что он противен обетованиям. Но когда он служит другому и для другого все делал, то как же он противен обетованиям Божиим? Если бы не дан был закон, то все погрязали бы в беззакониях и никто из иудеев не стал бы слушать Христа. Теперь же, когда закон был дан, то он приносил двойную пользу: во-первых, руководил к посильной добродетели внимающих ему, во-вторых, возбуждал в каждом сознание своих грехов, что особенно располагало их искать Сына Божия».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}