{"xml":"<p ><div>Идет не новый ряд мыслей, а дальнейшее разъяснение и приложение сказанного, что закон дан преступлений ради, то есть, как сказал выше святой Златоуст, с одной стороны, чтоб обуздывать грех и учить посильной добродетели и, с другой — чтоб, раскрывая сознание греховности, побуждать искать Спасителя, на Которого указывал сокровенно сам закон и потом яснее Пророки. Имея это в мысли, нельзя не сознать, что мы под законом как под строгою стражею были хранимы и оберегаемы для имевшей открыться веры. <br /><b>В хотящую веру открытися</b>, — то есть не за тем берег нас так закон, чтобы мы навсегда под ним оставались, но чтоб передать нас вере, имевшей открыться; для этой веры он нас сторожил, чтоб, когда она придет, мы ее приняли, оставя его, как уже ненужный более и дело свое исполнивший. <br />Или <b>в хотящую веру открытися</b> такую мысль представляет: чтоб имевшая прийти вера могла открыться, чтоб она имела возможность открыться в нас, и чрез нас и всему миру. Храня закон, мы хранили и обетование веры, как спасительное для всего мира сокровище. Не будь его, и веры не было бы. В сем отношении закон имеет вселенское значение. Мы несли иго его до самого пришествия веры, которая, когда пришла, в нас же зародилась и нами теперь преподается всем. И вот путь, коим благословение Авраамово разливается ныне на все народы. <br />Блаженный Августин пишет: «спросит кто: почему закон не принес пользы иудеям? Принес, и сказать нельзя сколько. Что заставило целые тысячи людей вдруг продать все и цену проданного полагать у ног Апостолов? Что они так стремительно приблизились к Богу, продав все, как Господь заповедал тем, кои желают быть совершенными (см.: <a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), это сделал закон, под которым они как под стражею были заключены в хотящую веру открытися. Держал их в таком заключении страх Единого Бога. И то, что они оказались преступниками закона, не во вред, а в пользу послужило тем, кои уверовали; ибо познание опаснейшей болезни заставляет и сильнее желать врача, и пламеннее любить его, потому что кому больше отпускается, тот больше любит». <br />«Слова: <b>стрегоми бехом</b> — и: <b>затворены</b>, — говорит святой Златоуст,— не другое что означают, как бывшее охранение иудеев посредством заповедей закона Ибо закон, содержа их в страхе и жизни по закону, как бы в стенах каких, тем самым соблюдал их для веры». Эту же мысль проводит далее Феофилакт: «закон большое и обезопасение и охрану подавал тем, кои были под ним, удерживая их от многих грехов; как бы стеною какою затворял он в себе людей и вел их связанными к вере. Как это? Обличая грехи и не могши избавить от них, он, против воли их, обращал очи их на веру оправдывающую, которая была и древле, только прикровенно, после же открылась, когда Бог явился во плоти». Экумений заключает: «Апостол выражает здесь ту мысль, что вера во Христа издревле предопределена; ныне же только открылась людям чрез воплощение Бога Слова». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}