{"xml":"<p ><div>Крещающиеся уже по тому самому, что в крещении рождаются от Бога, суть сыны Божий. Но Апостол углубляет мысль и сыновство Богу крещаемых показывает приискреннейшим в словах: во Христа облекостеся. Рождение от Бога, которое в существе то же, что и творение, не необходимо сближает с Богом рождаемого, яко творимого: он может остаться очень вдали от Бога. Но облекшийся во Христа, Сына Божия, не может быть далеко от Бога. Становясь едино со Христом, существенно единится он и с Богом. Святой Златоуст говорит: «почему он не сказал: елицы во Христа крестистеся, от Бога родистеся? Потому что употребленное им выражение сильнее и величественнее. Ибо если Христос есть Сын Божий и ты в Него облекся, имеешь Сына в самом себе и Ему уподобился; то ты приведен чрез сие в одно с Ним родство и в тот же образ». <br />Что значит облечься во Христа? Сопоставим два выражения: крещаемый получает новую жизнь; и: крещаемый облекается во Христа. Выйдет, что новая жизнь есть облечение во Христа или, что то же, новая жизнь есть получение жизни Христовой, организование внутреннего нашего строя по образу Христа Господа. В других местах святой Павел прямо так и говорит. В Послании к Ефесеям говорит он, что истина о Христе вот в чем состоит: <i>отложити вам, по первому житию, ветхаго человека, тлеющаго в похотех прелестных: обновлятися же духом ума вашего, и облещися в новаго человека, созданнаго по Богу, в правде и преподобии истины</i> (ср.: <a href=\"/bible/?b=560&c=4&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:22-24</a>). В Послании к Колоссаем пишет он опять: <i>не лжите друг на друга, совлекшеся ветхаго человека с деянъми его и облекшеся в новаго, обновляемаго в разум, по образу Создавшаго его: идеже несть Еллин, ни Иудей, ни обрезание, и необрезание... но всяческая и во всех Христос</i> (ср.: <a href=\"/bible/?b=580&c=3&i=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:9-11</a>). Из всего этого очевидно, что в крещении, дающем сыновство Богу или облечение во Христа, совершается существенное изменение всего внутреннего нравственного строя человека. Он становится христоподобным; а от того потом и жизнь начинается христоподражательная. Что таково точно было изменение крещаемых, это до очевидности осязательной оправдывалось самым делом над крешаемыми в возрасте, и притом с полною верою, с полным сознанием дела. Мы крещаемся младенцами и, не встречая потом ни в себе, ни в других того, что обетовано крещению, трудно усвояем себе мысль о силе крещения. Но дарования Божий нераскаянны. И нашего крещения сила та же. Чтоб она раскрылась в свое время в полном своем значении, это лежит на воспитании. И это главное, на что бы следовало направлять воспитание, хотя оно меньше всего имеется в виду.— Таким образом крещаемые, облекаясь во Христа, принимают обязательства и получают силы жить жизнию Христовою, мыслить Его мыслями, желать Его желаниями, чувствовать Его чувствами, действовать Его действиями, во всем проявлять в себе Христа. <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}