{"xml":"<p ><div>Когда таким образом все христиане благодатию Святаго Духа созидаются внутренно по одному образцу — Господу Иисусу Христу, то явно, что они все по духу одинаковы. Как совне люди имеют свой тип, отличающий их от всех других тварей, так христиане внутренно имеют один тип нравственно-религиозного строя, отличающий их от всех людей. «Все имеют один облик и один образ Христов» (святой Златоуст). Внешность в христианстве — ничто. Оно имеет дело с душою. Внешние преимущества и непреимущества никакого влияния не имеют на собственно христианское достоинство. Тут все зависит от силы веры, преданности Христу Господу и готовности на всякие пожертвования в угодность Ему. Мера сих расположений определяет в душе меру приемлемости благодатных сил, которые и созидают. Отсюда можно видеть, что раб и простец стоит иногда несравненно выше мудрых и царей, и слабая женщина выше мужчин. <br />Блаженный Иероним пишет: «когда кто облечется во Христа и огнем Духа Святаго объят станет, не различишь, золото кто есть или серебро. Когда огонь проникнет и обымет всю массу, тогда все становится одним огненным светом и всякое различие рода и состояния тел исчезает под таким одеянием. Так и во Христе Иисусе несть иудей, ни еллин. Ни иудей не лучше оттого, что обрезан, ни еллин не хуже оттого, что не обрезан; но как иудей, так и еллин если бывают лучше или хуже, то бывают по качеству и силе веры своей. Также раб и свободный могут и в христианстве разниться, но не состоянием, а верою. Может и раб быть выше свободного, и свободный превосходить раба, — но всё верою. Равным образом мужчина и женщина различаются крепостию и слабостию тела, но вера определяется настроением сердца, и бывает часто, что и жена спасает мужа, и муж предшествует жене в вере. Когда таким образом уничтожается всякое различие родом, состоянием, телом, чрез крещение Христово и облечение во Христа, то все мы едино во Христе, как и Господь молился, чтоб, как Он и Отец едино суть, и мы в них были едино (см.: <a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>)». <br />Все вы едино о Христе Иисусе. <b>Едино</b> — по-гречески стоит: εις, — един. Мысль та, что все вы как один, или — что один, то и другой: что одному дается, то дается и другому. Из-за внешних отличий никто не лишается ничего, что подобает ему, яко христианину. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}