{"xml":"<p ><div>Сделав вопрос, Апостол не дает ему решения. Решение ему тотчас само собою отзывалось в мысли: нет, не делами закона получили мы Духа, а верою. Апостол берет это решение и делает из него вывод: и так вы, начавши духом, ныне плотию скончаваете. Что может быть несмысленнее этого? Как дошли вы до такого несмыслия? <br />«Благодать назвал духом, а жизнь подзаконную плотию; потому что в законе все преимущественно касалось тела: к телу относились и обрезание, и хранение субботы, и кропления, и все тому подобное» (блаженный Феодорит). «Опять благовременно укоряет их. Надлежало бы вам, говорит, с течением времени умножить свое преуспеяние в вере; а вы не только ничего не прибавили, но еще возвратились назад. Другие, начиная с малого и преуспевая мало-помалу, наконец восходят к великому; а вы, начавши с великого, перешли к противному. Если бы вы и с плотского начали, то и тогда надлежало бы вам возвыситься до духовного; а вы, и с духовного начавши, возвратились к плотскому Творить знамения есть дело духовное, а обрезываться — плотское. А вы от знамений перешли к обрезанию; осязавши истину, обратились к образам, при свете солнечном ищете светильника, после твердой пищи обращаетесь к молоку. И не сказал он: плотию продолжаете, но: <b>плотию скончаваете</b> (επιτελεισθε — можно: скончаваемы есте, — вас кончают, умерщвляют или заканчивают, завершают), показывая, что лжеучители, уловивши их, умертвили, как бессловесных животных, а они сами добровольно согласились терпеть все, что угодно было тем; подобно тому, как если бы какой полководец и вместе храбрый воин, стяжавший уже многочисленные трофеи и победы, попав в руки мятежников, дозволил им без всякого сопротивления заклеймить свое тело» (святой Златоуст). <br /><b>Плотию скончаваете</b> — завершаете. Получив Духа, вы внутренно приняли духовное благонастроение; нравственно-религиозное здание в себе начали духом и сколько-нибудь возвели уже его. Сколько ни возвели, все то духовно. Теперь поверх того начинаете надстраивать плотское. Верхняя эта часть не отвечает нижней, и все здание становится никуда не годным. Ни один смысленный хозяин так не делает. <br />Ошибка их не в том, что нечто плотское делали в деле спасения и богоугождения. Без этого человеку нельзя обойтись. Но в том, что они это плотское сочли условием спасения и тем портили все дело. Этою чертою укор и ко всем нам может относиться. Мы все начинаем Духом, получая возрождение в купели крещения. В церкви Божией положено возгревать сей дух благодати всеми чинопоследованиями церковными, особенно же делом говения с достодолжного исповедию и причащением Святых Тайн. Но все это имеет и внутреннюю и внешнюю сторону, и последняя есть выражение первой; и потолику цену имеет, поколику проникается ею. Положим, что кто-либо остановился на одной этой внешней стороне, тогда о нем можно сказать: начавши духом, ты плотию скончаваешь. <br />Плоть здесь не имеет значения греха; но вне контекста место сие можно относить и к тем, кои после доброй жизни поблажили недоброй; к тем, кои, получив духовную жизнь в крещении, и не вспомнят о том, чего она требует, во всю жизнь свою, а живут по требованиям плоти и плотских помышлений; равно и к тем, кои, опомнившись, в покаянии обратившись к Господу, в святом причащении приискренно с Ним соединившись и сколько-нибудь потрудившись в хождении путем заповедей, опять расслабли и, охладев к Господу, обратились к делам самоугодия и человекоуго-дия. И такие все, начавши духом, плотию скончавают. <br />Но это суть только приложения сего места, прямая же мысль его та, что галаты, начавши верою, даровавшею им благодать Святаго Духа, теперь обратились к плотским оправданиям, которые дают только внешнюю чистоту без внутреннего освящения. <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}