{"xml":"<p ><div>Этот стих содержит ту же мысль, что и второй: только там Апостол останавливал внимание на них самих, приявших Духа, а здесь возводит их ум к подающему Духа и действующему в них силы, Богу. «Бог, подающий вам Духа, так что вы и пророчествуете, и языки говорите; Бог, действующий силы в вас, — показывающий знамения и чудеса, ради дел закона это совершает, — ради того, то есть, что ими вы Ему очень угодили, — или ради веры во Христа?» (блаженный Феофилакт). Всяко, однако ж, и та же мысль получает здесь особый оттенок, грозный и ужасающий: ибо, тогда как в первом образе выражения она побуждала галатян только жалеть о себе, как себе самим причиняющих вред, здесь она устрашает опасностию богоборства. Такой вопрос близок к следующему: так что же? Бога вы хотите изгнать из себя, Который действует теперь в вас ради веры и отойдет, если останетесь упорно в своей приверженности к закону? <br />Слова: <b>подаяй</b> — и: <b>действуяй</b> — показывают, что они еще не лишились Божия благоволения, как заблуждавшие по неведению. Но после указания заблуждения таким авторитетным лицом, как Апостол, грех неведения превратился бы в упорное противление истине, следствием которого должна быть подгневность Богу с лишением всех даров. Это и хотел внушить Апостол повторением сего вопроса. Он как бы говорит им: после всего сказанного как же вы рассудите: ради дел закона или ради веры Бог так приблизился к вам? Конечно, ради веры. Так смотрите поопаситесь; ибо если ради веры приблизился к вам Бог, то ради склонения вашего к закону Он удалится. <br />Таким образом этот стих есть заключение предыдущей речи; но не столько слов, сколько того ряда мыслей, какой должны были возбудить слова те. Свои положения в вопросах Апостол ставит, как версты на большой дороге, и ими приводит к опасливому помышлению; в самом деле, светло наше во благодати состояние, которого сподобились мы без всякого участия в том закона: как бы не потерять нам его, примешавши дела закона к вере? Или: вот-вот потеряем. Поспешим же поскорее очистить себя от этой примеси. По святому Златоусту, Апостол и хотел этим навесть их на ту мысль, что «если присоединится закон, то вера не принесет никакой пользы: ибо вера тогда только и сильна, когда ничего к ней не привносится от закона». <br />Нельзя не заметить, как у Апостола все внимание стоит на благодати Святаго Духа. Отличие христиан есть облагодатствование. Потеряй благодать,— ты ничто. И ничто в мире не может подать тебе благодати, как только вера в Господа чрез святые таинства, при твоем крепком решении быть всегда верным вере и словом, и делом, и помышлением.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}