{"xml":"<p ><div>Грамматическая связь сего стиха с предыдущим такая: благодать Святаго Духа обетована верующим; обетовал Бог и то, что Он вселятся в них и походит ради веры. Галаты уверовали и благодать получили и сподобились того, что Бог был действуяй в них. Эту очевидность, затемненную лжеучителями, Апостол восставил в сознании галатов вопросами, которых содержание можно означить так: таких обетовании вы сподобились дел ради или ради веры? Ответ сам собою строился: нет, ради веры. Апостол продолжает эту мысль: да, ради веры, без дел закона, подобно тому, как <b>Авраам верова Богу, и вменися ему в правду</b>. Эти слова стали переходом к следующей речи, в которой он раскрывает новое доказательство того, что для галатов, как язычников, никакой нужды нет в законе. Содержание его можно выразить так: такова воля Божия, выраженная в обетовании Аврааму. Авраам верою угодил Богу и за веру получил обетование, что ради него благословятся все народы. Это еще прежде повеления обрезываться. Кто теперь верует подобно Аврааму, тот духовно вступает в потомство его и ради сей единой веры сподобляется и благословения Авраамова. <br />Святой Златоуст говорит здесь: «привел и другое доказательство, притом самое трудное и спорное, представив в пример Авраама, и очень кстати, и с большею пользою, говоря: <b>якоже Авраам верова Богу, и вменися ему в правду</b>. Доказывают, говорит, силу веры и сотворенные вами чудеса; но, если угодно, я постараюсь уверить вас в том и примерами из древней истории. Поелику же они имели великое уважение к сему патриарху, то он его и представляет в пример, доказывая, что и он оправдался верою. Если же он, живший прежде благодати и столько преукрашенный добрыми делами, оправдался верою, то тем паче вы. Какой же потерпел он ущерб от того, что не был под законом? Никакого; и одной веры достаточно было к его оправданию» <br />Слова сии сказаны об Аврааме после обетования ему потомства, бесчисленного, как звезды небесные (см.: <a href=\"/bible/?b=10&c=15&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:5-6</a>). В старости заматоревшей поверил Авраам, что у него будет потомок и потом потомство; поверил потому только, что так обетовал Бог, сильный сотворить сие; поверил, что и сотворит: <i>паче упования во упование верова</i> (<a href=\"/bible/?b=520&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так <i>многочисленно</i> будет семя твое\".</span></span>Рим. 4:18</a>). Тут выражена полная уверенность в Боге и полная преданность в волю Его, составляющие дух истинного благочестия. Уверовать в упование есть великий подвиг веры. Веру и прежде явил Авраам, когда по гласу свыше вышел из земли своей; но там очень вероятна была возможность встретить впереди страну плодоносную; здесь же не на чем было опереться, кроме упования. Таков же дух и веры во Христа Господа. Предмет иной, но подвиг веры тот же. Предлагается от лица Бога: человек распятый, именуемый Христом, есть Бог воплотившийся, Который принес Себя на кресте в жертву за грехи мира. Веруй, и получишь отпущение грехов и благодать Святаго Духа, с помощию коей добре поживши сподобишься и вечного блаженства с Господом по смерти. И тут не на чем опереться, кроме слова Бога истинного, и тут тоже упование паче упования. Посему уверовавший вступает в Божие благоволение и приискренне присвояется Им себе, Божиим становится, подобно Аврааму, и преисполняется Божиих благ и дарований. Это галаты уже испытали, и им должно было быть очень понятно такое соотношение к Аврааму. Но вместе с тем не могли они не воодушевиться решимостию отбросить этот закон, которого не знал Авраам, отец их по духу. <br /><b>И вменися ему в правду</b>. Δικαιοσυνη — праведность, святость. Сочтено ценным, что Авраам при сем праведные и святые возымел чувства, богоугодное показал настроение духа. Так должно, этого хочет Бог, этим благоугождается и на тех, кои таковы, почивает всем Своим благоволением. Ничего особенного не сделал в этот раз Авраам, а только поверил обетованию, не видя в себе никаких опор возможности исполнения его, а только на слово Бога вполне положившись. И за это одно Бог закрепил за ним изреченное обетование — <b>Вменися</b> — не то, чего не было, а то, что было сочтено великим, достойным всякого благоволения и самых обильных воздаяний. Акт веры Авраама был подвиг крайне высокого достоинства. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}