{"xml":"<p ><div>Сказал прежде, что верою они уподобились Аврааму; теперь наводит, что это-то и поставляет вас в родство с Авраамом, это-то и делает вас сынами ему. Но говорит это не к ним в лицо, а выставляет, как общее положение, что те-то и суть сыны Авраама, которые веруют. Вы дорожите быть Авраамовыми: знайте же, что вы уже имеете это чрез одну веру, и нечего вам искать другого способа вступить в сродство с ним Святой Златоуст говорит — «поелику они боялись, как бы не лишиться родства с Авраамом («что высоко ценили» [блаженный Феофилакт]), если оставят закон, то святой Павел рассеивает этот страх, показывая, что вера преимущественно и утверждает родство с ним» <br /><b>Сущии от веры</b> — имеющие настроение духа такое же, какое имел Авраам, настроение веры во упование паче упования, — составляют собственно племя его обетованное, сыны ему суть по обетованию. Аврааму обещано потомство бесчисленное. Оно и было. Но не одно это плотское происхождение от Авраама делает потомком ему, а то особенно, чтобы быть одного с ним духа: так что и плотские потомки, не имеющие сего духа, не суть потомки, как в лицо говорил Господь иудеям (см.: <a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>), напротив, не плотские потомки, полные сего духа, суть потомки. Святой Дамаскин пишет: «язычники, уверовавшие, веры ради более должны хвалиться Авраамом, яко отцом (или отечеством Авраама), чем сами, сущие от обрезания. Другом Богу сделала Авраама вера, а не обрезание. Обрезание было уже печатию и знамением веры. Знамение же меньше того, чего служит оно знамением; так что сущих от веры с большим правом надлежит называть сынами Авраама, чем сущих от обрезания». <br />Подробнее и полнее выясняет это Иероним. «Апостол говорит здесь, что те суть сыны Авраама, которые веруют в том же духе, в каком веровал Авраам необрезанный. Почему Господь и говорил к неверовавшим иудеям: <i>аще чада Авраамля бысте были, дела Авраамля бысте творили</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). Каких же дел ожидал от них Господь, говоря сие, кроме веры, как сказал уже Он им прежде того: <i>да веруете в Того, Егоже Бог послал</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>)? И в другом месте иудеям, уповавшим на свое происхождение и древность своего рода, сказано было: <i>и не начинайте глаголати в себе: отца имамы Авраама: яко может Бог от камения сего воздвигнути чада Аврааму</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Камением, как никто не усумнится, означаются дикие и грубые сердца язычников, которые потом умягчены и приняли печать веры. Итак, разумный читатель, перечисли добродетели, которыми Авраам угодил Богу прежде обрезания, и, кого найдешь подобным ему в этом, того и называй сыном Авраама, оправданного в необрезании». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}