{"xml":"В конце гл. XIII пророк снова изображает суд над народом Божиим. Согласно божественному плану домостроительства, пастырь Израильского народа, стоящий в непосредственной близости к Самому Богу, Лице Божеское, Мессия поражается смертью. - <i>\"Порази пастыря!\"</i> - обращение пророка от лица Божия к мечу - в устах Иеговы можно понимать в смысле попущения и предвидения Божия; здесь же слышится упрек и по отношению к тем, которые поднимут руку свою на Пастыря. Лишенные пастыря овцы рассеиваются, но не погибают окончательно; потому что Бог снова простирает Свою десницу, защищающую малых, т. е. смиренных и послушных овец. - <i>Обращу руку Мою</i> \"на малых\", т. е. на тех кротких и послушных овец, о которых была речь в гл. XI, как думают некоторые исследователи. В <i>слав.</i> соответствующее место читается: <i>наведу руку Мою на (малые) пастыри</i>. По предположению исследователей, LXX или имели в данном месте описку или неправильно прочитали вм. hazzo'arim - haro'im (пропуск буквы <i>цаде</i> и перестановка букв <i>айн, йя, реш</i>); поэтому Алекс. кодекс читает <b>τους ποιμενος</b> (<i>Reinke</i> 265, Anm.). Из соединения чтения LXX по Алекс. и Ватик. (имеющему в соответствии с масор., <b>τους μικρους</b>) код. получилось: <b>τους μικρους ποιμενας</b>, которое имеют Феодорит и наш <i>слав.</i> перев. Чтение Акилы: <b>του</b> (<b>ποιμενας</b>) <b>βρα&#967;εις</b> (= <b>τους μικρους ποιμενοις</b>), по Гезениусу, означает: die Hirtenjungen (подпасков); в этом же смысле можно истолковать халд. cal tinjanajja - super secundos; при таком понимании, текст подл. и LXX Алекс. к. совершенно сближаются и не представляют уже существенного разногласия (<i>см.</i> <i>Brianus Waltonus</i>, Вibliorum Sacrorum tomus tertius. Londini, MDCLVI; <i>Field</i> op. cit.; The Old Testament in Greek according to the Septuagint, edited... by <i>З. B. Swete</i>. Vol. III. Cambridge 1894; <i>Ges</i>. WB., <i>Keil 645, Kohl</i>. Sach. 9-14, s. 241; <i>Marti</i> 443). - Мессианский характер <a href='B:450 13:7'>Зах 13:7</a> и след. засвидетельствован Самим Господом Иисусом Христом (<a href='B:470 26:31'>Мф 26:31</a>; <a href='B:480 14:27'>Мк 14:27</a>). Древние толковники разумеют здесь под рассеянием овец или пророческое указание на факт рассеяния апостолов в ту ночь, когда Христос был взят для распятия (<a href='B:470 26:56'>Мф 26:56</a>), или вообще на рассеяние, вследствие гонений, последователей Христовых (<i>Ефр</i> 259, <i>Кир.</i> 200, <i>Феод.</i> 120, <i>Иер.</i> 164; <i>см.</i> <i>Haupt</i> 128-129, Zatw 1891, 32)."}