{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div><i> Господь изгоняет торговцев из храма</i> <br /><br />Храм – это обиталище Бога, следовательно – дом молитвы, ибо с Богом общаются прежде всего молитвой. Если в храм входят с корыстолюбивым, сребролюбивым желанием, то храм превращается в вертеп разбойников. Боголюбивая молитва – это выражение и излияние боголюбия. Самостная молитва – это слуга грехолюбивого самолюбия. Настоящая молитва всегда богоустремленна, и поэтому человеколюбива, потому что всегда помогает и умножает то, что есть в человеке божественного и богоустремленного. Поскольку храм – дом молитвы, он есть тем самым школа бессмертности человеческой, школа беспредельности человеческой, школа вечности человеческой ибо он обессмертствует, обезграничивает, овечнует то, что в человеке есть богоустремленного, богообразного.<br /><br />В переносном смысле: душа – это обиталище Бога, если она дом молитвы, если она молитвенная. Молитвенная же значит, что она богоустремленная и желает жить с Богом и в Боге. Но душа превращается в вертеп разбойников, если она не молится: ее окрадывают и разграбляют, ее делают больной страсти как разбойники. И все, что относится к ней, относится к вертепу разбойников. Сребролюбие, самолюбие, ненависть, похоть, гордость, пакость, злоба, зависть и остальные грехи превращают душу в вертеп разбойничий. Если появляется в душе какое бы то ни был евангельское желание или богоустремленная мысль, страсти как разбойники набрасываются на нее со всех сторон, чтобы ее уничтожить и погубить. Большим трудом душа превращается в дом молитвы - в обиталище Бога. Как? Принуждением себя к молитве, постепенным приучением себя к святым добродетелям евангельским, пока они не станут составной частью нашей души и не вытеснят из нас всех разбойников - все страсти. А добродетели эти суть: вера, молитва, пост, любовь, кротость, смирение, терпение и другие. В этом святом лике добродетелей – молитва предводительница.</div></p>"}