{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означает неразумно, как то представляется на внешний взгляд, иссушенная смоковница, упоминаемая в Евангелии</i> (<a href=\"/bible/?b=470&c=21&i=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поутру же, возвращаясь в город, взалкал;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что <i>сделано</i> со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, - будет;</span></span>Мф. 21:18-21</a>; <a href=\"/bible/?b=480&c=11&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> На другой день, когда они вышли из Вифании, Он взалкал;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его.</span></span>Мк. 11:12-14</a>)? <i>Что за неумеренность голода, не во время ищущего плода? И к чему проклятие бесчувственного предмета?</i><br /><br />Ответ: Бог Слово, всё премудро устрояющий ради спасения людей, первоначально воспитывал природу [человеческую] через закон, содержащий преимущественно телесное служение, ибо она не могла принять истину без образных покровов, вследствие появившегося в ней неведения и отчуждения от Первообраза божественных вещей. Затем же Он, через Самого Себя став Человеком, явно пришел, восприняв плоть, обладающую мыслящей и разумной душой, и как Слово [Божие] направил естество (человеческое] к нематериальному и умозрительному служению в духе, и, конечно, Он не желал, чтобы, в то время как Истина открылась в жизни, тень [Истины], образом которой служит смоковница, имела бы власть. Потому-то [Св. Писание] и гласит: Возвращаясь из Вифании в Иерусалим (<a href=\"/bible/?b=470&c=21&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поутру же, возвращаясь в город, взалкал;</span></span>Мф. 21:18</a>; Мк. 11-12), то есть после образного и теневого пришествия Своего, сокровенного в законе, [Бог Слово] снова приходит к естеству человеческому через плоть. Ибо так следует понимать слова: Возвращаясь, увидел при дороге смоковницу, листья только имеющую (<a href=\"/bible/?b=470&c=21&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поутру же, возвращаясь в город, взалкал;</span></span>Мф. 21:18</a>; <a href=\"/bible/?b=480&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a>), то есть, разумеется, заключенное в тенях и образах телесное служение закона, лежащее, как на пути, на неустойчивом и мимолетном предании и состоящее из одних преходящих образов и установлений. Увидев это служение, подобно смоковнице обильно и затейливо украшенное, словно листьями, внешними покровами телесных соблюдений закона, и не найдя плода, то есть правды, Он проклял его как не питающее Слово [Божие]. Более того, Он приказал, чтобы истина более не скрывалась под владычеством образов закона, - что и случилось, как показал ход вещей, когда совершенно высохло законное велелепие, имевшее свое бытие только в одних внешних формах, и с ним угасла спесь иудеев. Ибо было неразумным и неблаговременным, чтобы после того, как явно обнаружилась истина плодов правды, [служение закону] обманчиво возбуждало аппетит тех, кто совершает путь настоящей жизни, побуждая их оставить съедобное благоплодие Слова. Поэтому [Св. Писание] и гласит: не время было собирания смокв (<a href=\"/bible/?b=480&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было <i>собирания</i> смокв.</span></span>Мк. 11:13</a>), то есть время, в которое властвовал над естеством человеческим закон, не было [временем] плодов правды, но изображало, как тень, плоды правды и как бы указывало на будущую спасительную для всех божественную и неизреченную благодать, не достигнув которой погиб через неверие ветхий народ. Ибо божественный Апостол говорит: Израиль, искавший закона праведности, то есть [закона, данного] в тени и образах, не достиг до закона праведности (<a href=\"/bible/?b=520&c=9&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> А Израиль, искавший закона праведности, не достиг до закона праведности.</span></span>Рим. 9:31</a>), то есть [не достиг] совершенного [закона] в духе по Христу.<br /><br />Или еще: поскольку скопище священников, книжников, законников и фарисеев, заболев тщеславием, полагало, будто путем выставления на показ измышленных нравов, якобы благочестиво усвоенных ими, вводит правду, вскармливая своим самомнением спесь, то это их самомнение Писание называет бесплодной смоковницей, красующейся одними только листьями. Ее, проклиная как бесплодную, иссушает [Господь], жаждущий спасения всех людей и алчущий их обожения, дабы они, вместо того чтобы считать себя праведными, предпочли быть таковыми, сняв с себя лицемерный хитон показной нравственности, и, как того желает Божественное Слово, непорочно стремились к добродетели и благочестиво проводили жизнь, скорее являя перед Богом внутреннее расположение души, чем перед людьми внешнюю благопристойность нравов.<br /><br />Если же и среди нас, христиан, имеются некоторые, притворно показывающие благопристойность нравов без дел праведных, то будем ожидать, что Слово [Божие] как Человеколюбец, алча нашего спасения, иссушит семя зла в душе - самомнение, чтобы оно не приносило более плода тления - человекоугодничества.<br /><br />Вот вам, по моим бедным силам, смысл повествования. Из данного объяснения видно, в каком смысле справедливо алчет Господь, [как] благоразумно проклинает смоковницу и благовременно иссушает ее, препятствующую истине; будем ли разуметь под ней ветхое предание телесных образов по закону или фарисейское и наше нравственное самомнение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\"</i></div></div></p>"}