{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Каждая вещь в этом мире имеет свою богозданную логосную цель и назначение. Смоковница: чтобы рождала смоквы; ангел, чтобы служил Богу; человек, чтобы уподоблялся Богу; пчела, чтобы собирала мед. Не исполняя своего назначения, каждое творение подпадает под проклятие Творца, явно или тайно. Богочеловек и пришел в этот мир, чтобы все вернуть к своему божественному назначению. Он Один и знает назначение каждого творения, каждой твари; Он Один и имеет могущество каждому творению дать силы для исполнения своего Божественного назначения. Пример смоковницы: смоковница существует в мире – чтобы служить человеку; а человек? чтобы служить Богу. Как человек служит Богу? Верою. Вера же значит: всему, всем существом, всеми силами своего существа жить Богом, в Боге, ради Бога. Только так человеческое существо приносит Богом назначенный плод. В противном случае: оно засыхаетъ; пересыхают Божественные источники в нем; его существо, не политое небесной росой благодати, и вне поднебесья Божественных сил – вянет, засыхает, остается без плода. Человек без веры в Господа Христа имеет вид человека, но не дела, которые нужны; как смоковница: имеет вид и листья смоковницы, но не имеет плода. И сбывается пророческое слово Спасителя: <b>«Безъ Меня не можете делать ничего»</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>); то есть, если человек не свяжется органически, как привой, с животворным существом Богочеловека Христа (<a href=\"/bible-index/bible/?b=500&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают.</span></span>Ин. 15:6</a>). А прививает человек себя на Богочеловека подвигом веры, и силы и Божественные соки Богочеловека начинают струиться через существо человека, оплодотворять его, и оно <b>«приноситъ много плода»</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>): оно рождает все, что есть божественного, бессмертного, вечного. Вера обоготворяет человека, и делает его <b>«богом по благодати»</b>, и все, что он делает, будет божественно, бессмертно, вечно. Человеку такой богочеловеческой веры все возможно; он словом может и горы передвигать и ввергать их в море. Отношение его к Богочеловеку – все из молитвы, в молитве: <b>Все, чего ни попросите въ молитве съ верою, получите</b> (стих 22). И при этом вот какое Богочеловеческое благовестие: <b>«Все, чего ни будете просить въ молитве, верьте, что получите, и будетъ вамъ»</b> (<a href=\"/bible-index/bible/?b=480&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам.</span></span>Мк. 11:24</a>). Ибо для Богочеловека, пребывающего в верующем, ничего невозможного нет. По всеистинному слову самой Истины: <b>«Если пребудете во Мне и слова Мои въ васъ пребудутъ, то, чего ни пожелаете, просите, и будетъ вамъ</b>» (<a href=\"/bible-index/bible/?b=500&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.</span></span>Ин. 15:7</a>). Главное: при помощи святых евангельских тайн и святых евангельских добродетелей соединиться благодатно-органически с Господом Христом. Ибо только так, только через благодатно-добродетельное охристовление, человеческое существо становится богочеловечески бессмертным и богочеловечески всемогущим.<br /><br />Молитва всемогуща, когда? Когда исходит из богочеловеческой веры, которая объединила все существо человека с Богом. Такая молитва и разумна, и продолжительна, и всесердечна. Исполняется евангельское слово святого Апостола: <b>«Будьте благоразумны и бодрствуйте въ молитвахъ»</b> (<a href=\"/bible-index/bible/?b=670&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах.</span></span>1 Пет. 4:7</a>). И еще благовестие Святого Златоуста: <b>«Слушай Бога в заповедях Его, чтобы Он послушал тебя в твоих молитвах»</b>. И рядом с этим заповедь святого Воанергеса: <b>«чего ни попросимъ, получимъ отъ Него, потому что соблюдаемъ заповеди Его и делаемъ благоугодное предъ Нимъ»</b> (<a href=\"/bible-index/bible/?b=690&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.</span></span>1 Ин. 3:22</a>). Тогда человек получает власть над видимой природой, над природными законами. И так христианин, и так христиане становятся <b>«соработниками у Бога»</b> (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>).<br /><br />Евангельская смоковница – это символ <b>«имеющихъ видъ благочестiя, силы же его отрекшихся»</b> (<a href=\"/bible-index/bible/?b=620&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:5</a>); то есть они имеют вид благочестия, но не живут благочестием, его Божественной, Боготворящей силой. Ибо благочестие – это не что иное, как жизнь по Богу, жизнь в Боге, жизнь ради Бога. А такая жизнь делает человека могущественным и всемогущим, божественно могущественным, божественно всемогущим, ибо в нем живет Бог, и из него действует Бог и все силы Его. По Своему безмерному человеколюбию, Господь Христос всегда жаждет человеческого спасения, человеческих божественных дел и подвигов. Поэтому Он неожиданно и невидимо приступает к каждому человеку, к каждой человеческой душе, чтобы увидеть, есть ли на ней Божественный плод, т. е. есть ли на ней евангельские добродетели, которыми Богочеловек питается в нашем человеческом мире (<a href=\"/bible-index/bible/?b=500&c=4&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Посему ученики говорили между собою: разве кто принес Ему есть?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:32-34</a>).</div></p>"}