{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><i>Работать в винограднике</i> значит творить дела праведности. Выше мы уже говорили, что <i>виноградник</i> - это праведность, которую Бог насадил вообще в природе всех людей, но особенно в Писаниях иудеев. Каждая лоза виноградника являет собой разные виды праведности, так что каждый человек, соответственно своим личным добродетелям, производит больше или меньше виноградных лоз. Я, правда, не знаю такого человека, который способен один произвести целый виноградник. <i>Но он сказал в ответ: не хочу.</i><br />Каким образом он это сказал? Мысленно, ведь если кто, имея разум различать добро и зло, оставит добро, чтобы последовать за злом, то он как бы в мыслях своих говорит Господу <i>«не хочу»</i>; это <i>/«не хочу»</i> говорится против разума, который говорящему дал Бог. И покуда человек не скажет в сердце своем <i>«не хочу»</i>, он не сможет и согрешить, как говорит пророк: <i>Нечестие беззаконного говорит в сердце моем</i> (<a href=\"/bible/?b=230&c=35&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,</span></span>Пс. 35:2</a>). Язычники, с самого начала оставившие Бога и праведность Его, обратившиеся к идолам и жизни в грехе, похоже, в мыслях своих говорили: «Мы не будем вершить Твою праведность, мы знаем свою». <i>И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел</i>. Когда народ иудеев, представляемый здесь младшим <i>сыном</i>, спрошен был и Моисеем, и Иоанном Крестителем, - словно бы Бог говорил через них, он обещал исполнить все, что Господь заповедал. Но потом они отреклись и лгали Богу, как и предсказывал пророк: <i>Сыны чужие обманули меня </i>.<a href=\"#657195_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Который из двух исполнил волю отца? Говорят Ему: первый. Смотри, как они (а выше уже это мы отмечали), увлеченные правдой притчи, обратили ее смысл против себя, когда указали на первого сына, воплощающего язычников, - это он исполнил волю отца. Лучше нести праведность Божью без обещания, чем обещать и обещанного не выполнять.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657195_1\" class=\"note-item\" href=\"#657195_1\">1</a> Лат. Вульгаты (<a href=\"/bible/?b=230&c=17&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> иноплеменники бледнеют и трепещут в укреплениях своих.</span></span>Пс. 17:46</a>): filii alieni mentiti sunt mihi; в Синод, переводе (Psal. XVIII:46)(LXX 17:46): иноплеменники бледнеют и трепещут в укреплениях своих.<br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 40</i><br /><i>PG56:849-50.</i></div></div></p>"}