{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Первый сын представляет народ, зависимый от фарисеев. Будучи призванными Богом через пророчество Иоанна подчиниться Его заповедям, они остались надменными, непокорными и непослушными к Его предупреждениям.<a href=\"#657194_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Они имели веру в закон, отвергли раскаяние в грехах, вместо этого хвалясь знатностью происхождения от Авраама. Позже они пришли к вере через чудеса, совершенные апостолами после Воскресения Господа, и, вернувшись волевым актом веры к делам Евангельским, раскаялись и осознали вину их прежнего высокомерия.<br />Второй сын представляет мытарей и грешников, которые затем вернулись к прежней греховной жизни. Иоанн учил их ожидать спасения от Христа, принять крещение и уверовать в Него. Когда Господь в притче говорит, что второй сын не пошел вопреки обещанию, то он показывает, что этот народ поверил Иоанну. Но поскольку они не были способны принять учение евангельское через апостолов до страданий Господа (ибо тогда должны были исполниться таинства человеческого спасения), то они и не пошли. Он ведь не говорит, что они отказались идти, но просто не пошли. Это обстоятельство не делает их виновными в неверии, потому что сделать так им было трудно. Потому не в том дело, что второй сын не захотел тотчас же сделать то, что от него требовалось, а в том, что он не мог этого сделать. Так что здесь показана необходимость промедления, а не воля непослушания.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657194_1\" class=\"note-item\" href=\"#657194_1\">1</a> Интерпретация притчи о двух сыновьях в связи с призванием иудеев и язычников вызывала трудности.<br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 21.13 — 14</i><br /><i>SC 258:138-40.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Кий от обою сотвори волю отчу? Глаголаша Ему: первый.</b> <br />Заставляет их самих, как сказано, произнести приговор, чтобы они сами себя осудили. Затем переходит к мытарям и блудникам, еще более обличая их.<br /><br /><b>Глагола им Иисус: аминь глаголю вам, яко мытари и любодейцы варяют вы в Царствии Божии</b>. <br /><br /><br />Мытарями, равно и блудниками называет покаявшихся и крестившихся, когда проповедовал Иоанн. «<i>Варяют</i>», т.е. предупреждают. Затем объясняет причину и показывает, как они предупреждают, говоря:</div></p>"}