{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Это вы - священнослужители, знающие заповеди Писаний, предводители народа - должны были первыми поверить в Христа в пример народу. А вы не только не поверили, но и увидев, как в Него уверовали мытари и блудницы, и не устыдились, и не покаялись. Мытари и блудницы, от которых никто не ждал, действительно поверили, а вы, делавшие вид, что исполняете каждую заповедь, упорствовали в вашем бесстыдстве, отказываясь каяться и поверить или последовать примеру тех, кому вы должны были служить примером. Разве вы больше были безгрешны, чем те, кто Ему поверил, разве это и стало причиной не поверить в Христа? Но нет, вы не поверили потому, что вы презрели Бога, потому что вы надменны, тщеславны, жестокосердны, потому что вы не хотите ни их вести к вере, ни сами следовать за ними. Воистину велик позор священникам и всему духовенству, когда миряне обнаруживают и больше веры, и больше праведности.<a href=\"#657193_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"657193_1\" class=\"note-item\" href=\"#657193_1\">1</a> <i>В своей критике автор переходит от иудейских священнослужителей к христианским. Подобно Оригену, он очень чувствителен к теме бесчестия и продажности в церковной иерархии.</i><br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 40</i><br /><i>PG 56:851.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Прииде бо к вам Иоанн (Креститель) путем праведным, и не веровасте ему, мытари же и любодейцы вероваша ему</b>. <br /><br />Пришел к вам не путем нерадивой жизни, а путем добродетели, чтобы быть достойным веры; но вы не поверили ему, когда он убеждал вас покаяться и приготовиться к принятию Царствия Божия.<br /><br /><b>Вы же видевше, не раскаястеся последи веровати ему</b>. <br /><br />Вы же, видя, как мытари и блудники переменились, когда проповедовал Иоанн, и предупредили вас, не переменились настолько, чтобы поверить ему.</div></p>"}