{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Вот Сам Я пришел - Сын и Наследник! Постыдитесь права сыновняго, уважьте достоинство естества Отчего: <i>ибо Я во Отце и Отец во Мне </i>(<a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). Я из сожаления к винограду Моему снисшел на землю; и несмотря на то, Я почиваю в недрах Отца Моего. Отдайте же Мне плоды Моего достояния!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседа на иссохшую смоковницу и притчу о винограде\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сказал об этом не как о будущем, – так как он знал, что они не устыдятся, но как о должном, как бы так говоря: должно, чтобы они устыдились сына моего. Лука (<a href=\"/bible/?b=490&c=20&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал господин виноградника: что мне делать? Пошлю сына моего возлюбленного; может быть, увидев его, постыдятся.</span></span>Лк. 20:13</a>) говорит, что хозяин виноградника сказал: <i>что сотворю; послю сына моего возлюбленнаго, еда како, его видевше, усрамятся</i>. Сказал: что сотворю не по недоумению, а по человеколюбию, показывая, как много он заботится о неблагодарных, не желая все-таки сделать им зло, но изыскивая способ укротить рассвирепевших. Еда и здесь значит – следовало бы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Все слуги Божии были поруганы, все вразумления Божии – отвергнуты, все благодеяния Божии – пренебрежены. Человеческое терпение в таком случае было бы исчерпано до конца. Но терпение Божие больше и терпения самого терпеливого врача, лечащего безумного. На десятую долю подобной неблагодарности люди ответили бы железным кулаком. А вот как поступает благоутробный Бог: вместо железного кулака Он посылает Сына Своего Единородного! О, неисчерпаемая благость Божия! Даже самая лучшая мать не могла бы проявить столько милости и терпения к родному чаду, сколько явил Бог Живый по отношению к сотворенным Им людям. «<em>Но когда пришла полнота времени</em>, – говорит апостол, – <em>Бог послал Сына Своего Единородного</em>» (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). То есть когда пришла полнота времени ожиданию плода от Израиля, и полнота времени – злу и беззакониям старейшин народных, и, наконец, полнота времени – терпению Божию. Когда виноградник был словно опален мучнистой росой, и ограда вокруг виноградника сломана, и языческий паводок хлынул в виноградник, и точило в винограднике пересохло, и башня в винограднике превратилась в вертеп разбойников, – тогда неожиданно пришел в виноградник Сын Хозяина – Единородный Сын Божий. Бог ведал заранее, что виноградари ничуть не постесняются сотворить с Сыном Его то же самое, что сотворили и с Его слугами. Но почему тогда Он говорит: постыдятся сына моего? Чтобы этими словами устыдить нас – нас, и сегодня не принимающих Сына Божия с должным благоговением и любовью. И еще, чтобы показать, до какого бесстыдства дошла людская неблагодарность в народе избранном, столь облагодетельствованном милостями Божиими. Послушайте, до какой гнусности дошло богомерзкое сие бесстыдство и забвение о Боге: <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя тринадцатая по Пятидесятнице. Евангелие о злых виноградарях</div></p></div></p>"}