{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Смотри, с какой обстоятельностью предсказывает будущее. Но Его убили не как Сына Божия... Не убили Его, как Сына Божия, но убили, как Наследника Виноградника, т.е. как Царя Израильского. Видя чудеса, которые Он творил, и слыша Его мудрое учение, они чувствовали, что это Тот Царь Израильский, о Котором возвещали пророки, но, побежденные и ослепленные завистью, они это забыли и вознамерились убить Его и таким образом завладеть Его наследством, т.е. народом: <i>приидите</i>, – сказано у Марка (<a href=\"/bible/?b=480&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше.</span></span>Мк. 12:7</a>), – убием его, и наше будет наследствие. Конечно, они не подозревали ничего того, что случилось впоследствии, хотя при жизни Он изобличал их, порицал и угрожал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Какая совершенная картина того, что вскоре произошло с Господом нашим Иисусом Христом! Воистину, как злые виноградари убили хозяйского сына, чтобы завладеть виноградником, так и иудейские первосвященники, фарисеи и книжники убили Господа нашего Иисуса Христа, чтобы полностью подавить народ своею властью и своим аппетитом. «Что нам делать?» – совещались между собою вожди народа иудейского. – <em>«Если оставим Его так, то все уверуют в Него»</em> (<a href=\"/bible/?b=500&c=11&i=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.</span></span>Ин. 11:47-48</a>). И по предложению Каиафы решили Его убить. Напрасным оказался весь тысячелетний опыт, говорящий, что Божия человека убить невозможно, ибо, убитый, он еще более жив, и представляет еще большую угрозу, и вызывает еще более сильные мучения совести. Их отцы избили стольких пророков Божиих – и вскоре вынуждены были воздвигать им гробницы и памятники. Вынуждены были, ибо убиенные пророки после смерти становились для них страшнее, чем при жизни. Они имели очи, чтобы видеть, – но не могли видеть; они имели разум, дабы помнить, что на протяжении тысячи лет было с убиенными, а что – с их убийцами, но не усвоили этого и не могли вспомнить. Пойдем, убьем его. Самое легкое человеческое решение, но и самое безуспешное, от Каина до Каиафы и от Каиафы до последнего убийцы на земле! Убить праведника значит – просто отправить его назад к Богу, от Которого он и пришел. А это, в свою очередь, значит – предоставить ему неприступную позицию в бою, вооружить его непобедимым оружием и сделать тысячекратно сильнее, чем он был, когда в теле ходил по земле. Что тут скажешь? Убить праведника значит – помочь праведнику победить, а себя осудить на поражение и окончательную гибель. Что знал первосвященник иудейский Каиафа, если он не знал этого? Знал меньше, чем ничего, ибо если бы он просто не знал ничего, он и тогда не решился бы убить Христа и тем самым ввергнуть самого себя – а не Христа -в вечную погибель. Пойдем, убьем его. «Ибо весь народ идет за ним, – так они говорили. – Мы остались одни: без власти, без чести, без денег. Кто будет нам служить? Кто будет нас восхвалять? Кого мы будет обманывать? У кого вымогать? И потому пойдем, убьем Его и завладеем наследством его: народом, виноградником нашим, которым мы и ранее обладали, сами пользуясь его плодами». Злые виноградари быстро осуществили свое решение. Они, схватив его, вывели вон из виноградника и убили. Посмотрите, как Христос до мельчайших деталей провидит все то, что будет с Ним. Все евангелисты говорят, что иудеи вывели Христа из города на Лобное место, Голгофу, находившуюся вне стен Иерусалима. Сие и означают слова: вывели вон из виноградника. Но эти слова означают еще и то, что старейшины иудейские отвергнут Христа, отсекут Его от народа израильского, отрекутся от Него как от израильтянина, вышвырнут Его за ограду своего народа и предадут Его иноплеменникам как иноплеменника. Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями? Так спросил Господь наш Иисус Христос старейшин народа. Когда придет хозяин, – говорит Он, а в начале притчи Он сказал: отлучился. Слова когда придет хозяин означают конец терпению хозяина. Когда настанет конец терпению Божию, тогда будет положено начало и Его гневу. Но кого здесь подразумевает Господь наш Иисус Христос под хозяином: Самого Себя или Отца Своего? Это все равно. Я и Отец – одно, – сказал Он. Главное, что и Божию терпению, и наглости виноградарей вскоре после убийства Сына Божия придет конец. <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя тринадцатая по Пятидесятнице. Евангелие о злых виноградарях</div></p></div></p>"}