{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Так как они злы, то строго накажет их.<br /> И они сами предсказывают будущее, не желая того. Пришедший Хозяин этого виноградника, т.е. Воскресший из мертвых и получивший Свою власть наследник Христос отдал их римлянам на погибель и разграбление. Место же виноградника отдал епископам христианским, которые во времена свои, т.е. когда процветало христианство, принесли как плоды различные добродетели. Но Матфей говорит, что они сами против себя произнесли решение, а Марк (<a href=\"/bible-index/bible/?b=480&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что же сделает хозяин виноградника? - Придет и предаст смерти виноградарей, и отдаст виноградник другим.</span></span>Мк. 12:9</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Придет и погубит виноградарей тех, и отдаст виноградник другим. Слышавшие же это сказали: да не будет!</span></span>Лк. 20:16</a>) говорят, что Он произнес против них решение. Вероятно, что сначала они произнесли это решение, а потом Христос сказал то же, что прежде сказали они, чтобы подтвердить их слова. В частности же Лука сказал, что когда они услышали, то сказали: да не будет. Не зная прежде, что это притча о них, они осудили самих себя, но потом, когда Христос подтвердил их решение, они поняли и сказали: да не будет.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > <em>Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</em> Видите: они не знают, что говорят! <strong>Они сами произносят себе приговор!</strong> По свидетельству евангелистов Марка и Луки, <em>слова сии изрек Сам Господь</em>. А из Евангелия от Матфея ясно: <em>Господь просит их высказать, что они думают</em>. Поскольку никакого противоречия между евангелистами быть не может, вероятнее всего, сначала Господь Сам сказал, что хозяин виноградника сделает со злыми виноградарями и что – со своим виноградником, а затем Он и их спросил об их мнении. Они сначала подтвердили сказанное Господом и согласились с Ним, но тут же, словно догадавшись, что это к ним относится, воскликнули (как пишет святой Лука): да не будет! Как сие показывает их смятенность и противоречивость!<br /> <strong>Но кто эти другие виноградари, коим хозяин отдаст виноградник?</strong> Прежде всего подобает знать, что <em>не только виноградари, но и виноградник будет новый</em>. Со времени земной жизни Христа и далее распространится виноградник Божий на весь род человеческий, и будет он состоять не только из народа израильского, но из всех народов на земле. Сей <strong>новый виноградник наречется Церковью Божией</strong>, а <strong>делателями</strong>, или <em>виноградарями</em> в нем будут апостолы, святители, отцы и учители Церкви, мученики и исповедники, архиереи и иереи, благочестивые и христолюбивые цари и царицы и все прочие <em>служители этого Господня виноградника</em>. Они будут отдавать Господу плоды во времена свои. Они после пришествия Христова станут родом избранным, царственным священством, народом святым (1Пет. 2:9). Ибо <strong>с пришествием Христовым заканчивается избранничество народа иудейского, и избранничество переходит на всех, верующих во Христа, из всех народов на земле. </strong><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя тринадцатая по Пятидесятнице. Евангелие о злых виноградарях</div></p></div></p>"}