{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><i>Камнем</i> Христос назван по двум причинам. Во-первых, для верующих в Него Он - прочное основание, и стоящие на нем не падут жертвой обманных козней и не сдвинутся под натиском гонений. Во-вторых, Христос назван <i>камнем</i>, потому что об этот камень совершенно разбиваются нечестивцы. Как всякая вещь, ударяясь о камень, разбивается, не нанося ущерба камню, так и всякий, кто выступает против христианства, сам разобьется, но христианству не повредит. Вот в этом смысле Христос и есть великий <i>камень</i>.<i> Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит</i> (<a href=\"/bible/?b=490&c=20&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Лк. 20:18</a>, <a href=\"/bible/?b=230&c=117&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span></span>Пс. 117:22-23</a>, <a href=\"/bible/?b=290&c=8&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет Он освящением и камнем преткновения, и скалою соблазна для обоих домов Израиля, петлею и сетью для жителей Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И многие из них преткнутся и упадут, и разобьются, и запутаются в сети, и будут уловлены.</span></span>Ис. 8:14-15</a>). . Одно дело быть разбитым, а совсем другое - быть раздавленным, потому что при разбивании остаются части, а то, что раздавлено, становится неким порошком, из которого ничего не сделаешь. Если кто падает на камень, то не камень его разбивает, это сам он разбивается о камень. И потому то, что падает на камень, разбивается не настолько, насколько прочен камень, а соразмерно силе падения.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Анонимный комментарий 40</i><br /><i>PG 56:858.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Камень, который отвергли строители</b> - священники и начальники иудейские, <b>тот самый сделался главою угла,</b> то есть [Главою] Церкви. Ибо, согласно Писанию, <b>«угол»</b> есть Церковь. Ведь как угол соединяет две стены, скрепляя их друг с другом нерасторжимой связью, так и Святая Церковь стала соединением двух народов – тех, которые из язычников, и тех, которые из иудеев; единым учением веры Она связывает их друг с другом и сочетает их для [неразрывного] единодушия; краеугольным Камнем Ее является Христос, как Глава всего Тела (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\". Вопрос 53</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Глагола им Иисус: несте ли чли николиже в Писаниих: Камень, который отвергли строители, тот самый сделался главою угла</b> <br /> Это пророчество принадлежит Давиду. Им Христос показывает, что непременно исполнится то, что Он сказал, как предсказанное некогда Духом Святым. Он будет убит и, воскресши из мертвых, сделается главой угла. Что это значит? Камнем пророчество назвало иносказательно Христа, а строителями – учителей иудейских, которых предыдущая притча назвала делателями; не в ряду поставили они этот Камень или отвергли, сначала говоря: <i>несть Сей от Бога Человек</i> (<a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>), затем, что Он <i>льстит народы</i> (<a href=\"/bible/?b=500&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>) и другое подобное, и, наконец, распяв Его. Глава угла есть краеугольный камень. Христос стал главой угла, или сделался краеугольным камнем, когда уподобился такого рода камню. Как камень этот соединяет в себе две стены, так и Христос связывает Собой два народа – христиан из язычников и из иудеев, и посредством веры в Себя соединяет в один. Некоторые под углом разумели Церковь, как соединяющую верующих, главой которой сделался Христос как Основатель ее и Владыка.<br /><b>Это от Господа, и есть дивно в очах наших</b> <br /> И это составляет часть указанного пророчества и показывает, что по воле Божией образуется этот угол, т.е. соединение народов, и что он будет предметом удивления для всех не только потому, что он украсится различными добродетелями, но и потому, что будет крепче всякого замысла.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Бог Отец поставил Бога Логоса как фундамент космического устроения; так во всем космосе, так и в каждом отдельном создании и твари. Если это отвергается, то отвергается единственная истинная, божественная логика и вселенной как целого, и каждой твари как единицы. Без этого все тонет в бессмысленности и в необъяснимом людоедском хаосе. Но Своим воплощением, Своим вочеловечением Бог Логос снова становится краеугольным камнемъ вселенной, и каждой твари отдельно. А тем самым и единственной логикой, единственной логичностью их. Это – отъ Господа, не от вас, и поэтому дивно въ очахъ вашихъ. Даже ваши очи не имеют смелости отрицать это.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > <em>Да не будет!</em> Так сказали злые виноградари Сыну Божию, догадавшись, что страшная сия притча относится к ним. Без этих слов, приведенных евангелистом Лукою, в Евангелии от Матфея образовался бы пробел, ибо было бы не понятно, почему Господь произнес то, что за тем последовало. <br /> Между тем, после сих слов иудейских старейшин идут понятные слова Христа: <em>неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла?</em> Это от Господа, и есть дивно в очах наших?<br /><strong>Камень</strong> несомненно есть Сам Христос,<br /><strong>строители</strong> – старейшины, первосвященники и книжники иудейские;<br /><strong>угол</strong> – соединение Израиля и язычников, ветхозаветного и нового избрания, ветхозаветной и новозаветной Церкви. <br /> <strong>Христос – на этом углу, в конце ветхого и в начале нового</strong>. Он призывает в Царство Свое и израильтян, и язычников с одинаковою любовью, потому что и те, и другие во время Его пришествия показали себя бесплодными смоковницами. Особенно израильтяне, ибо они отвергли Его, как строители отвергают какой-нибудь ненужный камень. Как жестоко обманулись строители! Они отвергли главный краеугольный камень жизни человеческой, истории человеческой, истории всего тварного мира! По сути дела, они Его не отвергли, но замахнулись, дабы Его отвергнуть – и сами были отвергнуты: Он же утвердился во главе угла нового строительства, нового творения. Это от Господа, и мудрее и праведнее быть не может. И есть дивно в очах наших. То есть: когда вы читаете Священное Писание (<a href=\"/bible/?b=230&c=117&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> это - от Господа, и есть дивно в очах наших.</span></span>Пс. 117:22-23</a>), даже и вам кажется, что <em>«это от Господа и есть дивно», поскольку вы не знаете, к Кому относятся сии слова. Не знаете вы, что страшен этот камень. Ибо «тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит»</em> (<a href=\"/bible/?b=470&c=21&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Мф. 21:44</a>); (<a href=\"/bible/?b=490&c=20&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Лк. 20:18</a>).<br /> И воистину жестоковыйные иудеи разбились о сей камень, и он раздавил их. Преткнулись они о него как о камень соблазна и разбились еще в то время, когда Господь наш Иисус Христос был во плоти на земле. А позднее, после распятия и воскресения, камень сей упал на них и раздавил их. Ибо вскоре после того как злые виноградари убили Сына Хозяина, напали на Иерусалим римские войска под предводительством Тита и город разрушили, а иудеев изгнали из их отечества и рассеяли по всему миру. И произошло с иудеями то, что хуже и страшнее произошедшего с ассириянами, вавилонянами, финикиянами, египтянами и другими народами, которые грешили и вымерли во грехах своих. С иудеями произошло нечто, похожее на случившееся с Каином. Ибо Бог никому не допустил убить Каина, но сделал ему знамение убийцы и согнал его, да будет изгнанником и скитальцем на земле. Но Каина постигло суровое наказание сразу после первого совершенного им злодеяния, а иудеев – нет. Они убивали и побивали камнями пророков Божиих, одного за другим, а Бог терпел, отлагая казнь, ожидал покаяния и посылал все новых и новых пророков. Только когда они убили Спасителя, постигло их праведное наказание. Иногда Бог сразу наказывает преступника, а иногда откладывает и откладывает казнь, так что люди думают, что она никогда не последует и преступник останется безнаказанным. Когда Мариам, сестра Моисея, осудила своего брата, она внезапно покрылась проказою по всему телу: <em>«и вот, Мариам покрылась проказою как снегом. Аарон взглянул на Мариам, и вот, она в проказе»</em> (<a href=\"/bible/?b=40&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И облако отошло от скинии, и вот, Мариам покрылась проказою, как снегом. Аарон взглянул на Мариам, и вот, она в проказе.</span></span>Чис. 12:10</a>). Когда Дафан и Авирон осуждали старейшин своих, земля под ними расселась и поглотила их: <em>«и разверзла земля уста свои, и поглотила их»</em> (<a href=\"/bible/?b=40&c=16&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и разверзла земля уста свои, и поглотила их и домы их, и всех людей Кореевых и все имущество;</span></span>Чис. 16:32</a>). Анания и Сапфира присваивали и утаивали церковное имущество, и потому мгновенно пали бездыханны (<a href=\"/bible/?b=510&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span></span>Деян. 5:5</a>).<br /> <strong>Но Бог не всякого преступника наказывает сразу.</strong> Как раз напротив, большая часть преступлений и грехов наказываются не сразу после их совершения, но позднее или даже после смерти грешника. Наказание Божие за грех посылается по премудрому домостроительству Божию в сем мире. Если бы Бог не наказывал некоторых грешников сразу после совершения греха, мы бы отчаялись, ожидая Божией правды; а если бы Бог терпеливо не откладывал наказание других грешников, как бы мы научились терпению по отношению к обидящим нас? Наконец, то, что Бог некоторых закоренелых грешников не наказывает во время их земной жизни, служит нам всем для укрепления веры в будущий Суд Божий, который не минует даже грешника, избежавшего всех земных судов. Горе тому, кто безнаказанно наслаждается своими грехами до самой смерти! Не завидуйте ему! Он получил уже то, чего желал, в жизни сей, и в жизни иной ему не осталось принять ничего, кроме осуждения. Если Господь наш Иисус Христос, не имея ни единого греха, столь ужасно страдал и принял таковые мучения, как же не страдать и каждому из нас, грешных, кого Бог хоть сколько-нибудь любит? А тот, кто много грешит и нимало не страдает, не имеет ни малейшего сходства с Христом и потому не будет иметь с Ним никакой части в Царствии Божием. Устрашимся, если вся жизнь наша протекает без мук и страданий, но со многими нераскаянными грехами. Возрадуемся, если мы перенесли многие муки и страдания и этим воспользовались, покаявшись пред Богом и исправив пути свои. И пусть никто не говорит и не думает: <em>«Раз Бог так долготерпелив, покаяние можно и отложить. Если он так долго терпел на иудеях, потерпит и на мне еще год-другой»</em>. Не будем обманываться: может Бог по Своему Промыслу и потерпеть еще год-другой нашу нераскаянность, а может опустить на нас Свою тяжелую десницу через час-другой или через минуту. Когда покаяние откладывается, это делает его все более и более трудным, ибо греховный навык все сильнее и сильнее в нас укореняется, все более и более помрачает наш ум и каменит наше сердце. И тогда мы и против своей воли переходим от тяжкого греха к тягчайшим, подобно злым виноградарям, сперва убивавшим пророков, а в конце концов убившим и Сына Божия. И чего мы тогда можем ожидать для себя, кроме того, что произошло со злыми виноградарями? Краеугольный камень, предназначенный Богом для дома нашего спасения, поднимется над нашими головами и раздавит нас. Ибо Господь, сильный в милости, силен и в правде.<br />Поспешим же воспользоваться милостью, пока она обильно изливается на нас. Не будем ждать, когда уклонится от нас рука милости и опустится на нас рука правды. Не будем отлагать возделывание виноградника души нашей, чтобы, когда придут слуги Хозяина, без промедления отдать им взращенные и собранные плоды. Каждый день ангелы Божии собирают души человеческие и уносят их из мира сего, как собирающие урожай – гроздья из виноградника. Наш черед нас не минует. О, да не окажутся наши плоды «гнилыми»! О, да не окажутся наши души бесплодными! Ангелы-хранители, вразумите нас, поддержите нас и помогите нам, прежде чем пробьет последний час! <br /> Господи Иисусе Христе, помилуй нас! Тебе же подобает честь и слава, со Отцем и Святым Духом, ныне и присно, во все времена и во веки веков. Аминь.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя тринадцатая по Пятидесятнице. Евангелие о злых виноградарях</div></p></div></p>"}