{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>То ли это множество народа, которое с одобрением кричать будет: да будет распят? <a href=\"/bible/?b=470&c=27&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.</span></span>Мф. 27:22</a><br />Как же милость Его превратилась в их ненависть? Даже сами слова их указывали на силу искупления. «Осанна» на еврейском языке означает <i>искупление дома Давидова.</i> Потому они призывают Сына Давидова, что в Нем признавали наследие царства вечного. Затем исповедуют благословенность в имени Господнем. Но вскоре их крики <i>да будет распят</i> превратятся в богохульство. А сейчас они делают то, что прообразует события будущего. Множество народа совершает все это в смятении чувств, хотя то, что вскоре последует, будет происходить иначе. Пусть и не желая того, они участвовали в совершении дел небесных. В этом смысле <i>весь город пришел в движение.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 21.3</i><br /><i>SC 258:124-26</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div><p >Икос 1<p >Поскольку Ты Ад связал и смерть умертвил <p >и мир возставил, незнатные младенцы <p >воспевают Тебя, Христе, как победителя, <p >вопия тебе сегодня: <b>«Осанна Сыну Давидову! </b><p >Больше не будут, — говорят, — заколаемы младенцы из-за младенца Марии, <p >но за всех младенцев и старцев один будет распят. <p >Больше не будет против нас направлен меч, <p >но Твое ребро будет проколото копьем, <p >поэтому мы, радуясь, говорим: Благословен, <p >грядущий Адама воззвати!»<p >Икос 6<p >Малые дети прославляли Тебя, Сыном Давида<p >справедливо называя, о Владыка! И Ты умертвил<p >хулителя, мысленного Голиафа.<p >Того в хороводах после победы славословили:<p ><i>«Саул убил тысячи, Давид же десятки тысяч!»</i> (<a href=\"/bible/?b=90&c=18&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид - десятки тысяч!</span></span>1 Цар. 18:7</a>)<p >Этот [Саул] есть Закон, и после него — благодать Твоя, Иисусе мой!<p >Законом был Саул, завидующий и гонящий,<p >а через Давида изгнанного благодать рождается.<p >Ты же Господь Давида, благословен Ты,<p >грядущий Адама воззвати!<p >Икос 8<p >Скромность [Твою] показывала одежда учеников,<p >но было [делом] силы Твоей песнь детей и народа скопление<p >«Осанна, кричащих, — что значит, спаси! — в вышних».<p >Спаси, Высокий, униженных,<p >помилуй нас, ветвям внимающий,<p >ветви колыхаемые подвигнут милосердие Твое,<p >грядущий Адама воззвати!<p >Икос 13<p >Но после слов показывает и дела:<p >горожан опередил и всех возбудил<p >врагов Его гимн детей.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Кондак на неделю Ваий</i></div><p >***<p >The venerable church celebrates<p >the yearly festival calling faithfully<p >its children, lover of mankind,<p >with palm branches approaching<p >and spreading out garments of gladness,<p >so that you yourself with your disciples and friends<p >may set your feet upon them and deep peace for your slaves<p >you may decree and deliverance from oppression, as before you washed away<p >Mary's and Martha's tears.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Кондак 27, о Лазаре 2-ой, икос 15</i></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Народи же предходящии</b> (Ему) <b>и вследствующии зваху, глаголюще: осанна Сыну Давидову…</b> <br />Осанна – слово еврейское и значит иногда – хвала, а иногда – спасение. Здесь же оно выражает: «хвала сыну Давидову».<br /><b>Благословен Грядый во имя Господне…,</b><br />во имя Господне, т. е. от Господа. Благословен идущий от Бога, благословен посланный Богом. Марк (<a href=\"/bible/?b=480&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!</span></span>Мк. 11:10</a>) присоединил: <b>«благословено грядущее царство во имя Господа отца нашего Давида»…</b><br />Они думали, что восстанавливался низверженный престол царства Давидова. Поэтому они с радостью говорят: <i>«И благословенно опять идущее царство праотца нашего Давида, идущее во имя Господне,\"</i> – т. е. от Бога. Иоанн (<a href=\"/bible/?b=500&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!</span></span>Ин. 12:13</a>) говорит: <i>«благословен Грядый во имя Господне, Царь Израилев»</i>. Вероятно, все это было сказано тогда народом, идущим впереди, следующим сзади и выходящим навстречу. Во имя Господне понимают и так: во славе Господней, в звании царя.<br /><b>Осанна в вышних.</b><br />Хвала в вышних: пусть хвалят и высшие силы, т. е. Ангелы, Бога, пославшего нам царя и восстановившего царство Давида. Лука (<a href=\"/bible/?b=490&c=19&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> говоря: благословен Царь, грядущий во имя Господне! мир на небесах и слава в вышних!</span></span>Лк. 19:38</a>) вместо: <i>«осанна в вышних»</i> сказал: <i>«слава в вышних».</i> Он же повествует и об учениках, что они говорили: <i>«благословен грядый Царь во имя Господне: мир на небеси и слава в вышних»</i>, называя миром радость. Обрати внимание на то, как при таком шуме и крике совершенно не объезженный молодой осел шел, однако, смирно, вполне прообразуя повиновение язычников и большую перемену их к благонравию.</div></p>"}