{"xml":"<p ><div><i>В четвертом роде возвратятся они сюда</i>. Род может означать: время целой жизни человеческой или такое продолжение времени, в которое целая современность людей, составляющих какоелибо общество, совершенно переменяется. В одном из сих значений древние родом называли столетие; время от рождения отца до рождения сына. Так, египтяне род полагали в 33 года; одно имя в родословии без замечания времени. Так принято имя рода в первой главе Евангелия от Матфея. В сем последнем разуме четвертый род возвращения евреев должно считать от их вшествия в Египет. Например: Кааф, Аврам, Аарон, Элеазар. Доныне мера беззакония Аморрейского еще не наполнилась. Поелику благословение евреев Бог соединил в судьбах своих с наказанием Аморреев, или вообще Хананеев, то и продолжает время искушения, потребного для первых, равно времени долготерпения для последних.<br /><br />Но что есть <i>наполнение меры беззаконий</i> какого‑либо народа? Аврам думал определить сие постепенным уменьшением известного числа добрых пред злыми, но вопросы, которые он предлагал о сем Самому Господу, не получили окончательного разрешения (<a href=\"/bible-index/bible/?b=10&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> <i>Авраам</i> сказал: да не прогневается Владыка, что я скажу еще однажды: может быть, найдется там десять? Он сказал: не истреблю ради десяти.</span></span>Быт. 18:32</a>, 33). Дабы получить некоторое понятие о сем, можно взять в помощь нередко употребляемое в слове Божием сравнение состояния греховного с состоянием болезненным. Доколе положительное начало жизни в теле превозмогает над отрицательным началом смерти и разрушения, дотоле жизнь продолжается и при болезни, в противном случае должна последовать смерть. Так в народе, доколе начала жизни духовной и нравственной противоборствуют еще распространяющимся началам нечестия и разврата, дотоле греховная болезнь его еще не к смерти, и время долготерпения Божия к нему продолжается; но когда разрушительные начала нечестия и разврата берут решительный перевес в целом и частях особенно тех, которые дают направление и другим, тогда последует: преумножение беззакония, возрастающее непрестанно, быстро и неудержимо; по нисшествии во глубину зол нерадение или крайнее невнимание к действиям Божества, заграждающее все пути животворных влияний благодати; наконец, при воздействии противных сил совершенное общества или народа разрушение, как тела без души или дерева без питательного сока. Из сих первое называть можно наполнением меры беззакония, второе — оставлением от Бога, третье — судом или наказанием Божиим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}