{"xml":"(<i>Ср.</i> <a href='B:490 10:3'>Лк 10:3</a>).<p/>С 16-го стиха начинается новый раздел. Связь этого раздела с предыдущим может заключаться в том, что Спаситель заговорил о людях, не принимавших апостолов, которые должны были оставлять их и отрясать пыль от ног своих. В дальнейших стихах Он подробнее изображает среду, в которой придется трудиться апостолам, причем взор Его переносится от ближайшей действительности к будущим временам, и Он, так сказать, одновременно изображает настоящее и будущее. Среда, в которую посылались апостолы, была неудовлетворительна. Упоминание о Содоме и Гоморре указывает на ее низкое состояние, на понижение общего нравственного уровня, при котором было возможно все, о чем говорит Спаситель дальше. Когда ученики войдут в эту среду, то от них могут потребоваться всевозможные жертвы. <p/>Таким образом, взору Спасителя, с одной стороны, могли представляться овцы, не имеющие пастыря, а с другой - мир, полный греха, злобы и ненависти. Об овцах теперь как бы забывается, и все внимание сосредоточивается на волках, среди которых должна была происходить апостольская проповедь. Если бы повсюду были только овцы, то для апостолов не было бы никакой опасности, но так как овец окружают волки, то апостолы встретятся с большими опасностями. Подтверждение такого толкования встречаем в словах святителя Иоанна Златоуста: «Он начинает говорить уже и о тех бедствиях, которые имели их постигнуть, и не только о тех, которые должны были постигнуть вскоре, но и о тех, которые имели последовать по прошествии многого времени, и таким образом заранее приготовляет их к брани против диавола».<p/>В следующей части предложения образы сменяются: апостолы, с одной стороны, среди волков должны быть по-прежнему овцами, но, с другой, и превращаться в змей. «Благочестивые часто представляются нечестивым под видом змей и таким образом побеждают древнего змея» (Бенгель). Мудрость змеи вошла в пословицу еще, вероятно, со времени рассказа о грехопадении. На самом же деле змей, по-видимому, вовсе не так мудр, как сообщается о нем в Библии и, в частности, в Евангелии. В <a href='B:10 3:1'>Быт 3:1</a> еврейское слово «арум» у Семидесяти переводится словом <b>&#8004;ρις</b>, такое же слово употреблено и здесь в Евангелии. Оно не означает непременно животное, выдающееся пред другими по уму. Из естественной истории известно, что, например, слон и собака гораздо умнее всякого змея. Поэтому думают, что слово, переведенное «мудры», неточное, особенно в настоящем приложении. Греческое слово больше обозначает благоразумие относительно своей собственной безопасности, а не умственную или нравственную мудрость (греческое <b>σορ&#8057;ς</b>; здесь употреблено <b>ρρ&#8057;νιμος</b> = prudens). Здесь ссылка на действительную или мнимую осторожность или хитрость змеи во время опасности. Поэтому повеление лучше перевести так: будьте столь же осторожны, как змеи. Спаситель не говорит: будьте мудры, как лисицы, хитрость которых заключается в том, что они обманывают других; но - как змеи, политика которых заключается в защите самих себя, а не в хитрости ради своей безопасности. В деле Христа мы должны быть мудры настолько, чтобы не навлекать без нужды бедствий на свои головы<p/>Слово просты - <b>&#7936;κ&#8051;ραιος</b> производят от <b>&#7936;</b> и <b>κερ&#8049;ννυμι</b>. <p/>Таким образом, <b>&#7936;κ&#8051;ραιος</b> значит «несмешанный», «чистый», и в таком значении это слово употребляется, например, о металлах для обозначения их чистоты и отсутствия в них каких-либо примесей. По значению в переносном смысле слово сходно с латинским sincerus, или с греческим «чистый сердцем» (<a href='B:470 5:8'>Мф 5:8</a>) и «чистый», «простой» (<b>&#7937;πλο&#8166;ς</b> - <a href='B:470 6:22'>Мф 6:22</a>). В этом смысле, оно несомненно, употреблено и в Посланиях (<a href='B:520 16:19'>Рим 16:19</a>; <a href='B:570 2:15'>Флп 2:15</a>). Некоторые древние кодексы заменяют слово <b>&#7936;κ&#8051;ραιος</b> словом <b>&#7937;πλο&#8059;στατοι</b>."}