{"xml":"(<i>Ср.</i> <a href='B:480 3:16-17'>Мк 3:16-17</a>; <a href='B:490 6:13-15'>Лк 6:13-15</a>; <a href='B:510 1:13'>Деян 1:13</a>).<p/>При толковании этого стиха следует, во-первых, иметь в виду его связь с остальными стихами, где говорится об апостолах, т. е. с 3-м и 4-м, во-вторых, специальный смысл только 2-го стиха.<p/><b>1</b>. У нас имеются четыре списка апостолов, три у синоптиков и один в Деяниях.<p/>Первое наблюдение, которое мы можем сделать, рассматривая эти списки, заклю&#173;чается в том, что все они различны. Это яснее будет видно из следующей таблицы:<p/><center><TABLE border='1'cellspacing='0' cellpadding='5'><TR><TD align='center'><BR /><a href='B:470 10:2-4'>Мф 10:2-4</a><BR /><BR /></TD><TD align='center'><BR /><a href='B:480 3:16-19'>Мк 3:16-19</a><BR /><BR /></TD><TD align='center'><BR /><a href='B:490 6:14-16'>Лк 6:14-16</a><BR /><BR /></TD><TD align='center'><BR /><a href='B:510 1:13-26'>Деян 1:13-26</a><BR /><BR /></TD></TR><TR><TD> Симон Петр </TD><TD> Симон Петр </TD><TD> Симон Петр </TD><TD> Петр</TD></TR><TR><TD> Андрей </TD><TD> Иаков </TD><TD> Андрей </TD><TD> Иоанн</TD></TR><TR><TD> Иаков </TD><TD> Иоанн </TD><TD> Иаков </TD><TD> Иаков</TD></TR><TR><TD> Иоанн </TD><TD> Андрей </TD><TD> Иоанн </TD><TD> Андрей</TD></TR><TR><TD> Филипп </TD><TD> Филипп </TD><TD> Филипп </TD><TD> Филипп</TD></TR><TR><TD> Варфоломей </TD><TD> Варфоломей </TD><TD> Варфоломей </TD><TD> Фома</TD></TR><TR><TD> Фома </TD><TD> Матфей </TD><TD> Матфей </TD><TD> Варфоломей</TD></TR><TR><TD> Матфей </TD><TD> Фома </TD><TD> Фома </TD><TD> Матфей</TD></TR><TR><TD> Иаков Алфеев </TD><TD> Иаков Алфеев </TD><TD> Иаков Алфеев </TD><TD> Иаков Алфеев</TD></TR><TR><TD> Леввей </TD><TD> Фаддей </TD><TD> Симон Зилот </TD><TD> Симон Зилот</TD></TR><TR><TD> Симон Кананит </TD><TD> Симон Кананит </TD><TD> Иуда Иаковлев </TD><TD> Иуда Иаковлев </TD></TR><TR><TD> Иуда Искариот</TD><TD> Иуда Искариот </TD><TD> Иуда Искариот </TD><TD> Матфий</TD></TR></TABLE></div><p/>Не подлежит никакому сомнению, что Симон есть одно и то же лицо с Петром. Он поставляется во всех четырех списках на первом месте (но в Деяниях не называется Симоном), Филипп везде на пятом, Иаков Алфеев на девятом, а Иуда Искариот (замененный в <a href='B:510 1:26'>Деян 1:26</a> Матфием) на последнем. Эти лица служат как бы разделителями апостольских списков на три «кватерниона», по четыре лица в каждом. Некоторые лица в списках хотя и называются по-разному, должны быть тождественны, потому что если принять, что здесь поименованы разными именами разные же лица, то это не будет согласно с прямыми показаниями синоптиков, что апостолов было <i>«двенадцать»</i>, молчаливым признанием в <a href='B:510 1:13'>Деян 1:13</a> со стороны писателя Деяний той же истины и ясным в <a href='B:510 1:26'>Деян 1:26</a>.<p/>С одной стороны, элементарные и слишком простые характеристики, данные апостолами («Симон, называемый Петром, брат его, мытарь, Кананит», предатель и т.д.), а с другой - колебания в названиях одних и тех же лиц (если мы признаем, что они были действительно тождественны) служат непререкаемым свидетельством:<p/>а) отсутствия подлога или вымысла;<p/>б) древнего, при Самом Христе, возникновения апостольства как факта;<p/>в) составления списков после воскресения Христа.<p/>Потому что:<p/>1) Каким образом мы могли бы допустить здесь намеренный подлог или вымысел, если лица, составлявшие списки при всех разноречиях сохранили значительное сходство, которое вполне позволяет считать списки тождественными? С другой стороны, различия в списках не дают нам никакого права подозревать евангелистов во взаимных соглашениях и заимствованиях друг у друга. Можно заимствоватьи переиначить какой-нибудь факт, но редко и только при крайней небрежности заимствовать и переиначить, или, лучше, при заимствовании переиначить такое простое дело, как небольшое количество имен каких-нибудь людей. <p/>Таким образом, не может подлежать сомнению, что евангелисты, так сказать, списали имена с действительных лиц, но не обратили внимания на то, что составленные ими списки вызовут с течением времени крупные недоразумения или подадут к ним повод.<p/>2) Если бы апостолы не были призваны Самим Христом, то мы могли бы ожидать более пространных рассуждений о них, изображения их деятельности и прочего, но в списках почти совсем нет об этом речи. Какое значение и что за важность заключались в обстоятельстве, что такой-то был, например, братом другого? В кратком историческом рассказе, лишенном всяких исторических подробностей, об этом, вероятно, не стоило бы и упоминать. Но иное дело, если апостолы имели реальное (а не вымышленное) отношение ко Христу. Обстоятельство, что Он избрал и послал на проповедь такого-то и вместе с ним его брата, имеет не только реальное, но и слишком трогательное значение, тем более что, как показывает последующая речь, тут не было и следа какого-нибудь непотизма, свойственного церковной жизни последующих времен.<p/>3) Если факт призвания апостолов и посольства их на проповедь был исторически современен Христу, то, как нужно думать, составление самих списков, рассматриваемое как факт, произошло после Его смерти и воскресения. Если бы было иначе, т. е. если бы cоставление списков и сам акт избрания были одновременно или произошли весьма близко одно от другого, то мы, может быть, встретились бы только с такими характеристиками, как «сыновья грома» (<b>&#914;οανηργ&#8051;ς</b> - <a href='B:480 3:17'>Мк 3:17</a>), но не имели бы такой характеристики, как «предатель».<p/><b>2</b>. Сделав эти общие замечания, приступим к рассмотрению в частностях 2-го и последующих стихов, где говорится об апостолах. Прежде всего здесь обращает на себя внимание слово «апостол». Оно встречается здесь в первый раз в Евангелии Матфея и больше ни разу. У Марка об апостолах упоминается только один раз, и именно после того, как они уже совершили свое первое путешествие (<a href='B:480 6:30'>Мк 6:30</a>). У Иоанна слово «апостол» встречается в <a href='B:500 13:16'>Ин 13:16</a>, но в общем смысле - посланного, а ученики не называются апостолами ни разу. Исключение составляет Лука, который упоминает об апостолах несколько раз, а именно, там же, где Матфей и Марк, и, кроме того, во всех «важных случаях» (<a href='B:490 6:13'>Лк 6:13</a>; <a href='B:490 9:10'>Лк 9:10</a>; <a href='B:490 11:49'>Лк 11:49</a>; <a href='B:490 17:5'>Лк 17:5</a>; <a href='B:490 22:14'>Лк 22:14</a>; <a href='B:490 24:10'>Лк 24:10</a>). Всего только единичное упоминание об апостолах у Матфея и Марка Бенгель объясняет тем, что апостолы были до тех пор больше учениками, чем апостолами. Но после сошествия Святого Духа двенадцать никогда не назывались учениками, а апостолами. Учениками же в Деяниях называются лица, которые или учили вместе с апостолами, или учились у них. Матфей просто перечисляет апостолов по именам, но Марк и Лука сообщают, что именно при этом они или названы были апостолами (<a href='B:490 6:13'>Лк 6:13</a>), или что по случаю этого призвания некоторым апостолам были даны другие имена (<a href='B:480 3:16-17'>Мк 3:16-17</a>).<p/>Симон только в Евангелии Матфея называется «первым» (<b>πρ&#8182;τος</b>), но на этом перечисление и кончается, и о дальнейших апостолах не говорится, что это был «второй», «третий» и т.д. Объяснение смысла этого числительного весьма трудно. Католические экзегеты пользуются этим случаем, чтобы запечатлеть в уме своих читателей идеи о верховенстве и власти Петра над всеми апостолами, а затем о «приматстве» Петра и римских первосвященников. Протестанты, конечно, с ними не согласны. Так, Беза, отрицая приматство римских пап, полагал, что слово «первый» вставлено здесь в Евангелии Матфея «облыжно» (mendose) и потому должно быть изъято. Со своей стороны католические экзегеты утверждают, что <b>πρ&#8182;τος</b> (первый) имеется во всех кодексах - греческих, латинских, сирийских и проч. Далее, говорят католические экзегеты, греки, которых католики считают схизматиками, отрицающими первенство Петра, вероятно, исключили бы слово «первый» из Евангелия, если бы только это возможно было сделать «честно», т. е. без всякого ущерба для истины. Первенство Петра дает повод католическим богословам и к другого рода рассуждениям, которые не лишены интереса, но, по-видимому, не всегда клонятся к возвышению кафедры римского первосвященника. Некоторые католики сильно возвышают Петра не только над апостолами, но и над епископами, считая почти немыслимым, чтобы епископыимели право быть преемниками Петра и прочих апостолов. «Скажешь: епископы, как говорится, суть преемники апостолов. Отвечаю: так говорится только по аналогии и ради некоторого удобства, в том только смысле, что епископы получают от апостолов власть рукоположения и епископской юрисдикции, и потому, что епископы превосходят других священников так же, как 12 апостолов превосходили 70 учеников; в противном случае у епископов не доставало бы апостольской власти, и именно тройной. Но власть епископов простирается только на их собственные диоцезы, а власть апостолов - на все народы, рассеянные по всему миру. <p/>Таким образом, между двумя учреждениями - апостольством и епископством - нельзя, собственно говоря, проводить даже и сравнения. Власть апостолов в Церкви была высшей и гораздо большей, чем власть епископов. Ибо апостолы были научены и посланы непосредственно Христом Господом, будучи как бы приближенными легатами Христа с абсолютной властью над всем миром и с высшей властью над всей Церковью, чтобы именно везде иметь власть, во-первых, проповедовать Евангелие и подтверждать свою проповедь даром языков и чудесами, а также и писать литературные произведения, ибо апостолы имели власть писать канонические книги, - как это и было фактически, когда Матфей и Марк написали Евангелия, - канонические послания и Апокалипсис; во-вторых, имели повсюду власть основывать церкви и проч.»<p/>Если слово <i>«первый»</i> доставляет немало экзегетического труда католическим ученым-экзегетам, то не менее доставляет оно затруднений и ученым - протестантским богословам, которым дает повод рассуждать о пресловутых немецких «рангах». При этом совсем почти забывается, что у других синоптиков в параллелях к рассматриваемому месту нет ни малейшего намека на слово «первый» и что, по учению Самого же Христа, сказанному ученикам, тот, кто хотел быть «первым» в Его Царстве, должен быть из всех последним и всем слугой. Общий смысл протестантских рассуждений об этом предмете можно выразить тем, что Петр был только первым среди равных, т. е. апостолов. Это подтверждаетсяпоследующей историей жизни апостола, когда ему было сказано Христом, что <i>«на сем камне»</i> Он учредит Церковь Свою и <i>«врата ада не одолеют ее»</i> (<a href='B:470 16:18'>Мф 16:18</a>). Петр первый после сошествия Святого Духа выступает с проповедью от лица всех учеников и первый же проповедует язычникам. Спаситель иногда обращается к Петру как первому (<a href='B:470 26:40'>Мф 26:40</a>; <a href='B:490 22:31'>Лк 22:31</a>; <i>см.</i> также <a href='B:470 17:24'>Мф 17:24</a>; <a href='B:510 1:15'>Деян 1:15</a>; <a href='B:510 2:14,37'>Деян 2:14,37</a>; <a href='B:510 4:8'>Деян 4:8</a>; <a href='B:510 5:29'>Деян 5:29</a>). Но в дальнейших соображениях относительно этого «первенства» Петра среди равных мнения опять разнятся. По мнению некоторых протестантских экзегетов, слово «первый» имеет отношение только к «порядку», хотя и не имеет точного значения, что Петр был «первый» по рангу или авторитету. Все апостолы были одинакового и ранга, и авторитета. Их должность была одинакова. Внутри этого сословия не было «иерархии». Но, как и всегда бывает в среде всяких лиц, равных по должности, и в среде апостолов существовали различия по характеру, дарам и положению. Слово может означать только, что Петр был выдающеюся личностью в среде апостолов.<p/>Ввиду такого, довольно-таки значительного разнообразия мнений интересно навести справку у святителя Иоанна Златоуста и посмотреть, как он именно толковал рассматриваемое слово. Он говорит: «Первый... Петр. Потому что был еще и другой Симон, Кананит. Марк перечисляет апостолов по достоинству, после двух верховных поставляя Андрея, но Матфей перечисляет не так, а иначе, он ставит выше себя Фому, который был гораздо ниже». Это толкование может быть не покажется вполне удовлетворительным. Но из него во всяком случае видно, что на одни и те же выражения можно смотреть совершенно иначе сравнительно с тем, как смотрят католические и протестантские богословы. Мы не имеем в виду дать такого толкования, которое не подлежало бы никакой критике и сразу же устраняло все дальнейшие вопросы и недоразумения. Заметим, однако, что многое, что первоначально представляется людям в совершенно естественном виде, с течением времени приобретает значение, которого оно не имело при самом первом своем появлении или возникновении. Чтобы Сам Христос где-нибудь назвал Петра «первым» и поставил его главою над всеми апостолами - этого ни откуда не видно. Значение слова «первый», отнесенного к Петру евангелистом, лучше всего было бы понятно, если бы мы продолжили это исчисление и перед именем каждого дальнейшего апостола поставили соответствующие числительные, т. е. второй, третий и т.д. до двенадцатого. В таком случае сразу же было бы видно, что вся речь евангелиста была бы испещрена числительными, в которых не было никакой особенной надобности и которые без всякой нужды только удлиняли и растягивали бы речь. Здесь заметим, что то, что написал евангелист, на практике часто бывает и у нас. Составляя какие-нибудь списки, мы редко снабжаем все имена соответствующими числительными, а ставим 1, 5, 10 и прочее. Написав слово <b>πρ&#8182;τος</b>, евангелист, может быть, хотел этим только показать, что всех апостолов можно было легко пересчитать, но этим перечислением предоставил, ради краткости речи, заниматься самим читателям, если бы они этого пожелали. Если бы евангелист хотел означить через <b>πρ&#8182;τος</b> высшее достоинство Петра, то поставил бы это числительное с артиклем.<p/>При этом, однако, вовсе не отрицается мысли, что как Матфей, так и другие евангелисты и писатель Деяний относились к Петру с особенным уважением и даже считали его «первым между равными». Нельзя только утверждать, что такое уважение они намерены были выразить посредством каких-либо числительных. Но если бы было и совершенно иначе, т. е. если бы евангелист хотел через <b>πρ&#8182;τος</b> выразить высшее достоинство Петра перед прочими апостолами, то и в таком случае это не давало бы римским папам никакого права высказывать какие-либо собственные претензии и преимущества и прикрывать их авторитетом апостола или апостолов, потому что личные достоинства ни одного человека не могут быть перенесены на других лиц и принадлежат только ему одному.<p/>Первоначальное имя Петра, как это особенно ясно видно из Евангелия Иоанна, было еврейское - Симон (Шимеон), что значит «слышание» (а не «слушатель»), то же, что Симеон. Производство имени Петр от еврейского «патар» - решать, разлагать на части, истолковывать сны, излагать - не может быть принято. Греческое имя Петр значит то же, что еврейское Кифа - камень. Так по объяснению Самого Спасителя (<a href='B:500 1:42'>Ин 1:42</a>). Рядом с Петром евангелист поставляет его брата Андрея, который, согласно Иоанну (<a href='B:500 1:40'>Ин 1:40</a>), был призван раньше Петра. Андрей и Филипп - имена греческие, первое значит «взрослый, зрелый, мужественный, муж, человек», а второе - «любитель лошадей или коней». Предположение, что оба апостола имели еще и еврейские имена, хотя и возможно, но ни на чем не основано. Во всяком случае их еврейские имена нам совершенно не известны. Из Евангелий и Деяний об Андрее мало известно. Думают, что он вместе с Филиппом был после Петра, Иакова и Иоанна особенно близок к Спасителю (<a href='B:480 13:3'>Мк 13:3</a>; <a href='B:500 6:8'>Ин 6:8</a>; <a href='B:500 12:22'>Ин 12:22</a>). Согласно Евсевию («Церковная история», III, 1), он проповедовал в Скифии. По древнему преданию, занесенному в русскую летопись, Андреем положено было начало христианства и в России. «Проходя со своей проповедью Фракию, Скифию и Сарматию, он доходил будто бы до Днепровских гор, где после возник Киев» (проф. И. Знаменский). Умер он по преданию в Ахаии, распятый на кресте. Епифаний (Adversus Haereses, LI, 17) полагает, что Андрей был старший брат Петра, но некоторые считают его младшим, потому что евангелист называет его именно братом Петра. Следующие за Андреем апостолы Иаков и Иоанн были сыновья Зеведея, из рыбаков на Галилейском озере. Имя их матери было Саломия (<i>ср.</i> <a href='B:470 27:56'>Мф 27:56</a>; <a href='B:480 15:40'>Мк 15:40</a>; <a href='B:480 16:1'>Мк 16:1</a>). Если ее именно Иоанн называет сестрой Богоматери (<a href='B:500 19:25'>Ин 19:25</a>), то Иаков и Иоанн были двоюродными братьями Спасителя. Оба они работали со своим отцом, и их деятельность была настолько успешна, что у них были наемные работники, хотя это и не подразумевает слишком многого. В Евангелии говорится, что у них была только одна лодка. Если лодка Зеведея была похожа на современные лодки на Галилейском озере, то в ней могло помещаться четверо людей и она могла вмещать в себе 6 или 7 тонн. Но, вероятно, размеры лодок были тогда больше, чем теперь, при процветании рыбного промысла. Наемная же плата рыбакам была, вероятно, такая же, как и работникам в винограднике, т. е. динарий в день. Марк упоминает об Иакове и Иоанне прежде Андрея, то же и в <a href='B:510 1:13'>Деян 1:13</a>. О Зеведее здесь упоминается, вероятно, только для того, чтобы отличить его сына Иакова от Иакова Алфеева, упоминаемого после. Иоанн был писателем нашего четвертого Евангелия."}