{"xml":"Стих буквально повторяется у Марка (<a href='B:480 13:13'>Мк 13:13</a>) и Луки (<a href='B:490 21:17'>Лк 21:17</a>). У последнего, впрочем,без последней половины, которая заменяется в <a href='B:490 21:19'>Лк 21:19</a> словами: <i>«терпением вашим спасайте души ваши»</i>. Указывается на предмет ненависти, но не указывается на ее причину. Другими словами, ненависть ко Христу начинается и продолжается как бы без всякой причины, только потому, что Он Христос. Одно только имя Его способно возбуждать во многих людях ненависть. Ясно, что тут есть какие-нибудь тайные, но вполне понятные причины, на которые Он не указывает прямо. Слишком высоки идеалы, слишком высоки требования, которые, как кажется на первый взгляд, неприложимы к жизни и проведение которых требует тяжкой борьбы. А где борьба, там и ненависть, которая отсутствует только разве в немногих случаях, не относящихся собственно к борьбе.<p/>Выражение <i>«всеми»</i> объясняют различно. Согласно одним, это выражение поставлено вместо «многими» (Феофилакт); согласно другим - это только популярное выражение всеобщей ненависти, исключения исчезали из виду (Мейер, 1864 и Морисон). Ни то, ни другое объяснение, по-видимому, не могут считаться удовлетворительными. Выражение будет понятнее, если мы опять обратимся к представлению о борьбе, когда люди разделяются на два лагеря. Люди противоположного или враждебного лагеря и называются здесь «всеми». Для них будет служить предметом ненависти даже только одно имя Христа. Дальнейшее выражение в греческом можно понимать двояко: «за имя Мое претерпевший до конца - он спасется», или как в русском: <i>«будете ненавидимы всеми за имя Мое; претерпевший же»</i> и прочее. Если бы было первое, то артикль перед словом «претерпевший» заменен бы был артиклем перед «за имя Мое» (<i>ср.</i> <a href='B:470 24:13'>Мф 24:13</a>). Выражение «до конца» объясняют также различно: конец страданий учеников, конец жизни, разрушение Иерусалима и прочее. Но гораздо лучше объяснять, конечно, «до конца страданий», потому что в этом, по-видимому, и заключается суть дела. «Важно не начало, а завершение», - говорит Иероним."}