{"xml":"(<i>Ср.</i> <a href='B:490 6:40'>Лк 6:40</a>).<p/>Ученик может, конечно, превзойти своего учителя, и раб - господина. Но так бывает не всегда. Обыкновенно же бывает совершенно достаточно, если раб или ученик добьются того, чтобы походить на своих господ и учителей. Особенно это имеет значение в том случае, когда речь идет о таком Учителе, как Христос. Ученики совершенно не могут сравняться с Ним. Для них было бы совершенно довольно, если бы они хоть только немного походили на своего Учителя. В чем же походили? В необычайной способности к учению, в совершении необычайных чудес? Нет, в том, что они должны страдать так же, как и их Учитель. Они, конечно, могут Ему в этом подражать. Но им никогда не придется сравняться с Ним в этом отношении.<p/>Дальнейшая речь служит как бы пояснением, почему это так. Если хозяина дома, учителя, владыку злые люди называют Веельзевулом, то домашние, ученики, подчиненные не могут надеяться на лучшее с собой обращение. Дело, конечно, не в названии самом по себе, а в том, какие последствия отсюда получаются. Как бы мы ни объясняли слово Веельзевул, название какого-нибудь человека Веельзевулом в любом случае служит указанием на дурную связь и признаком враждебных отношений к человеку. <p/>Таким образом, если к учителю люди относятся с враждой, то и ученики должны ожидать к себе подобного же отношения. Замечательно, что Спасителя, как видно из Евангелий, никогда и никто не называл Веельзевулом. Поставлялась в связь с Веельзевулом только Его деятельность (<a href='B:470 9:34'>Мф 9:34</a>; <a href='B:470 12:24-27'>Мф 12:24-27</a>; <a href='B:480 3:22'>Мк 3:22</a>; <a href='B:490 11:15'>Лк 11:15</a>; <a href='B:490 11:18-19'>Лк 11:18-19</a>). Выражаясь, как указано в Евангелиях, Он и хочет сказать именно только это.<p/>Самое слово Веельзевул доставило многочисленные затруднения экзегетам, и можно сказать, что вопрос об этом предмете не решен окончательно до настоящего времени. Этим именем называлось филистимское божество в Аккароне, о котором встречаются только простые упоминания в <a href='B:120 1:2'>4Цар 1:2</a> - <a href='B:120 3:16'>4Цар 3:16</a>. Но там везде имя это пишется по-еврейски, не Веельзевул, а Веельзебуб. Так как «зебуб» по-еврейски значит «муха», то и слово Веельзебуб можно переводить «бог (господин, начальник) мух». С таким объяснением этого слова согласуется и перевод Семидесяти, которые везде в указанных местах передают Ваалзебуб через «Ваал-муха» (<b>&#914;&#8049;αλ μυ&#8150;α</b>), божество аккаронское. Но был ли этот Ваал «богом мух», или же сам был «бог-муха», решить чрезвычайно трудно по недостатку данных. Из дошедших до нас из древности монет, насколько нам известно, только на одной серебряной монете Арада встречается изображение мухи, но и это показывает, что язычеству во всяком случае не чуждо было представление о «боге-мухе». Нам нет надобности вдаваться в какие-либо подробные исследования об этом филистимском боге, которые читатели найдут в комментариях на Четвертую книгу Царств. Если бы в Новом Завете название аккаронского бога было Веельзебуб, то толкование упростилось бы по меньшей мере наполовину. Но в Новом Завете мы не встречаем названия Веельзебуб, а везде Веельзевул, впрочем, далеко не во всех кодексах. Вульгата, Сирийский Пешито, Сирийско-Синайский, Киприан, Иероним, Августин, Беза и другие пишут <b>&#914;εελ&#950;εβο&#8059;β</b>. <p/>Таким образом, возникают вопросы, во-первых, об отношении этого новозаветного Веельзевула к аккаронскому Веельзебубу, является ли Веельзевул тем же самым божеством, которое почитали в Аккароне, или другим, и, во-вторых, какое правильное чтение в Новом Завете, Веельзевул или Веельзебуб. На последний вопрос можно ответить утвердительно в том смысле, что чтение Веельзевул удостоверяется сильнее, чем Веельзебуб. Но в таком случае чем же объяснить такую перемену, предполагая, что это тот же самый аккаронский бог, только названный иначе? Объясняют это тем, что еврейские остряки и насмешники изменили слово «зебуб» в «зевул» - слово, встречающееся в Талмуде (от «забал» - свертываться, скомкиваться) и означающее ком, нечистота, навоз, и таким образом аккаронский бог из «бога мух» превратился в «бога нечистот» или «навоза». Хотя такие перемены не остаются без аналогий и в других случаях, потому что «бранные слова против идолопоклонников ясно были дозволены у иудеев», однако против такого производства можно возразить, что навоз на раввинском языке - «зебель», а не «зевул», и таким образом получилось бы не Веельзевул, а Веельзебель. Кроме того, если принять такое мнение, то окажется, что Спаситель для выражения Своей мысли воспользовался в данном случае народной остротой, и притом не совсем чистоплотного характера, что едва ли вероятно. Поэтому некоторые принимают другое объяснение, по которому Веельзевул значит «бог (господин) жилища» (dominus domicilii), во-первых, потому, что в раввинской литературе «зебул» есть название четвертого неба, где находится небесный Иерусалим, храм, жертвенник и Михаил, а «зиббуль» - идольское жертвоприношение, и, вовторых, потому, что Христос Сам, по-видимому, объясняет значение употребленного им названия словами «хозяин дома». Объяснение это также подлежит многим возражениям, но пока остается единственным, на котором можно остановиться. В этом случае Веельзевул значит «глава храма» или «идольского жертвоприношения». «Это самый злейший и главнейший из демонов, который был зачинщиком идолопоклонства и побуждал к нему. “Господь храма” (который был Его Церковью) был для них “главою идольского богослужения”, представителем худшего из демонов. Чего же могли ожидать “домашние его” при таком обращении?» (Эдершейм).<p/>[На самом деле этимология этого слова иная: арамейский корень «завав» или «давав» обознчает «жалоба, иск» (от аккадского dabа-bu). В таком случае «баальзевав» обозначает не что иное, как «господин обвинения», т. е. попросту «истец, обвинитель». В таком значении это слово, например, широко употреблось до XIII в. по Р.Х. включительно в сирийском языке. Отождествление этого слова со сходно звучащим словом «муха» (евр. «зевув») явилось результатом народной этимологии, в то время когда изначальное значение аккадского заимствования забылось, что привело к изменению фонетического облика слова с «баальзевав» на «баальзевув». Еврейским эквивалентом слова «баальзевав» является слово «сатан», изначально значившее «противная сторона в суде». - <i>Прим. ред.</i>].<p/>В заключение заметим, что в этом стихе встречается довольно странная конструкция, не выраженная в нашем русском переводе. По буквальному переводу: «довольно для ученика (= ученику), чтобы он был, как учитель его, и слуга, как господин его». Вместо дательного («слуге» или «для слуги») во втором случае в греческом тексте поставлен именительный («слуга»). Думают, что этот именительный поставлен вследствие «небрежного перевода»."}