{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Не твердо ли это слово? Кто может им насытиться? Царя языческого, царя-идолопоклонника Господь называет Своим рабом! Если раб Божий тот, кто ведает истинного Бога и соблюдает Божий закон, как тогда может быть Божиим рабом тот, кто не знает истинного Бога и не держится Божия закона? [Да,] действительно, подлинный раб Божий тот, кто ведает истинного Бога и кто поступает по Божиему закону, но если тот, кому Бог сообщил знание о Себе и вверил Свой закон, превратит рнание в незнание и закон в беззаконие, то Господь берет в Свои рабы оного невежду, чтобы наказать отступника. Ведь богоотступник хуже язычника и преступник закона Божия ниже идолопоклонника от рождения.<br />Поэтому, когда Израиль как древняя Церковь Божия отошел от Бога и Божия закона, Бог избрал Своим рабом Навуходоносора, чтобы покарать Израиля-отступника.<br />Поэтому, когда христианские народы в Азии и Африке посредством многих ересей отступили от Бога, Бог принял в Свои рабы арабов, чтобы наказать христиан и вразумить их.<br />И когда христианские народы на Балканах отринули Бога и Божий закон, Бог призвал турок в [число] Своих рабов, чтобы покарать отпадших и образумить их этой карой.<br />Когда верные отступают от Бога, Бог сплетает бич из неверных, дабы вернуть разум верным. И как верные сознательно и добровольно отходят от Бога, так неверные бессознательно и непреднамеренно становятся Божиими рабами, бичом Божиим.<br />Впрочем, неверных Господь берет к Себе на службу лишь на короткое время. Ибо о земле Навуходоносора Тот же Самый Господь говорит, что посетит ее за ее беззакония и обратит ее в вечную пустыню. Тогда найдется раб и против раба. Ведь взял Бог вавилонян Себе в служители не за их добрые дела и веру, а лишь по причине израильской злобы и вероломства.<br />Господи праведный, помоги нам Духом Твоим всевышним присно держаться за Тебя, единого истинного Бога, и соблюдать Твой закон, единственно спасительный. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 26 (13) мая</div></div></p>"}