{"xml":"<p ><div> Что говоришь ты? Ужели Бог прославится? Да, – во всех, говорит, святых Своих. Каким образом? Когда те, которые ныне превозносятся, увидят, что те самые, кого они мучили, презирали и подвергали осмеянию, соделались близкими к Нему, тогда откроется слава Его, или, правильнее говоря, в этом бу­дет состоят и Его слава, и слава этих последних, – Его слава, потому что Он не оставил их, но окружил большим блеском, их слава, потому что они удостоились такой чести. По­добно тому, как Его богатство состоит в том, что нахо­дятся верные, так и слава Его состоит в том, что есть такие люди, которые соделываются причастниками Его благ. Слава доброго заключается в том, что Он имеет, на кого изливать Свои благодеяния. <b>\"И явиться дивным\"</b>, – говорит, – <b>\"во всех веровавших\"</b>. То есть, чрез верующих. Вот опять \"в\" (έν) значит то же, что \"чрез\" (ǒτά). Чрез них (Бог) проявит свое дивное (величие). Действительно, когда злосчастных, и уничиженных, и перенесших тысячи страданий, и сохранивших веру Он сподо­бит такой славы, тогда обнаружится сила Его, – потому что хотя здесь верующие были, по-видимому, Им оставлены, однако там удостоятся великой славы. В этом-то особенно открывается вся слава и сила Божия. А как именно, послушай, что (апо­стол) говорит далее: <i>«Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе» </i>(<a href=\"/bible/?b=600&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе,</span></span>2 Фес. 1:11</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}