{"xml":"<p ><div>Заметь избыток смирения! Сказав: \"<b>мы должны благодарить Бога за вас\" </b>дает им заметить и понять, что если другие, взирая на их подвиги, удивляются прежде всего не им, а Богу, то тем более мы (должны так посту­пать). С другой стороны, он ободряет их сердца тем, что по поводу переносимых ими страданий надлежит не плакать и рыдать, а благодарить Бога. И если Павел благодарит (Бога) за чужие блага, то что должно постигнуть тех, которые не только не благодарят, но еще терзаются завистью? <b>\"Потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами\"</b>. Как же, ты спросишь, может воз­растать вера? Как? Когда мы терпим ради нее какие-нибудь бедствия. Поэтому много значит оставаться непреклонным (в вере) и не колебаться помыслами; когда усиливаются порывы ветров, когда идут проливные дожди, когда со всех сторон поднимается жестокая буря, когда сгущаются волны, и мы, не­смотря на это, остаемся непоколебимыми, то это служит признаком не чего-либо другого, как только того, что возросла и превозросла и более возвышенною соделалась (наша вера). По­добно тому как при наводнении все ровные и низменные места скоро покрываются водою, а возвышенные остаются недостижи­мыми для нее, так и вера, которая достигла известной высоты, уже не ниспадает. Вот почему (апостол) не сказал: возрастает, но: \"возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами\". Видишь ли, что в скорбях помогает нам и то, когда мы взаимно ограждаем и поддерживаем друг друга? Это доставляет также великое утешение. Итак, слабую любовь и веру скорби колеблют, а твердую соделывают более крепкой. Действительно, душа немощная, на­ходясь в скорби, ничего не может перенести; напротив душа крепкая тогда особенно и обнаруживает силу. Обрати внимание на любовь (фессалоникийцев). Они не так поступали, чтобы одного любить, а другого нет; напротив их любовь была равна ко всем, – на это именно указал (апостол), когда говорит: \"<b>возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами\",</b> – потому что их любовь в равной мере простиралась на всех, как на членов одного тела. Правдами в наше время мы находим лю­бовь между многими, но такую любовь, которая бывает причи­ною раздора. В самом деле, когда мы будем по два, или по три соединяться, между собою, и эти два, или три, или четыре будут находиться между собою в большом согласии, а от всех прочих будут отделяться, так что между теми и дру­гими уже не будет взаимного содействия и во всем доверия, – то это будет расторжение любви, а не любовь. Скажи мне: если глаз то попечение, какое он имеет о всем теле, перенесет на одну руку и, оставив без внимания все прочие члены, только о ней одной будет заботиться, то не повредит ли он этим всему телу? Без сомнения. Так и мы, если любовь, которая должна распространяться на всю Церковь Божию, сосредоточим на одном или двух только, то повредим этим и самим себе, и им, и вообще всем. Это свойственно не любви, а разобще­нию, разъединению и раздору. Так, если бы я взял от целого человека оторванную какую-либо часть, то хотя эта оторванная часть сама по себе составляла бы нечто единое, связное и строй­ное, однако она оставалась бы оторванною частью, потому что не находилась бы в связи с целым телом.<br /> <br /> Какая польза оттого, что такого-то ты любишь весьма сильно? Это любовь человеческая. А если не человеческая, и ты любишь его для Бога, то люби всех, потому что Бог заповедал столько же любить и врагов. Если же Он заповедал любить врагов, то насколько более тех, которые нас ничем не огорчили? Но я люблю (и врагов), скажешь, хотя и не так сильно. Скажи лучше, что ты вовсе не любишь их. Когда ты осуждаешь (врага), когда завидуешь ему, когда злоумышляешь, против него, то как (можешь сказать, что) ты его любишь? Я ничего такого не делаю, говоришь ты. Но когда ты слышишь про него что-нибудь дурное и не заграждаешь уста говорящему, не отказываешься верить тому, что говорят, не прекращаешь (таких речей), то ужели это признак любви?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}