{"xml":"<p ><div>В первом послании он говорил, что все Церкви Македонии и Ахаии распространили о них молву, узнавши об их вере: <i>\"нам ни о чем не нужно\", – </i>говорит<i>, – \"рассказывать. Ибо сами они сказывают о нас, какой вход имели мы к вам\"</i> (<a href=\"/bible/?b=590&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла <i>слава</i> о вере вашей в Бога, так что нам ни о чем не нужно рассказывать.</span></span>1 Фес. 1:8</a>, 9); а здесь говорит: <b>\"мы сами хвалимся вами в церквах Божиих\".</b> Что же значат эти слова? Там (апостол) говорит, что (иные) не нуждаются в том, чтобы мы им рассказывали (о ваших подвигах); а здесь он не гово­рит, что мы рассказываем об них, но хвалимся и превозно­симся ими. Поэтому, если мы и благодарим Бога за вас и хвалимся вами пред людьми, то тем более вы должны поступать так относительно того, что доставляет нам утешение. Если ваши добрые дела удостаиваются того, чтобы другие хва­лились ими, то возможно ли сказать (что они составляют) для нас причину скорби? \"<b>Мы сами хвалимся\",– </b>говорит<b>, – \"хвалимся вами в церквах Божиих, терпением вашим и верою\".</b> Здесь он указывает на то, что уже много прошло времени (от начала их страданий), потому что терпение обнаруживается в течение долгого времени, а не в два или три дня. И не просто гово­рит только о терпении. Конечно, терпение выражается уже и в том, когда человек не наслаждается обещанными ему благами; но в настоящем случае он говорит о большем терпении. О каком же это? О таком, которое рождается вследствие гонений. Что он именно на это намекает, видно из того, что он дальше присовокупляет и говорит: <b>\"во всех гонениях и скорбях, переносимых вами\"</b>. Они постоянно жили среди врагов, которые старались со всех сторон наносить им вред, и, не­смотря на то, они обнаруживали непреклонное и непоколебимое терпение. Пусть устыдятся поэтому те, которые ради покрови­тельства человеческого переменяют свои убеждения. Еще в самом начале (евангельской) проповеди, люди бедные и жившие дневным трудом вступили во вражду с людьми, которые управляли государством и занимали в нем первые места, – когда еще ни один царь и ни один правитель не находился в числе верующих, – выдержали они непримиримую брань, и несмотря на то не отказались (от своих убеждений). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}