{"xml":"<p ><div>Если те, которые не слушаются Евангелия, подвергнутся наказанию, то чего не испытают те, которые при этом непослушании еще оскорбляют вас? Но заметь, прошу, мудрость (апостола). Он не сказал здесь: оскорбляющим вас, но: не послушающим. Следовательно, если не в отмщение за вас, говорит, то в отмщение за самого Себя (Господь) необ­ходимо должен подвергнуть их наказанию. Таким образом, это сказано для большего удостоверения в том, что, во всяком случае, (гонители) должны быть наказаны, а предыдущее – для удостоверения в том, что (гонимые) удостоятся чести. Итак, удостоверение в неизбежности наказания приводит их к вере, а утешение – в том, что (гонители) подвергнутся этому страданию в отмщение за причиняемые верующим обиды. Хотя это было сказано к ним (фессалоникийцам), однако может иметь отношение и к нам. Поэтому когда будем находиться в несчастии, будем размышлять об этом.<br /><br />Не будем радоваться наказанию других потому, что мы отмщены, но будем радоваться тому, что мы сами избежали такого наказания и взыскания. В самом деле, какая нам польза от того, что другие подвергнутся наказанию? Не будем поэтому, умоляю вас, питать в себе такого душевного расположения; пусть мысль о царствии побуждает нас вести добродетельную жизнь. Правда, тот, кто вполне до6родетелен, руководствуется не страхом и не желанием приобресть царство, но самим Христом, подобно тому, как делал Павел. Но мы будем по­мышлять о благах в царстве и о мучениях в геенне, и по крайней мере таким образом будем правильно образовывать и воспитывать себя, будем таким образом побуждать себя к исполнению того, что должны исполнить. Когда в настоящей жизни увидишь что-либо хорошее и великое, тогда подумай о небесном царстве, – и убедишься, что виденное тобою ничтожно. Когда (увидишь) что-либо страшное, то подумай о геенне, – и ты посмеешься над тем. Когда овладеет тобою плотская по­хоть, подумай об огне, размысли о самом удовольствии от этого греха, что оно ничтожно и что даже не приносить собою удовольствия. Если опасение преступить законы, которые здесь изданы, имеет такую силу, что удерживает нас от злодеяний, то тем более памятование о будущем, непрестанное мучение, наказание вечное. Если страх пред земным царем удер­живает нас от стольких преступлений, то тем более страх пред Царем вечным. Каким же образом мы можем по­стоянно возбуждать в себе этот страх? Если будем всегда внимательны к словам Писания. В самом деле, если один вид мертвеца до такой степени смиряет наш ум, то на­сколько более геенна и огонь неугасающий, насколько более червь неумирающий? Если бы мы постоянно помышляли о геенне, то не скоро низринулись бы в нее. Для этого-то Бог и угрожает наказанием. Если бы размышление о геенне не приносило нам великой пользы, то Бог и не угрожал бы ею; но так как память о ней может способствовать надлежащему исполнению великих дел, то Он как бы некоторое спасительное лекарство посеял в наших душах грозную мысль о ней. Поэтому не будем пренебрегать великою пользою, которая от­сюда рождается, но сделаем ее постоянным предметом раз­говора во время утреннего и вечернего стола. Разговор о приятных предметах не приносит ни малейшей пользы для нашей души, напротив соделывает ее более немощною, между тем, беседа о предметах печальных и скорбных отсекает от нее всякую рассеянность и изнеженность, обращает ее на истин­ный путь и воздерживает даже тогда, когда она покорилась немощи.<br /><br />Кто рассказывает о театрах и актерах, тот не доставляет этим нашей душе ни малейшей пользы, напротив еще более разжигает ее и соделывает более легкомысленною. Кто занимается чужими делами и любопытствует узнавать их, тот часто чрез такое любопытство подвергает ее опасности. А тот, кто говорит о геенне, не подвергается никакой опасности и в то же время соделывает душу свою более целомудренною. Мо­жет быть, ты боишься таких страшных речей? Не думаешь ли ты, что погасишь геенну, если не будешь говорить о ней? Или – что воспламенишь ее, если будешь говорить? Будешь ли ты говорить, или нет, – огонь (геенский) все же будет гореть. Постоянно говори о ней для того, чтобы никогда не впасть в нее. Невозможно, чтобы душа, постоянно занятая мыслью о геенне, скоро согрешила. Выслушай поэтому превосходное наставление: <i>\"Во всех делах твоих помни о конце твоем, и вовеки не согрешишь\" </i>(<a href=\"/bible-index/bible/?b=280&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Во всех делах твоих помни о конце твоем, и вовек не согрешишь.</span></span>Сир. 7:39</a>). Быть не может, чтобы душа, которая боится быть при­званною к отчету в своих поступках, не была ленивою к преступлениям. Страх, укрепившись в нашем уме, не оставляет в нем места ничему мирскому. Если речь о геенне, только по временам занимающая нас, так смиряет и укрощает, то мысль о ней, постоянно пребывающая в душах, не лучше ли всякого огня очищает душу? Не столько будем по­мнить о царствии, сколько о геенне, потому что страх имеет больше силы над нами, чем о6етования, – и я знаю, что многие пренебрегли бы тысячью благ, если бы только остались сво­бодными от наказаний; так и для меня теперь довольно только того, чтобы я не подвергся взысканию, чтобы я не был наказан. Никогда не впадет в геенну тот, кто всегда имеет ее пред глазами. Никогда не избежит геенны тот, кто презирает ее. Подобно тому как у нас тех людей, которые боятся судилища, не влекут на судилища, напротив те, которые ими пренебрегают, чаще всего подвергаются им, – так и там. Если бы ниневитяне не убоялись погибели, то они погибли бы; но так как они убоялись, то и не погибли. Если бы жившие при Ное устрашились потопа, то и не погибли бы в потопе. И содомляне, если бы убоялись, не были бы потреблены огнем. Вели­кое зло – пренебрегать угрозами. Кто пренебрегает угрозами, тот вскоре на опыте узнает их следствия. Ничего не может быть полезнее беседы о геенне; она соделывает наши души чище всякого серебра. Послушай, что говорит пророк: <i>\"ибо все заповеди Его предо мною, и от уставов Его я не отступал</i>\" (<a href=\"/bible-index/bible/?b=230&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо все заповеди Его предо мною, и от уставов Его я не отступал.</span></span>Пс. 17:23</a>). И Христос постоянно беседовал о геенне, потому что хотя это опечаливает слушателя однако и приносит ему величайшую пользу.<br /><br /><br /> Такие (свойства) имеет все то, что полезно, – и не удивляйся этому. Ведь и лекарства, и яства бывают сначала неприятны для больного, но потом приносят ему пользу. Если же мы не можем перенести неприятных для нас речей, то, очевидно, что не будем в состоянии перенести тяжких испытаний на деле! Если никто из нас не в состоянии переносить слова о геенне, то, очевидно, что если бы нас постигло гонение, никто из нас| не был бы в состоянии устоять против огня, против меча. Будем упражнять наш слух, чтобы не сделаться нам изнеженными: от слов можем перейти и к делам. Если привыкнем слушать страшное, то привыкнем и переносить страшное. А если до того будем изнеженны, что не будем в состоянии даже переносить слов, то как устоим против событий? Видишь ли, как блаженный Павел презирал все случаю­щееся в здешнем мире, даже опасности? Отчего это? Оттого, что он научился презирать даже геенну для тех, которых возлюбил Бог. Из любви к Христу он ни во что вменял перенесение мучений в геенне; а мы для своей соб­ственной пользы не можем переносить даже речи о ней. Теперь, немного послушав, вы отойдете (отсюда); но я умоляю вас, если только есть в вас сколько-нибудь любви, постоянно заниматься разговорами о подобных предметах. По крайней мере, это нисколько вам не повредит, если уже не доставит пользы; но, без сомнения, доставит и пользу. Смотря по тому, какова наша беседа, такова становится и душа. \"<i>Худые сообщества\", – </i>сказано<i>, – \"развращают добрые нравы</i>\" (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>). Следовательно, благие беседы приносят пользу, – следовательно, беседы, внушающие страх, делают целомудренными. Душа наша подобна воску. Если будешь вести холодные речи, то сделаешь ее твердою и жесткою; а если пламенные, то умягчишь ее. А, умягчивши, мо­жешь дать ей такой вид, какой будет тебе угодно, и начер­тать на ней царский образ. Заградим поэтому слух наш от праздных разговоров: они немалое составляют зло, от них происходить всякое зло. Если бы наш ум научился внимать Божественным словам, то он не обращал бы ни на что дру­гое внимания; а не обращал внимания на что-либо другое, он никогда не решился бы на худые поступки. Слово есть путь к делам, – сначала мы думаем, потом говорим, потом действуем. Часто многие, даже целомудренные люди, от постыдных слов переходили к постыдным делам. Наша душа по природе ни добра, ни зла; но то и другое в ней зависит от свободной воли. Подобно тому как парус, куда подует ветер, туда подвигает корабль, или лучше – как руль направляет корабль, если дует попутный ветер, так и наш ум, если благоприятный ветер доносит до него добрые речи, плывет безопасно, а если дуют противные ветры, то нередко утопает. Что для кораблей ветры, то для души слова. Куда хочешь, туда и можешь подвинуть и направить ее. Поэтому некто, поучая нас, сказал: <i> \"и всякая беседа твоя – в законе Вышнего\"</i> (<a href=\"/bible-index/bible/?b=280&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Рассуждение твое да будет с разумными, и всякая беседа твоя - в законе Вышнего.</span></span>Сир. 9:20</a>). Поэтому, умоляю вас, отнимая детей от матерней груди, не будем научать их басням старух; но пусть (дитя) с младенческого возраста узнает, что есть суд; пусть вко­ренится в уме его мысль, что есть наказание; этот страх, когда укоренится в нем, принесет великую пользу. В самом деле, душа, привыкшая с раннего возраста трепетать от ожидания такой участи, не легко может освободиться от этого страха, но подобно удобоуправляемому коню, имея водителем мысль о геенне, будет шествовать правильно, будет говорить и прини­мать участие в беседе только о предметах полезных. Ни юность, ни богатство, ни сиротство, ни иное что не будет в состоянии причинить ей вреда, – так тверд будет ее ум и так она будет способна устоять против всего. Такими речами будем назидать и самих себя, и своих жен, и рабов, и де­тей, и друзей, и даже, если можно, врагов. Помощью таких речей мы будем в состоянии и пресечь множество грехов, и (предпочтем) лучше жить в скорбных, чем в благоприятных обстоятельствах. Это можно видеть из следующего. Скажи мне: если бы ты вошел в дом, где празднуется брачное тор­жество, то на один час ты почувствовал бы удовольствие от этого зрелища; но потом, вышедши оттуда, не стал ли бы ты сокрушаться скорбью о том, что у тебя нет того же? Но если бы ты вошел в дом плачущих, хотя и весьма богатых лю­дей, то, вышедши оттуда, ты скорее почувствовал бы успокоение. Ты вынес бы оттуда не зависть, а утешение и ободрение – для своей бедности.<br /><br />Ты на опыте видишь, что и богатство не есть добро, и бед­ность не есть зло, но что и то и другое сами по себе безраз­личны. Так и в настоящем случае: если будешь заниматься разговором об удовольствиях, то еще более опечалишь свою душу, которая не наслаждается этими удовольствиями; но если среди удовольствий ты заведешь речь о геенне, то это послу­жит для тебя источником радости и великого утешения. В самом деле, когда ты размыслишь, что эти удовольствия ни­сколько не могут помочь нам против этого огня, то не бу­дешь искать их; а когда подумаешь, что обыкновенно они еще сильнее разжигают этот огонь, то не только не будешь искать их, но почувствуешь к ним отвращение и отвергнешь их. Не будем поэтому избегать речей о геенне, чтобы избежать геенны. Не будем избегать напоминания о наказании, чтобы не подвергнуться этому наказанию. Если бы тот богач помышлял о том огне, то не согрешил бы; но так как он никогда не приводил себе его на память, то и впал в него. Скажи мне, человек, когда настанет для тебя время явиться пред суди­лище Христово, ужели и тогда ты будешь говорить о всем, только не об этом (не о геенне)? Когда у тебя есть дело в суде, часто даже не стоящее того, чтобы о нем говорить, то ты и ночью и днем, во всякое время и всегда ни о чем больше не будешь говорить, как только об этом деле; между тем, имея дать пред Богом отчет в целой жизни и подверг­нуться ответственности, ты не можешь перенести даже того, чтобы другие напоминали тебе о суде? Оттого – то все и стремится к погибели и растлению, что мы, когда приготовляемся предстать пред судилище человеческое, по поводу житейских дел, – все приводим в движение, ко всем обращаемся с просьбою, постоянно беспокоимся об этом, все делаем, что только нужно для этого; между тем, имея в скором времени предстать на суд Христов, мы ничего не делаем ни сами лично, ни чрез других, не умоляем Судию. Несмотря на то, Он дает нам много времени (для приготовления) и не призывает нас внезапно – среди грехов; напротив дает нам возможность освободиться от них, и Его благость и человеколюбие не оставляют без внимания ничего такого, что с Его стороны можно было бы сделать. Мы же с нашей стороны ничего больше не делаем, и потому подвергнемся большому наказанию. Но да не будет этого! Поэтому, умоляю, образумимся по крайней мере теперь. Будем иметь пред глазами геенну, будем помышлять о неизбежном будущем наказании, чтобы, размышляя об этом, мы и зла избежали, и стяжали добродетель, и сподобились по­лучить блага, обещанные любящим Его, благодатью и человеколюбием (Господа нашего Иисуса Христа, Которому слава во веки. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}