{"xml":"<p ><div>Есть много людей, которые возлагают добрые надежды не на то, что они воздерживаются от грехов, а на то, что полагают, будто геенна не так страшна, как говорят о ней, но слабее той, какою угрожают нам, и при том временна, а не вечна, и много умствуют по этому поводу. Между тем я могу представить много доказательств и даже вывести из самых слов (Писания) о геенне, что она не только не слабее того, как ее представляют в угрозах, а еще гораздо ужаснее. Впрочем, теперь я не буду заводить об этом речи. Довольно и того опасения, какое возбуждают в нас одни слова (о геенне), если мы даже не будем раскрывать их смысла. А что она не вре­менна, послушай, что говорить здесь Павел о людях, не ведущих Бога и не верующих в Евангелие, именно, что они подвергнутся наказанию, вечной погибели. Итак, каким образом вечное может соделаться временным? От лица, говорит, Господня. Что это значит? (Апостол) хочет этим выра­зить то, что это легко может совершиться. Так как люди бо­гатые тогда очень превозносились, то он и говорит, что для этого не нужно великих усилий, а довольно будет только придти и явиться Богу, и всех (виновных) постигнет наказание и мука. Пришествие Его для одних принесет радость, а для других мучение.<br />***<br /> В каком месте будет геенна? По моему мнению, где-нибудь вне всего этого мира. Как царские темницы и шахты бывают вдали, так и геенна будет где-нибудь вне этой вселенной. Итак, станем спрашивать не о том, где она находится, но как избежать ее; а также - на том основании, что Бог не всех наказывает здесь, - ты не должен не верить будущим наказаниям: ведь Он человеколюбив и долготерпелив, потому угрожает и не тотчас ввергает в геенну. <i>Не хочу смерти грешника</i> (<a href=\"/bible/?b=330&c=18&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо Я не хочу смерти умирающего, говорит Господь Бог; но обратитесь, и живите!</span></span>Иез. 18:32</a>), говорит Он. А если нет смерти для грешника, то это напрасно сказано. Знаю, что для вас всего неприятнее речь о геенне, но для меня нет ничего приятнее этого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Послание к Римлянам 31.4-5, TLG 2062.155, 60.673.60-674.12.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}