{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Я сверх того присоединил и другие слова Исаии, где он восклицает: <b>«послушайте слова Мои, и будет жива ваша душа, и сделаю с вами вечный завет, – самое верное воздаяние Давиду:</b><i> вот его я дал в свидетельство народам. Народы, которые не знают Тебя, призовут Тебя, и люди, неведающие Тебя, прибегнут к Тебе, ради Бога Твоего, Святого Израилева, потому что Он прославил Тебя»</i>. Этот самый закон вы [иудеи] презрели и новый святой завет Его отвергли, и даже теперь не принимаете его и не раскаиваетесь в своем злодеянии, ибо <i>«уши ваши заключены, очи ваши ослеплены и ваше сердце огрубело» </i>(<a href=\"/bible-index/bible/?b=290&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>). И Иеремия громко возвещал, и вы не слышите. Пришел Законодатель, и вы не видите Его: бедные проповедуют Евангелие, слепые видят (<a href=\"/bible-index/bible/?b=470&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span></span>Мф. 11:5</a>), а вы не разумеете. Уже нужно второе обрезание, а вы много думаете о своем обрезании по плоти. Новый закон повелевает вам соблюдать всегдашнюю субботу, а вы остаетесь при одном дне и думаете, что вы благочестивы, не соображая того, почему дана вам эта заповедь. Опять, если едите пресный хлеб, то говорите, что вы исполнили волю Божию, но не этим благоугождается Господь Бог наш. Если кто из вас виновен в клятвопреступлении или воровстве, пусть не грешит более; если кто блудник, пусть покается, и тогда он совершит истинную и приятную субботу Божию. Если кто имеет нечистые руки, пусть омоет, и будет чист.<br /><i>Разговор с Трифоном иудеем, 12</i><br />См. также <a href=\"/bible-index/bible/?b=300&c=31&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span></span>Иер. 31:31</a><br /><br />(<a href=\"/bible-index/bible/?b=290&c=55&s=3&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Приклоните ухо ваше и придите ко Мне: послушайте, и жива будет душа ваша, - и дам вам завет вечный, неизменные милости, [<i>обещанные</i>] Давиду.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, Я дал Его свидетелем для народов, вождем и наставником народам.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, ты призовешь народ, которого ты не знал, и народы, которые тебя не знали, поспешат к тебе ради Господа Бога твоего и ради Святаго Израилева, ибо Он прославил тебя.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да оставит нечестивый путь свой и беззаконник - помыслы свои, и да обратится к Господу, и Он помилует его, и к Богу нашему, ибо Он многомилостив.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Как дождь и снег нисходит с неба и туда не возвращается, но напояет землю и делает ее способною рождать и произращать, чтобы она давала семя тому, кто сеет, и хлеб тому, кто ест, -</span><span class=\"verse-text\"><span class=\"align-super\">11</span> так и слово Мое, которое исходит из уст Моих, - оно не возвращается ко Мне тщетным, но исполняет то, что Мне угодно, и совершает то, для чего Я послал его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак вы выйдете с веселием и будете провожаемы с миром; горы и холмы будут петь пред вами песнь, и все дерева в поле рукоплескать вам.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вместо терновника вырастет кипарис; вместо крапивы возрастет мирт; и это будет во славу Господа, в знамение вечное, несокрушимое.</span></span>Ис. 55:3-13</a>) Эти и другие подобные слова пророков, Трифон, прибавил я, относятся частью к первому пришествию Христа, в которое предвозвещено Ему явиться бесславным, безобразным и смертным, а частью ко второму Его пришествию, когда Он придет в славе и на облаках небесных; тогда народ ваш увидит и узнает Того, Кого пронзили , как предсказал Осия, один из 12-ти пророков (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>), и Даниил (<a href=\"/bible-index/bible/?b=340&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span></span>Дан. 7:13</a>).</div></p>"}