{"xml":"<p ><div><b>Что, яко путь нечестивых спеется, угобзишася вси творящии беззакония?</b>. Пророк отступает от своего обыкновения. В других случаях он приносит Богу молитвы и воздыхания о грешных, а теперь как бы вступает в прение с Богом, вопрошая почему Бог милостив к ним, когда они недостойны милости из-за своего упорства и жестокосердия? И подлинно, не один Иеремия предлагает такой вопрос, но и многие праведники желали знать, почему Бог оказывает множество щедрот грешникам. Так, Иов (<a href=\"/bible/?b=220&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Почему беззаконные живут, достигают старости, да и силами крепки?</span></span>Иов. 21:7</a>), и Давид (<a href=\"/bible/?b=230&c=72&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span></span>Пс. 72:3</a>), и Аввакум (<a href=\"/bible/?b=420&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span></span>Авв. 1:13</a>) дивились тайне долготерпения Божия. Но все пророки имели одну цель — призвать грешников к покаянию, поэтому и объясняли они эту тайну долготерпения, и открывали грешникам, какие блага обещает Господь кающимся. Ибо Он благ и долготерпелив к сынам Адамовым, и как сердобольный Отец ущедряет их Своими благами. Но вместе с этим праведники возвещали людям и об ожидающем их наказании, если будут жестокосерды и не прекратят преступного своего упорства. Такая же цель была и у Иеремии — угрозами и обетованиями призвать и убедить Иудеев, чтобы служили Богу своему.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=11&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}