{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом сей имеет следующее надписание: <b>В конец, отроку Господню Давиду</b>. Надписание это, буквально сходное с началом надписания псалма семнадцатого, означает, что и этот псалом принадлежит к числу псалмов, составленных пророком Давидом, который здесь называется отроком Господним, как сын и как раб Господа. Выражение в конец имеет здесь то же значение, что и в других псалмах, и объяснено выше (см. Пс. 4 и др.).<br />В псалме сем, с одной стороны, изображается великая сила зла, столь свойственная растленному естеству человеческому, а с другой — прославляется величие благости и правды Божией, охраняющей верующих. Но как ни велика и страшна злоба и сила грешников, от которой даже праведник может прийти в уныние, но бесконечно больше того сила бодрствующего над миром благого и правосудного Промысла Божия, под охраной которого верующие могут утешаться радостной надеждой избавления от угрожающих им опасностей со стороны нечестия развращенного мира и с уверенностью ожидать полного его поражения и падения.<br />Хотя ни из содержания, ни из надписания сего псалма не видно, когда и при каких обстоятельствах он составлен был Давидом, но по некоторым признакам можно предполагать, согласно с блж. Феодоритом [6, с. 162—163] и другими толковниками псалмов, что он написан был после последней встречи Давида со своим гонителем на холме Ехелаф (или Гахила), в пустыне Зиф. Когда Давид, узнав, что Саул расположился своим станом в одной из пещер на том холме для ночлега, то, встав ночью, подошел близко к шатру и, найдя Саула спящим, мог бы беспрепятственно умертвить его, что и предлагали ему сделать сопровождавшие Давида. Но Давид не сделал сего, не поднял руки на помазанника Божия, а только ножем отсек край верхней одежды его, в доказательство того, что жизнь Саула находилась в руках Давида. Когда же настало утро, и Саул вышел из пещеры, то Давид, остановясь на горе, в некотором отдалении, громко укорил Саула за неправедное злоумышление и преследование его и в то же время выяснил свою правду и непамятозлобное отношение к Саулу, настолько искреннее, что, имея его в своих руках, не умертвил его, в удостоверение чего показал отсеченную полу одежды его. Саул же, пристыженный словами и великодушным поступком Давида, сознавался в своей безумной злобе и притворно раскаивался в своей несправедливости к нему, и убеждал его возвратиться домой, обещая не делать ему более никакого зла (<a href=\"/bible-index/bible/?b=90&c=26&s=2&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Саул и спустился в пустыню Зиф, и с ним три тысячи отборных мужей Израильских, чтоб искать Давида в пустыне Зиф.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И расположился Саул на холме Гахила, что направо от Иесимона, при дороге; Давид же находился в пустыне и видел, что Саул шел за ним в пустыню;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и послал Давид соглядатаев и узнал, что Саул действительно пришел [из Кеиля].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И встал Давид [тайно] и пошел к месту, на котором Саул расположился станом, и увидел Давид место, где спал Саул и Авенир, сын Ниров, военачальник его. Саул же спал в шатре, а народ расположился вокруг него.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И обратился Давид и сказал Ахимелеху Хеттеянину и Авессе, сыну Саруину, брату Иоава, говоря: кто пойдет со мною к Саулу в стан? И отвечал Авесса: я пойду с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И пришел Давид с Авессою к людям [Сауловым] ночью; и вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у изголовья его; Авенир же и народ лежат вокруг него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авесса сказал Давиду: предал Бог ныне врага твоего в руки твои; итак позволь, я пригвожду его копьем к земле одним ударом и не повторю <i>удара</i>.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Давид сказал Авессе: не убивай его; ибо кто, подняв руку на помазанника Господня, останется ненаказанным?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид: жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господня;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> а возьми его копье, которое у изголовья его, и сосуд с водою, и пойдем к себе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И взял Давид копье и сосуд с водою у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И перешел Давид на другую сторону и стал на вершине горы вдали; большое расстояние <i>было</i> между ними.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И воззвал Давид к народу и Авениру, сыну Нирову, говоря: отвечай, Авенир. И отвечал Авенир и сказал: кто ты, что кричишь и <i>беспокоишь</i> царя?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Давид Авениру: не муж ли ты, и кто равен тебе в Израиле? Для чего же ты не бережешь господина твоего, царя? ибо приходил некто из народа, чтобы погубить царя, господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Нехорошо ты это делаешь; жив Господь! вы достойны смерти за то, что не бережете господина вашего, помазанника Господня. Посмотри, где копье царя и сосуд с водою, что <i>были</i> у изголовья его?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И узнал Саул голос Давида и сказал: твой ли это голос, сын мой Давид? И сказал Давид: мой голос, господин мой, царь.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал <i>еще</i>: за что господин мой преследует раба своего? что я сделал? какое зло в руке моей?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И ныне пусть выслушает господин мой, царь, слова раба своего: если Господь возбудил тебя против меня, то да будет это от тебя благовонною жертвою; если же - сыны человеческие, то прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не принадлежать мне к наследию Господа, говоря: \"ступай, служи богам чужим\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Да не прольется же кровь моя на землю пред лицем Господа; ибо царь Израилев вышел искать одну блоху, как гоняются за куропаткою по горам.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Саул: согрешил я; возвратись, сын мой Давид, ибо я не буду больше делать тебе зла, потому что душа моя была дорога ныне в глазах твоих; безумно поступал я и очень много погрешал.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И отвечал Давид и сказал: вот копье царя; пусть один из отроков придет и возьмет его;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и да воздаст Господь каждому по правде его и по истине его, так как Господь предавал тебя в руки <i>мои</i>, но я не захотел поднять руки моей на помазанника Господня;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и пусть, как драгоценна была жизнь твоя ныне в глазах моих, так ценится моя жизнь в очах Господа, [и да покроет Он меня] и да избавит меня от всякой беды!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Саул Давиду: благословен ты, сын мой Давид; и дело сделаешь, и превозмочь превозможешь. И пошел Давид своим путем, а Саул возвратился в свое место.</span></span>1 Цар. 26:2-25</a>).<br />Так как в псалме сем содержатся мысли о глубоком повреждении грехом еврейского народа и вообще всего человечества и о спасении его единственно явлением беспредельной милости и правды Божией, чрез искупление во Христе Иисусе, то св. отцы и учители Церкви относят сей псалом к числу пророчественно-мессианских, находя основание для сего в словах апостола Павла (<a href=\"/bible-index/bible/?b=520&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> как написано: нет праведного ни одного;</span></span>Рим. 3:10</a>, 18, 25-26).<br />Ст. 1 <br /> Состоит из надписания, о котором сказано выше.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, отроку Господню давиду</b> (В Евр. <b>Начальнейшему певцу песнь отрока давида</b>). <br />СОДЕРЖАНИЕ.<br /><i>В сем псалме живо изображает Давид растленное естество и злобу нечестивых: потом, чрез противоположение, описывает благость Бога, защищающаго рабов Своих противу хитростей и коварств лицемеров. Наконец просит, дабы Бог церковь Свою сохранил от наветов злых людей</i>.<br /></div></p>"}