{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> В этом стихе псалмопевец продолжает речь о том же беззаконном гонителе своем, который, не имея в совести своей страха Божия, не только творит всякое беззаконие, не только обманывает себя и других притворным раскаянием в беззаконных делах своих и не принимает никакого убеждения и вразумления со стороны других благоразумных людей, но по-прежнему постоянно занят одною злобною мыслью, как бы захватить и умертвить воображаемого им в лице Давида своего соперника, так что даже и отходя ко сну, на ложи своем измышляет беззаконие, обдумывает свои беззаконные планы и, пробуждаясь потом от сна, спешит привести в исполнение задуманные злые намерения (предста всякому пути неблагу), не гнушаясь при этом никаким злодеянием, а принимая его как выгодное средство для выполнения злобных своих замыслов (о злобе же не негодова). <br /> Вторую половину 2-го стиха сего псалма, вместе с несколькими стихами из <a href=\"/bible/?b=230&c=13&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:1—3</a> и других мест Священного Писания (<a href=\"/bible/?b=230&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо нет в устах их истины: сердце их - пагуба, гортань их - открытый гроб, языком своим льстят.</span></span>Пс. 5:10</a>, <a href=\"/bible/?b=230&c=139&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> они злое мыслят в сердце, всякий день ополчаются на брань,</span></span>Пс. 139:3</a>, <a href=\"/bible/?b=230&c=9&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> уста его полны проклятия, коварства и лжи; под языком - его мучение и пагуба;</span></span>Пс. 9:28</a>; <a href=\"/bible/?b=240&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что ноги их бегут ко злу и спешат на пролитие крови.</span></span>Притч. 1:16</a>; <a href=\"/bible/?b=290&c=59&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.</span></span>Ис. 59:7-8</a>), св. апостол Павел приводит в доказательство глубокого повреждения грехом иудейского народа и вообще человечества и необходимости для спасения людей в искуплении их Иисусом Христом (<a href=\"/bible/?b=520&c=3&i=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> как написано: нет праведного ни одного;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> нет разумевающего; никто не ищет Бога;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> все совратились с пути, до одного негодны; нет делающего добро, нет ни одного.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Гортань их - открытый гроб; языком своим обманывают; яд аспидов на губах их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Уста их полны злословия и горечи.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ноги их быстры на пролитие крови;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> разрушение и пагуба на путях их;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> они не знают пути мира.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Нет страха Божия перед глазами их.</span></span>Рим. 3:10-18</a>, 23, 25). В этом учении апостола св. Афанасий Великий и другие отцы и учители Церкви видят основание и подтверждение того мнения, что пророк Давид в образе глубоко падшего и сделавшегося неспособным к исправлению Саула созерцал и предызобразил в сем псалме (ст. 2—5) глубокое развращение иудейского народа и вообще человечества пред пришествием на землю Христа Спасителя [3, с. 126], что и показали на себе развращенные иудейские книжники и фарисеи, современные Иисусу Христу, а за ними и весь народ иудейский, которые, забыв страх Божий, только лицемерно почитали Бога и исполняли закон Его (<a href=\"/bible/?b=470&c=15&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span></span>Мф. 15:8-9</a>), имели только вид благочестия, а силу его отвергли (<a href=\"/bible/?b=620&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.</span></span>2 Тим. 3:5</a>). В еще большей степени проявлялось развращение и нечестие в жизни других народов.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Описав порядком, во первых, дела неправедныя, потом словеса беззаконныя, здесь наконец описывает мысли и склонности злыя: ибо хотя от сердца исходят словеса и дела злая, как сказано в Евангелии у Матфея, в главе Мф. 13; но мы из дел и слов злых, которыя видим и слышим, познаем мысли и склонности злыя, которых видеть и слышать не может. <i>Беззаконие</i>, глаголет, <i>помысли на ложи своем</i>: то есть, дела беззаконныя не по случаю творит, и слова не неумышленно произносит, но и те и другия наедине в ложнице своей гораздо прежде обдумывает. <i>Предста всякому пути неблагу, о злобе же не негодова</i>. То есть, обдумав в сердце своем и объяв мыслию различныя намерения злыя, какия представилися уму, аки некия пути предлежащия к деланию, утверждается в них, и тако начинает ходить <i>по всякому пути неблагу</i>: и как воля его давно уже была растленна, для того не может ненавидеть злобы, но паче любит, не потому что зла, но понеже полезна ему кажется.<br /></div></p>"}