{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>О духовных благах, которыми воспользуются по великой милости Божией <i>сынове человечестии</i>, т.е. люди, сохранившие человеческое достоинство, люди духовной жизни, благочестивые, пророк говорит здесь сравнительно, или по сравнению их с благами вещественными. Не только, говорит он, праведные и благочестивые исполнятся благодатного дара душевного мира, в крове крилу Твоею, но они еще исполнятся духовной радости и наслаждения в живом ощущении близости и общения своего с Богом, на трапезе дома Божия, подобно тому как участвующие в пиршествах, устрояемых во дворе скинии, по принесении мирных жертв, приятно веселились, обильно угощаемые лучшими кусками мяса от тучных жертв и сладким вином (<a href=\"/bible-index/bible/?b=90&c=9&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Самуил повару: подай ту часть, которую я дал тебе и о которой я сказал тебе: \"отложи ее у себя\".</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И взял повар плечо и что было при нем и положил пред Саулом. И сказал [Самуил]: вот это оставлено, положи пред собою <i>и</i> ешь, ибо к сему времени сбережено <i>это</i> для тебя, когда я созывал народ. И обедал Саул с Самуилом в тот день.</span></span>1 Цар. 9:23—24</a>; <a href=\"/bible-index/bible/?b=50&c=12&s=7&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и ешьте там пред Господом, Богом вашим, и веселитесь вы и семейства ваши о всем, что делалось руками вашими, чем благословил тебя Господь, Бог твой.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Там вы не должны делать всего, как мы теперь здесь делаем, каждый, что ему кажется правильным;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо вы ныне еще не вступили в место покоя и в удел, который Господь, Бог твой, дает тебе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но когда перейдете Иордан и поселитесь на земле, которую Господь, Бог ваш, дает вам в удел, и когда Он успокоит вас от всех врагов ваших, окружающих вас, и будете жить безопасно,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда, какое место изберет Господь, Бог ваш, чтобы пребывать имени Его там, туда приносите всё, что я заповедую вам [сегодня]: всесожжения ваши и жертвы ваши, десятины ваши и возношение рук ваших, и все, избранное по обетам вашим, что вы обещали Господу [Богу вашему];</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и веселитесь пред Господом, Богом вашим, вы и сыны ваши, и дочери ваши, и рабы ваши, и рабыни ваши, и левит, который посреди жилищ ваших, ибо нет ему части и удела с вами.</span></span>Втор. 12:7—12</a>; <a href=\"/bible-index/bible/?b=50&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и ешь пред Господом, Богом твоим, на том месте, которое изберет Он, чтобы пребывать имени Его там; [приноси] десятину хлеба твоего, вина твоего и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, дабы ты научился бояться Господа, Бога твоего, во все дни.</span></span>Втор. 14:23</a>, 26—29): они <b> упиются от тука дому Твоего</b>, т.е. сердце их восчувствует живое общение с Богом в Его доме и исполнится духовного наслаждения и радости о Господе. <b> И потоком сладости Твоея напоиши я</b>, т.е. они, по милости Божией, насладятся струями Божественного учения и от вкушения Тела и Крови Христа Спасителя (блж. Феодорит) будут чувствовать всегдашнее духовное наслаждение и насыщение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Покровительством крил Божиих пользуемся мы в мире сем, где есть опасность от уязвления хищных птиц и зверей, следующее же за сим в небесном отечестве дается нам. Пророк изъясняет здесь неизреченная оная благая таким образом, каким только мог, то есть, вещественными подобиями. И во первых, берет подобие от человека, приемлющаго пищу; потом от самой пищи, которая приемлется: ибо человек приемлющий пищу тогда бывает доволен, когда так сыт, что ничего больше не желает. Сия сытость, утоляющая алчбу, весьма прилично описывается еще здесь чрез пиянство: ибо кто алчен к вину, тот тогда бывает сыт, когда напьется пьян; ибо тогда не жаждет больше вина, но предается сну. Тако убо и мы, которые в жизни сей никогда не насыщаемся, и не успокоиваемся, тогда наконец будем довольны и сыты, а потому и блаженны, когда упиемся от тука оных благ, яже суть в дому Божии; ибо тогда, утолив всю алчбу и жажду, предадимся сну вечнаго покоя. Впрочем не глаголет: <i>упиются от вина</i>, но <b>упиются от тука</b>, дабы разумели мы, что пиянство берется здесь не собственно, но означает полное насыщение: <b>и потоком сладости Твоея напоиши я</b>. В потоке три вещи примечаются, а именно: великое множество вод, из гор текущих; нечаянное наводнение, ибо где за несколько прежде ничего не было воды, там вдруг является великая река; наконец сильное стремление текущих вод все с собою похищающих. Таково будет и небесное блаженство: тамо будет превеликое множество вод, текущих от источника премудрости и разума, о котором сказано у Сираха в главе <a href=\"/bible-index/bible/?b=280&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Источник премудрости - слово Бога Всевышнего, и шествие ее - вечные заповеди.</span></span>Сир. 1:5</a>: <i>источник премудрости слово Божие в вышних</i>. От сего‐то источника возродится внезапный поток сладости в блаженных. Ибо те, которые в жизни сей с великим трудом и чрез многое время, аки каплями, премудрость почерпали, тамо вдруг и в едину минуту, ясно узревши Бога возъизобилуют сведением не токмо вещей сотворенных, но елико возможно, и свойств Самого Творца: которое изобилие премудрости и ведения с неизреченным восторгом восхитит душу человека в созерцание верховнаго онаго блага, в любовь и наслаждение. Ибо не в нашей уже воле будет любить или не любить Бога, наслаждаться или не наслаждаться толь великим благом, но по некоей преблагополучной нужде будем прилепляться к сему благу, и чрез внутреннее с ним соединение безконечною наслаждаться сладостию.<br /></div></p>"}