{"xml":"<p ><div>Ученику в море придает много бодрости то, когда учитель его потерпел кораблекрушение и спасся, потому что он уже не думает, что бури нападают на него от его неискусства, но – от естественного порядка вещей; а это немало способствует к поддержанию бодрости. Равным образом и начальнику отряда на войне служит ободрением то, когда он видит, что полководец его, будучи ранен, остается мужественным. Так и для верующих служит утешением то, что апостол потерпел много бедствий и ни от одного из них не упал духом. Иначе, если бы это было не так, (Павел) и не говорил бы о своих страданиях. Тимофей, слыша, что учитель, сделавший так много и победивший всю вселенную, находится в узах, в скорбях, оставлен своими, и, однако, не жалуется и не негодует, и сам, подвергшись таким же бедствиям, не стал бы приписывать случившегося человеческой слабости, или тому, что он ученик и менее Павла, – ведь и учитель терпел тоже, – по естественному порядку вещей. Поэтому (апостол) так и поступил, поэтому он и распространяется обо всем этом, чтобы ободрить и укрепить (Тимофея). С такою целью, рассказав о своих скорбях и искушениях, он продолжает: \"<b>укрепляйся, сын мой, в благодати Христом Иисусом</b>\". Что ты говоришь? Ты поразил нас страхом, ты сказал, что ты связан, что ты в скорбях, что все оставили тебя, и потом, как будто сказавши, что ты не потерпел никакого бедствия и никем не оставлен, присовокупляет: \"<b>укрепляйся, сын мой</b>\". И справедливо, – потому что первое гораздо более может ободрить тебя, нежели последнее. В самом деле, если я – Павел терплю такие бедствия, то гораздо более должен терпеть их ты; если терпит учитель, то тем более – ученик. Это увещание он предлагает (Тимофею) с великою любовию, называя его \"сыном\", и не просто, но: \"сыном моим\". Если, говорит, ты – сын, то подражай отцу; если ты – сын, то укрепляйся тем, что я сказал; впрочем, не словами моими только, но благодатию Божиею: \"<b>укрепляйся, сын мой, в благодати Христом Иисусом</b>\", т. е. благодатию Христовою; стой мужественно; ты знаешь боевой порядок. Так и в другом месте, объясняя, что \"<i>наша брань не против крови и плоти</i>\" (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), он говорит это не для поражения слушателей, но для их ободрения. Итак, трезвись, говорит, бодрствуй; благодать Господа сподвизается и содействует тебе; но и ты с полною готовностию и охотою исполняй свое дело. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}