{"xml":"<p ><div>Я терплю это, говорит, за избранных: \"<b>Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою</b>\". Вот и другое увещание. Я терплю это, говорит, не за себя, но для спасения других. Если бы я искал только своего, то мог бы жить безбедно, мог бы не терпеть ничего такого. Для чего же я терплю это? Для блага других, чтобы другие получили жизнь вечную. И что еще прибавляет? Не просто сказал: за некоторых, но: \"<b>ради избранных</b>\". Если Бог избрал их, то нам должно терпеть все для них, \"<b>дабы и они получили спасение</b>\". Выражением: \"<b>дабы и они</b>\" он изъясняет и показывает, что (они получат так же), как и мы, потому что и нас избрал Бог. Как для нас пострадал Бог, так и мы должны страдать для них; и таким образом это будет воздаянием, а не даром. Со стороны Бога это было даром, потому что Он оказал нам благодеяния, еще не испытав от нас ничего доброго; а с нашей стороны это – воздаяние, потому что мы, наперед сами получив благодеяния от Бога, страдаем за тех, за кого страдаем, чтобы они получили спасение. Что ты говоришь? Какое спасение? Кто не бывает виновником собственного спасения, но губит себя, тот может ли быть виновником спасения других? Потому-то (апостол) и прибавил: не такого спасения, но \"<b>во Христе Иисусе</b>\" спасения истинного, \"<b>с вечною славою</b>\". Настоящие обстоятельства прискорбны, но они – только на земле; настоящие обстоятельства тягостны, но они временны; они исполнены неприятностей и огорчений, но только на сегодняшний и завтрашний день.<br /><br />Истинные же блага не таковы, но они вечны, на небе. Тамошняя слава есть истинная, а здешняя – бесчестие. Послушай, возлюбленный: на земле нет славы, но истинная слава на небесах; кто хочет прославиться, тот (здесь) пусть терпит бесчестие; кто хочет достигнуть покоя, тот (здесь) пусть терпит скорби; кто хочет радоваться и блаженствовать вечно, тот пусть презирает временное. А что здесь бесчестие есть слава, а слава – бесчестие, постараемся по возможности доказать это, чтобы узнать истинную славу. Невозможно достигнуть славы на земле; если же хочешь прославиться, то – чрез бесчестие. Объясним это примером двух лиц, Нерона и Павла. Первый пользовался мирскою славою, второй терпел бесчестие. Каким образом? Нерон был государь, совершил много важных дел, ставил трофеи, имел неистощимое богатство и бесчисленное войско повсюду, большая часть вселенной была ему подвластна, столица повиновалась ему, весь сенат преклонялся пред ним, самые дворцы его имели блестящий вид. Нужно ли было вооружиться, – он выходил, облеченный в оружие, украшенное золотом и драгоценными камнями; нужно ли было оставаться в мире, – он сидел, одетый в порфиру. Он имел множество копьеносцев и щитоносцев; его называли владыкою земли и моря, самодержцем, августом, кесарем, царем и многими другими подобными именами, которые изобретают лесть и угодничество. Вообще не было у него недостатка ни в чем, что нужно для славы; даже мудрецы, повелители и цари боялись его и трепетали пред ним. Впрочем, он и слыл за человека жестокого и бесстыдного; он хотел быть даже богом, презирал всех идолов и самого (Владыку) всех Бога, и принимал божеское почитание. Что выше такой славы, или лучше сказать, что хуже такого бесчестия? Не знаю, как уста мои, увлекаемые истиною, зашли вперед и еще прежде суда произнесли приговор. Но сначала исследуем это дело по общему суждению, по суждению неверных, по суждению лести. Что может быть выше той славы, чтобы называться даже богом? Поистине великое бесчестие – человеку дойти до такого безумия; впрочем, будем исследовать дело по общему суждению. Таким образом, не было у него недостатка ни в чем, что нужно для славы человеческой, и все служили ему, как богу. Теперь, если угодно, в противоположность ему представим Павла. Он был киликиянин; а какая разница между Киликиею и Римом, все знают; был кожевник, бедный, неопытный в мирской мудрости, умевший говорить только по-еврейски, на языке, презираемом всеми, и в особенности италийцами, которые не столько презирают людей, говорящих на языке варварском, или греческом, или каком-нибудь другом, как – на сирском; а еврейский язык имеет с ним большое сходство. И неудивительно, что они презирали этот язык; если они презирают чудный и прекрасный язык греческий, то тем более еврейский. (Павел) был человек, часто терпевший голод, ложившийся спать без покрепления пищею, не имевший одежды, чем бы прикрыться, живший, как он сам говорит, \"<i>на стуже и в наготе</i>\" (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>), при том бывший в узах, в которые он заключен был, по приказанию того же (Нерона), вместе с разбойниками, волшебниками, расхитителями гробниц, убийцами, и был наказываем, как злодей, о чем он сам говорит (<a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>). Кто же из них славнее? Того многие не знают даже по имени, а этого не прославляют ли ежедневно и эллины, и варвары, и скифы, и живущие у самых пределов вселенной? Впрочем, не будем говорить о том, что есть теперь, и исследуем то, что было тогда. Кто из них был знаменитее? Кто славнее? Тот ли, кто в цепях и оковах был влеком из темницы, или тот, кто в порфире выступал из царских чертогов? Конечно, узник. Почему? Потому, что тот, и имея войско и сидя в блестящей одежде, не мог сделать всего того, чего хотел; а этот узник, заключенный как злодей и одетый в бедную одежду, самовластно делал все. Как и каким образом? Тот говорил: не сей слова благочестия; а этот отвечал: не перестану сеять, потому что \"<i>для слова Божия нет уз</i>\" (<a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>); и киликиянин, узник, скинотворец, бедняк, терпевший голод, противился римлянину, богатому, царствовавшему, повелевавшему всеми, раздававшему тысячи тысячам, – и последний, при всем множестве своего войска, не мог ничего сделать. Кто же из них был славнее? Кто достойнее уважения? Побеждающий ли в узах, или побеждаемый в порфире? Стоявший ли внизу и низвергающий, или сидевший вверху и низвергаемый? Повелевавший ли и встречающий презрение, или получавший повеления и необращающий на них никакого внимания? Бывший ли одиноким и побеждающий, или окруженный бесчисленным войском и побеждаемый? Царь отступил, а узник воздвиг над ним трофей победы. Скажи же мне: в котором из этих двух положений всякий желал бы находиться? Не говори мне о последствиях, но рассмотри пока самые положения: в котором из них всякий желал бы находиться – Павловом, или Нероновом? Не говорю по отношению к вере, – это очевидно, – но по отношению к славе, знаменитости, знатности. Всякий здравомыслящий сказал бы: в Павловом. Если побеждать славнее, нежели быть побежденным, то он славен; и не то еще важно, что он победил, но то, что, будучи в таком состоянии (как Павел), он победил находившегося в таком состоянии (как Нерон). Так, опять скажу и не перестану говорить, заключенный в оковы победил облеченного в диадему!<br /><br />Такова сила Христова: узы победили царский венец, и первые оказались славнее последнего. (Павел) был одет в нечистое рубище, как живший в темнице, но узы, которыми он был связан, привлекали всех более порфиры; он сидел на земле, в заключении и с поникшею головою, но все стекались слушать его, оставив того, кто сидел на золотой колеснице. И справедливо. Дело обыкновенное – видеть царя, сидящего на белом коне; но необыкновенно и поразительно – видеть узника, отвечающего царю с таким дерзновением, с каким царь – бедному и жалкому рабу. Множество народа стояло вокруг, и все были слуги царя, но удивлялись не владыке своему, а тому, кто победил их владыку; один он попирал ногами того, кого все боялись и трепетали. Вот, какова слава его в самых узах! А что сказать о последующем? Неизвестна и гробница одного (Нерона), а другой (Павел) лежит славнее всех царей в той самой столице, где он одержал победу, где воздвиг трофей. О том, если и вспомнит кто-нибудь даже из близких к нему, то с отвращением, – он, говорят, был и развратник, – а об этом вспоминают с похвалами везде, не только между нами, но и между самими врагами. Когда истина воссияла, то и враги не могут упорствовать, но удивляются, если не вере (Павла), то его дерзновению, его мужеству. Этого уста всех и везде провозглашают, превознося похвалами, а того осыпают хулами и порицаниями. Кто же из них славен? Впрочем, я незаметным образом стал хвалить льва по ногтям его, вместо того, чтобы говорить о том, что действительно достойно хвалы. Что же это такое? То, что будет на небесах, – как (Павел) явится с Царем небесным, в светлом виде, и как Нерон будет стоять тогда печальный, с поникшею головою. Если слова мои тебе кажутся невероятными и смешными, то смешон ты сам, смеющийся над тем, что достойно не смеха. Если ты не веришь будущему, то поверь тому, что уже совершилось: еще не пришло время венцов, и, однако, этот подвижник уже удостоился такой чести; какой же он сподобится славы, когда придет Подвигоположник? Он был странником среди чужих, странником и пришельцем, и заслужил такое удивление: какого же блага не получит он, когда будет между своими? \"<i>Жизнь ваша сокрыта со Христом в Боге</i>\" (<a href=\"/bible-index/bible/?b=580&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>), и однако умерший действует и почитается более живых: чего же не получит он, чего не достигнет, когда придет самая жизнь наша? Для того-то Бог и удостоил его здесь такой чести, а не потому, чтобы он имел в ней нужду, – ведь если он еще в телесной жизни презирал славу от людей, то гораздо более по разлучении с телом. И не потому только Бог удостоил его такой чести, но и для того, чтобы неверующие будущему удостоверялись в том, по крайней мере, из настоящего. Я говорю, что Павел придет с Царем небесным, когда будет воскресение, что он сподобится наслаждения бесчисленными благами; но неверующий не верит; пусть же он поверит этому из событий настоящих. Скинотворец славнее царя, в большей чести, нежели царь; никакой римский царь не удостоивался такой чести; царь лежит где-то за городом, а он (Павел) занимает средину города, как бы царь и при том живой. Поэтому поверь и будущему. Если здесь, где он был гоним и преследуем, он удостоился такой чести, то что будет тогда, когда он явится опять? Если там, где он был скинотворцем, он сделался столь славным, то, что будет тогда, когда он придет в блеске солнечных лучей? Если после такого уничижения он достиг такого величия, то чего он не достигнет, когда придет опять? Невозможно отвергать совершившегося на деле. Кого не убедит то, что скинотворец сделался славнее того, которому удивлялись больше всех царей? если здесь совершилось событие сверхъестественное, то тем более совершится в будущем. Поверь же, человек, настоящему, если не хочешь верить будущему; поверь видимому, если не хочешь верить невидимому; или лучше сказать: поверь видимому, и ты поверишь невидимому. Если же не хочешь, то благовременно нам сказать слова апостола: <i>чисты мы от крови вашей; мы преподали вам все, и не опустили сказать ничего, что следовало</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему свидетельствую вам в нынешний день, что чист я от крови всех,</span></span>Деян. 20:26</a>); сами вы виноваты, если сделаете себя достойными наказания в геенне. Будем же, возлюбленные дети, подражать Павлу не по вере только, но и по жизни; будем презирать здешнюю славу, чтобы получить славу небесную. Пусть ничто настоящее не увлекает нас; будем презирать блага видимые, чтобы получить блага небесные, или лучше, чтобы чрез последние получить и первые, имея впрочем, в виду преимущественно – достигнуть благ небесных, которых да сподобимся все мы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}