{"xml":"<p ><div><b> «Кто будет чист от сего, тот будет сосудом в чести»</b>. Видишь ли, что быть золотым или глиняным зависит не от природы или вещественной необходи­мости, а от нашей воли? В природе глиняный сосуд не может сделаться золотым, и золотой не может сделаться столь низким, как глиняный; а здесь (в душах людей) бывает великая перемена и превращение. Павел был глиняным сосудом, но стал золотым; Иуда был золотым сосудом, но стал глиняным. Таким образом, нечистота делает людей глиняными; прелюбодей, корыстолюбец – глиняные. Как же (апостол) говорит в другом месте: <i>«сокровище сие мы носим в глиняных сосудах</i>» (<a href=\"/bible-index/bible/?b=540&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была <i>приписываема</i> Богу, а не нам.</span></span>2 Кор. 4:7</a>), и, следовательно, не унижает глиняного сосуда, но воздает ему честь, признавая его способным вмещать в себе сокровище? В этом месте он указывает на самую природу, а не на вид вещества. Смысл слов его следующий: тело наше глиняный сосуд; как глиняный со­суд не что иное, как обожженная глина, так и тело наше не что иное, как земля, скрепляемая теплотою души. А что оно глиняный сосуд, это очевидно: как глиняный сосуд, упавши, разбивается и рассыпается, так и тело, подвергшись смерти, разрушается. Чем отличаются от черепков наши кости, ко­торые также тверды и сухи? Чем отличается плоть от глины? Разве и она не из воды? Почему же там, как я сказал, (апостол) не унижает скудельного сосуда? Там он говорит о природе (нашего тела), а здесь о свободной воле. «<b>Кто, – </b>говорит<b>, – будет чист от сего</b>; не сказал: будет очищать, но:<b> будет чист, </b>т. е. очистит совершенно. <b>Тот будет сосудом в чести, освященным и благопотребным Владыке». </b>Следовательно, те сосуды негодны, хотя и служат к некоторому употреблению. «<b>Годным на всякое доброе дело».</b> Хотя он еще и не делает, но он пригоден, способен. Итак, должно быть готовым на все, даже на смерть, даже на мученичество; должно приготовиться и к девству, и ко всему подобному. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}