{"xml":"<p ><div>\"<b>За которое</b>\", – говорит, – \"<b>я страдаю даже до уз, как злодей</b>\". Опять в собственном примере предлагает утешение, и опять – увещание, ободряя слушателя двумя способами: указанием и на свои страдания, и на то, что он подвергается им не без пользы. Таким образом, для слушателя это будет благотворно; а иначе даже вредно, потому что какая польза, если ты покажешь, что учитель страдает, но без всякой выгоды? А то достойно удивления, если он страдает с выгодою, ко благу поучаемых. \"<b>Но для слова Божия нет уз</b>\". Если бы, говорит, мы были мирскими воинами, или вели войну чувственную, то эти узы, связывающие руки, имели бы силу; ныне же Бог сделал нас такими, что нас ничто не побеждает. Нам связываются руки, но не язык; язык связать ничто не может, разве только страх и неверие; если в нас нет их, то хотя бы ты наложил на нас оковы, проповедь не связывается. Кто связывает земледельца, тот препятствует сеянию, потому что земледелец сеет рукою; но если свяжешь учителя, то этим не воспрепятствуешь его слову, потому что он сеет языком, а не рукою. Итак, наше слово не подчиняется узам, и когда мы связаны, оно развязано и простирается вперед. Каким, скажешь, образом? А вот – мы проповедуем, хотя и связанные. Это говорит он для поощрения тех, которые не связаны: если мы, связанные, проповедуем, то тем более надлежит делать это вам, несвязанным. Ты слышал, что я \"<b>страдаю как злодей</b>\"? Не унывай же; подлинно великое чудо – связанному делать то же, что делают несвязанные, связанному превзойти всех, связанному победить связавших его. Проповедуемое нами есть слово Божие, а не наше; человеческие же узы не могут связать слова Божия. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}