{"xml":"Содержится 2-я речь против Египта. Она имеет самую позднюю дату в книге Иезекииля, на 2 года позже его последнего великого видения нового храма (<a href='B:330 40:1'>Иез 40:1</a>). Речь вызвана неудачным или не вполне удачным исходом осады Тира со стороны Навуходоносора. Как мы видели (<i>см.</i> объяснение <a href='B:330 26:10'>Иез 26:10</a> и 14), пророк Иезекииль и не предсказывал, что Тир будет разрушен Навуходоносором, а предсказывал только осаду его им, которая окончится (неизвестно, когда и кем) полным уничтожением Тира. Тем не менее, пророчество могло быть понято (как и теперь понимается рационалистами экзегетами) в смысле предсказания Тиру полного разгрома со стороны Навуходоносора. Настоящая речь и вызвана, может быть, имевшими место или же только возможными толками о неисполнении пророчества Иезекиилева на Тир. Пророк предсказывает Навуходоносору взамен неполной удачи в осаде Тира уже вполне удачный поход в Египет. Но рациональная критика и в этом случае придирается к Иезекиилю, утверждая, что Навуходоносор не предпринимал похода на Египет и что, следовательно, и это пророчество Иезекииля, как против Тира, не сбылось. О походе Навуходоносора на Египет говорят: <b>1)</b> Бе Яо вавилоняне завладели Египтом, также как Сирией, Финикией и Аравией; <b>2)</b> Мегасфен у Страбона (XV, 1, 6), у И. Флавия. (С. Арр. I, 20</A>) и Абиден у Евсевия (Praep. evang. IX, 41) говорят о походах Навуходоносора до Ливии и Иверии и о том, что он достигал даже Геркулесовых столбов; <b>3)</b> И. Флавий (в Antiqu. 10:9, 7) говорит, что Навуходоносор вторгся в Египет, убил фараона Офру, поставил на его место другого, и убежавших туда иудеев отправил в Вавилон. <b>4)</b> Синкель (Chonogr. I, 453) говорит, что халдеи только из страха пред землетрясением покинули Египет. Сомнение в походе Навуходоносора внушается: <b>1)</b> молчанием Геродота (II, 161 и д.) и Диодора (I, 68); <b>2)</b> тем, что И. Флавий там, где он говорит о порабощениях Египта, не упоминает о порабощении его Навуходоносором; <b>3)</b> что И. Флавий для рассказа своего о походе Навуходоносора в Antiqu. не указывает источника, и таковым могли быть пророчества Иеремии и Иезекииля, и что свидетельство его об убиении Офры Навуходоносором противоречит греческим историкам, по которым Офра убит его преемником Амазисом. Не говоря о слабости этих доводов (Геродот <i>напр.</i>, не упоминает и о битве при Кархемисе; он черпал из египетских источников, о которых сам же говорит, что жрецы египетские часто подделывали историю), поход Навуходоносора на Египет ныне более и более подтверждается египетскими и вавилонскими надписями. Гиероглифическая Нес-Горинская надпись говорит, что в царствование Офры войско Аму (сирийцев), Азиатов и др. северных народов наводнило Египет и проникло до первых порогов, но отсюда было отражено наместником и самим царем. Вавилонские летописные фрагменты рассказывают, что Навуходоносор на 37 году совершил поход на страну Мицир (<i>ср.</i> <i>Мицраим</i> евр. название Египта) для войны с тамошним царем, из имени которого могли прочесть только конец ази (Амазис? Schrader, Keilinschr Biblioth. III, 140 и д. Бертолет)."}