{"xml":"<p ><div><p >В сообществе христиан всякий и естественные способности имеет особые, и дар благодати получает особый. Хотя, исходя из одного и того же источника, они и могут не входить в противодействие, но могут действовать не в соответствии друг другу и потому не споспешествовать общей всех цели. Отсюда беспорядочность, нестроение и смятение, даже в том случае, когда стараются действовать как должно. Необходимы потому направители общей всех деятельности, правители и руководители — всех и каждого. Если прибавим к этому, что, при всем том, что христианское общество есть благодатное, свобода и самодеятельность не отнимаются ни у кого и, следовательно, от всякого можно ожидать, что иногда он может поступить неправо и совсем сбиться с Должного пути, то такая необходимость станет еще очевиднее: необходимо крепким немощи немощных носить. К тому же в мире не все еще христиане и в начале христианства были, и доселе суть. Слова же Господа: <em>и тыя Мне подобает привести</em>, не ложны. Должны быть потому между христианами эти приводители к Господу нехристиан. Ибо как в начале Он благоволил приводить не лично, а чрез Апостолов, так действует и всегда. <p >По таковым причинам Господь, глава Церкви, благоволил учредить в Церкви особый чин лиц, возложив на них заботу о преспеянии наличных христиан и об обращении нехристиан и вооружив их соответственными тому дарами благодати. Святой Павел в каждом послании напоминает об них. Так существенны они в обществе христиан, что и речи к нему нельзя вести без обращения к ним. В настоящем послании святой Павел полнее изображает значение их в Церкви: а) перечисляя виды их, б) означая обязанности, лежащие на них и в) указывая цели, куда должны они направлять труды свои. <p ><strong><i>Виды руководящих лиц</i></strong>.<p ><a class=\"verse-link\" href=\"https://ekzeget.ru/bible/ef/4/11\"><strong>И той дал есть овы убо апостолы, овы же пророки, овы же благовестники, овы же пастыри и учители,</strong></a><p >Что здесь дал Господь, не то же есть, что означается в ст. <a href=\"/bible-index/bible/?b=560&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждому же из нас дана благодать по мере дара Христова.</span></span>Еф. 4:7</a>. Там говорится о том, что каждому христианину дается в таинстве миропомазания, а здесь говорится об особых дарах благодати некоторым лицам, назначаемым в руководители общества. В других местах указывает Апостол, что эти дары сообщаются чрез рукоположение <a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>; <a href=\"/bible-index/bible/?b=620&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;</span></span>2 Тим. 1:6</a>; <a href=\"/bible-index/bible/?b=650&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном.</span></span>Евр. 6:2</a>. Здесь говорит только, что такого рода лица в Церкви суть не от общества христиан, а от Самого Господа. <b>Той дал есть</b> всех, кои тогда были в этом чине; Он же давал и дает таковых и доселе Церкви, чрез друг-другоприимательную благодать, иногда и с помощию непосредственных, чрезвычайных, указаний. В этом слове: <b>дал есть</b>, — надо видеть и богоучрежденность руководства в Церкви, и богопоставляемость руководителей. И везде так говорит об них святой Павел, только относит их назначение и избрание иногда к Богу Духу Святому, как в последней речи к ефесянам же: <i>в немже вас Дух Святый постави епископы</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>); иногда к Богу Отцу, как в послании к Коринфянам: <i>положи Бог в церкви первее апостолов</i> и проч. <a href=\"/bible-index/bible/?b=530&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, <i>иным дал</i> силы <i>чудодейственные</i>, также дары исцелений, вспоможения, управления, разные языки.</span></span>1 Кор. 12:28</a>; а здесь к Богу Сыну. Ибо действия Пресвятой Троицы не раздельны (святой Златоуст, Экумений, Феофилакт). <p >На первом месте ставит Апостолов: так как они имели все (святой Златоуст). Это собственно 12, с присовокуплением к ним и святого Павла, — самовидцы Господа, свидетели Его воскресения, от Него непосредственно посланные и преисполненные всех даров Святого Духа. Они и пророки, они и благовестники, они и пастыри, они и дарования имели исцелений и всякий разум; — все в них было совмещено и чрез них вложено в Церковь. На них и низошел Дух Святой всею полнотою Своею, и чрез них исшел в Церковь и преисполняет ее. Они — каналы благодати, излившейся на всю вселенную. Чин Апостольства в той силе, как он был в первых Апостолах, неповторяем. И не представляется сие необходимым, ибо Апостолы все вложили в Церковь. Ей предали всю истину, которую им открывал Дух Божий; ей предали таинства для освящения верных и в ней учредили пастырство, — прямое преемство Апостольства, которого долг — хранить вложенное Апостолами в Церковь, держать то в действии над всеми и во всем обществе христианском. Церковь живет Апостольскими сокровищами и благодатию, от них излившеюся и непрерывно переливающеюся из рода в род. Если где ток сей пресечен, там нет настоящей жизни о Христе Господе. <p >На втором месте ставит Апостол пророков, — не ветхозаветных, а тех, кои являлись в новой благодати, — лица с особым даром прозревать будущее. «В то время были сподоблявшиеся пророческой благодати. История Деяний упомянула о пророке Агаве <a href=\"/bible-index/bible/?b=510&c=11&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> В те дни пришли из Иерусалима в Антиохию пророки.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре <br />Клавдии.</span></span>Деян. 11:27-28</a>; <a href=\"/bible-index/bible/?b=510&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,</span></span>Деян. 21:10</a> и о других пророчествовавших в Антиохии, в числе коих был и сам блаженнейший Апостол Павел <a href=\"/bible-index/bible/?b=510&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В Антиохии, в тамошней церкви были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций Киринеянин, и Манаил, совоспитанник Ирода четвертовластника, и Савл.</span></span>Деян. 13:1</a>» (Феодорит). На основании некоторых об них указаний можно наводить, что вместе с прозрением в будущее им давалось прозревать тайны сердца человеческого и сокровенное в Писании и иногда изрекать учительное слово, по особенному возбуждению Духа Божия, слово, наиболее благопотребное присущим христианам. Существование их в Церкви не прекращалось и не прекращается, но проявление дара их не всегда бывает гласно и для всех явно. Самый дар не связуется ни с каким положением в Церкви и обществе и нередко бывает достоянием лиц, на которые, по обычному порядку, и смотреть не хотят. Судя по тому, что только чистые сердцем зрят Бога, а прозрение пророческое возможно только в Боге и чрез Бога, надо полагать, что дар сей вселяется в душах, преимущественно поревновавших о чистоте тела и души и преуспевших в том. <p >На третьем месте ставит святой Павел благовестников. «Это те, которые не обходили всех стран, а только проповедовали, как Прискилла и Акилла» (святой Златоуст). То есть благовествовали, когда и где приходилось, не имея исключительным делом своим благовествовать. Но это идет не ко всем известным под именем благовестников. Благовестником назван Филипп, один из 7 диаконов <a href=\"/bible-index/bible/?b=510&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи <i>диаконов</i>, остались у него.</span></span>Деян. 21:8</a>; а он, оставя Кесарию, ходил потом и с дщерями по Малой Азии и благовествовал, хотя под руководством святого Иоанна Богослова. И при других Апостолах были лица, которые трудились в проповеди по их указанию. Всех их можно причислить к благовестникам. В деле проповеди они вторые по Апостолам; только Апостолы были начальные, а те от них зависели и ими были посылаемы, где требовала нужда. Святой Златоуст говорит еще: «Может быть, благовестниками он называет и написавших Евангелие». Святой Дамаскин пишет: «Иной в Церкви совершает благовесте словом или писанием, как, например, Филипп благовествовал словом, а написавшие Евангелия — Писаниями». И никакого нет основания полагать, что святой Павел не разумел и их, когда к тому времени ходили уже по рукам у христиан три первые Евангелия, — и когда в числе спутников апостольских, благовестников, были святые Евангелисты Марк и Лука. В этих двух видах благовестия благовестничество постоянно пребывало в Церкви. Одних пастыри, преемники Апостолов, посылали с проповедию в страны, не ведающие Бога и Христа Его, а другие по их благословению и руководству писали, излагая истины Божии. К первым относятся все равноаиостолы, как, например, Кирилл и Мефодий для славянских народов, ко вторым — все писатели церковные. В наше время и у нас благовестники суть наши миссионеры, которых и лучше бы называть благовестниками. Божие благословение да почивает на главах их и да сопровождает все труды их! <p >На четвертом месте ставит святой Павел пастырей и учителей, «которым был вверен весь народ» (святой Златоуст) и «которые были поставляемы Апостолами по городам и селам» (Феодорит). Это — епископы и священники, последние у Апостола, но первые в трудах созидания Церкви и тогда, и после, и теперь. Епископы как преемники Апостолов, а священники как их ближайшие помощники. Епископу вверяются души; но как он не может всюду быть сам, то разделяет труд свой с другими способными понести его. Священники суть очи, ноги и руки епископа. Епископ с священниками — одно пастырство, неразделимое. Бывало так, что Апостолы, засеменив веру в каком-либо месте, оставляли его и шли далее, поручив верующих избранным ими и рукоположенным пастырям, которые потом, благодатию Божиею, положенное Апостолами семя возращали в древо великое, назидая наличных верующих и приобретая новых, в той же местности, или и в окрестностях. Образец этому видим в трудах святого Павла. В Деяниях повествуется, что, проповедав Евангелие по ряду в Антиохии (Писидийской), Иконии, Листре и Дервии, Апостол опять прошел по всем тем местам — <i>утверждающе души учеников, моляще пребыти в вере, рукоположше же им пресвитеры на вся церкви, и помолившеся с постом, предаше их Господеви, в Негоже увероваша</i> (<a href=\"/bible-index/bible/?b=510&c=14&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали.</span></span>Деян. 14:22-23</a>). И в другой раз был здесь Апостол, но только для назирания, так ли все идет. Церкви же росли благодатию Божиею из того, что положено в них было в начале под руководством Богодарованного пастырства. Что было в сих местах, то повторялось и во всех других, по всему миру. Апостолы потом прешли. В церквах всюду остались поставленные ими преемники их, пастыри; и они уже остались главными руководителями и производителями дела Христова, только не начальными (не оригинальными), а действовавшими по началам, положенным от Апостолов. Апостольская власть и сила остались в Церкви, только принадлежит не частным лицам, но целому корпусу епископов, который, действуя соборно, и есть законоположитель и правитель Церкви. Таким образом, пастырство стало главным в Церкви, после начала, в дальнейшем ее существовании. И к нему-то преимущественно относится то, что вслед за сим говорит Апостол об обязанностях и целях руководящих в Церкви лиц. <p >Блаженный Иероним долее других останавливается вниманием на пастырях и сначала сказывает, что пастыри и учители одно и то же; потом дает уроки пастырям, которые прилично нам послушать из уст человека такой строгой жизни. «Не должно думать, что как в предыдущих словах: овы Апостолы, овы Пророки, овы благовестники, означил Апостол разные лица; так разные же лица означил он и словами: пастыри и учители. Ибо не сказал он: овы пастыри, овы учители, но: овы пастыри и учители, давая разуметь, что это одни и те же лица, и научая, что, кто пастырь, тот должен быть и учителем, и что в церквах не должен брать на себя пастырства тот, кто не может учить пасомых. Всякий предстоятель церкви должен быть пастырем и учителем, — пастырем овец, учителем — человеков. Полагаю, что и ныне в церквах, как есть пророк и благовестник, пастырь и учитель, так может быть и Апостол со всеми признаками Апостольства. И напротив, как вне, так и внутрь, как в Церкви, так и в еретических сборищах, есть много лжеапостолов и лжепророков, лжеблаговестников, лжепастырей и лжеучителей. Что касается до еретиков, то нет никакого сомнения, что как у них вера ложная, то и все ложно. Но и в Церкви не видите ли вы лживых пастырей, которые пасут овец не как пастыри, а как наемники, не заботясь ни о спасении стада, ни об обращении заблудших или взыскании погибших, а только о том, чтоб собирать с овец молоко и волну, то есть пищу и одежду».<p ><br/><br/></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}