{"xml":"<p ><div><b>Истинствующе в любви</b> можно принимать, как выражение одной мысли: имея истинную, нелицемерную, искреннюю любовь. Так Феодорит: «Сие сказал Апостол и в послании к Римлянам: <i>любы нелицемерна</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь <i>да будет</i> непритворна; отвращайтесь зла, прилепляйтесь к добру;</span></span>Рим. 12:9</a>), сказал и в послании к Коринфянам: <i>в любви нелицемерне</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,</span></span>2 Кор. 6:6</a>). Так здесь повелевает иметь истинную любовь и ею возращать богатство добродетели о Самом Владыке. Ибо сказано: всяку розгу о Мне не творящую плода берут и бросают в огонь (<a href=\"/bible-index/bible/?b=500&c=15&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span></span>Ин. 15:2</a>)». — Но можно и разделять, и под <b>истинствующе</b> разуметь — содержа истину, а <b>в любви</b> — «пребывая, или живя в любви». — Такое разделение проглядывает у Экумения и Феофилакта, которые, противополагая жизнь нехристианскую христианской, говорят, что там нет ничего истинного, все призрак и ложь, а у нас одна истина и любовь. «Мы истинствуем в догматах, и в жизни, и в слове» (Экумений). «Не держимся уже ложных догматов, не живем более в лицемерии (ибо здесь, кажется, он дает им уроки жизни)» (Феофилакт). Принимая такое различение, получим <b>истинствующе</b>, — стоя в истине, как приявшие веру и познание Господа Иисуса Христа и не влающиеся уже всяким ветром учения; в любви, — при истине пребывая и в делах любви, коими приходят в возраст мужа и свидетельствуют о зрелости нрава, установившегося в правилах, в противоположность нехристианам, живущим в суете, пустой хлопотливости и хитростях друг пред другом. <br />Истинствовать и в любви пребывать кажется бы и довольно, но Апостол прибавляет: <b>истинствуя в любви, все да возрастим во Христа</b>, — то есть да будем все в себе, свое лицо, все свои силы и отправления, настроивать по духу Христову и в Его меру возращать, как, напротив, нехристиане действуют по духу сатаны и себя возращают в меру его, всезлобного панурга. — Возращение всего во Христа Экумений выражает так: «все наше: и жизнь, и слово, и догматы, — да созидаем во Христе (надстроиваем на Христе)»; Феофилакт так: «да возрастим во Христа все наше, и жизнь, и догматы. Ибо с Ним, как главою, должны мы сгармонировывать все свое, чтоб не преносить ничего несогласного и негармонирующего с главою, но все иметь возращенным по Нему». Святой Дамаскин так: «да достигнем такой высоты все, чтобы быть сгармонированными (гармонически сочетанными) со Христом, главою нашею». <br />Содержание истины и преуспеяние в делах любви есть только приготовление жилища Христу Господу. Надобно искать, чтоб Он вселился и жил в сем доме. Эта и будет, когда в нас все будет согласно со Христом, ничего не будет чуждого Ему. Для сего в самом начале облекаемся во Христа и затем действуем во Христе, от Него принимая возбуждения и все во славу Его обращая, и по примеру Его совершая. Действование в этом духе постепенно приводит в согласие со Христом и все более и более углубляет Его в нас. Когда трудом подвижничества и доброделания все чуждое Христу изгонится вон, — и напротив, все настроится по Нему, так как и вседействующим тут бывает Он же; тогда вместе с тем, как все окажется возращенным во Христа, окажется и Он всеисполняющим нас и живущим в нас. Но, чтобы так было, чтобы конец увенчался таким успехом, надо с самого начала все направлять ко Христу, чтоб не трудиться понапрасну. Ибо говорит Господь: <i>кто со Мною не собирает, тот расточает</i> (<a href=\"/bible-index/bible/?b=490&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Лк. 11:23</a>). Много можно встретить людей, которые складно говорят и в жизни не зазорны, но пусты от Христа, по той причине, что не в Него все возращают и живут, не имея Его и в мысли. Вот этой опасности и избавить хочет Апостол, говоря как бы: у вас все Должно быть по мысли Христовой, силою Его, во славу Его. В таком только случае и достигнете вы в меру возраста исполнения Христова. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}