{"xml":"<p ><div>Хочет сказать: иначе нельзя; необходимо все в себе возращать во Христа, ибо такова вера наша. Вера христианская сочетавает верных со Христом и таким образом из всех составляет единое тело стройное. Христос творит сие тело, каждому сообщая Себя и Духа благодати ему подавая действенно, осязательно, так что сей Дух благодати, сходя на каждого, делает его тем, чем ему следует быть в теле Церкви Христовой. Тело Христово, стройно сочетаваясь таким подаянием Духа, растет затем в себе, по той мере, в какой каждый член отвечает своему назначению или действует во благо Церкви всею полнотою полученного дара благодати: <b>по действу в мере единыя коеяждо части</b>. Растет и созидает себя таким образом тело Христово, при взаимодействии всех членов или частей целесообразном. Сила, всюду пленяющая всех на такого рода труды, есть любовь — любовь к Господу, с Коим сочетай всякий и от Коего получает дар благодати и любовь ко всем другим христианам, чтоб чрез них воздать Господу полученное от Него. В сем — круговращение жизни тела Христова, в коем от Него все исходит и к Нему все возвращается. Это последнее и хотел сказать Апостол, то есть необходимо все возращать во Христа, ибо вера Христова такова, что в ней все верующие составляют единое тело под главою Христом и, все от Него получая, все к Нему возвращать должны чрез любовное взаимодействие друг на друга, по мере полученных от Христа Господа сил. <br />Прямо бы сказать: из Коего тело возращение свое творит, но Апостол сказал: <b>тело... возращение тела творит</b>, потому что вставлено было много посредствующих мыслей и можно потерять, кто это возращение творит. Первые прибавочные слова: <b>составляемо и счиневаемо приличие</b>, — указывают характеристическую черту организма, в коем обычно несколько органов, всякий на своем месте, с особым назначением, гармонически сочетаваются воедино и делают то, что тело живет. Так Господь стройно сочетавает Свое тело — Церковь. Особенность здесь сравнительно с вещественными организмами та, что в этих все созидает и возращает жизненная сила, — и самую голову; а в Церкви Господь — глава, другой главы не производит, а все тело устрояет Сам для Себя, член за членом, с Собою сочетавая и растя из Себя тело для Себя. <br />Слова: <b>всяцем осязанием подаяния</b> — показывают, как Господь творит Себе тело. <i>Подаяние </i>есть дарование благодати Святого Духа — благодати возрождения в крещении, где христианин получает христианское бытие, и благодати, яко Дара на потребу Церкви, вследствие коего каждый в Церкви есть, кто яко рука, кто яко нога и проч. <b>Осязание подаяния</b> сего означает, что благодать действительно приемлется ощутительно и осязательно проникает облагодатствуемого; вместе же с тем она член к члену прилагает, кои, прикасаясь друг к другу, чувствуют и осязают себя взаимно. Так строится тело Церкви. Очевидно, что слова сии дополняют предыдущее: <b>составляемо и счиневаемо приличие</b>. Слова же: <b>по действу в мере единыя коеяждо части</b> относятся к — <b>возращение тела творит</b>, — и показывают, как тело Христово, составленное всяким осязанием подаяния, продолжает возрастать и созидаться. Это совершает она — <b>по действу в мере единыя коеяждо части</b>, когда каждый член действует так, как действовать способным соделала его благодать, по мере дара, по своей мере. Каждый, восприят быв в Церковь, получил дар и стал тем, чем есть теперь в Церкви. Но Церкви от него ращение прибудет, когда он даром своим действует во благо ей, не заключает и не запирает его в себе, а всем посвящает. Так растет вещественное тело, в коем ни один член не живет для себя, так растет и духовное тело Церкви. Но тогда как в вещественном геле все делается механически, по закону необходимости, в духовном теле Церкви все должно делаться по свободному произволению. Оно окачествовано у Апостола словом: <b>в любви</b>. Любовь, тем же Духом благодати изливаемая в сердце верующих, делает то, что ни один член тела Церкви не может за собою одним удерживать дар, но действенность его предает всем братиям о Христе, — всей Церкви. От этого она растет и созидается. <br />Этот текст трудноват к понятию. К большему уяснению его содержания приводятся святоотеческие на него толкования. <br />Святой Златоуст, приступая к толкованию сего текста, говорит, что святой Павел в нем «довольно не ясно изложил свои мысли — оттого, что хотел высказать все вдруг». Потом прилагает: «Вот что означают слова его: как дух, спущаясь из головного мозга, не просто сообщает, посредством нервов, чувствительность всем членам, но — сообразно с каждым из них, и тому, который способен принять больше, больше и сообщает, а который — меньше, тому — меньше (ибо дух есть корень жизни), так и Христос. Так как наши души также зависимы от Него, как члены от духа, то Его промышление и раздаяние даров, сообразно с мерою того или другого члена, производят возращение каждого. — Но что такое: <b>осязанием подаяния</b>? То есть посредством ощущения (αισθησεως). Ибо этот дух, распределяющийся по всем членам от головы, прикасаясь к каждому из них, таким образом производит на них свое действие. Можно и так сказать: тело, воспринимая это воздействие духа, соразмерно своим членам, возрастает таким образом. Или иначе: члены, получая каждый свою долю духа, так возрастают. Или и еще: дух изливаясь обильно от головы и прикасаясь ко всем членам и распределяясь по ним, сколько каждый из них может принять в себя, так возращает. — Но для чего прибавил он слово: <b>в любви</b>? — Потому, что этот дух иначе не может сообщиться. В самом деле, если бы случилось руке отделиться от тела, дух, истекающий из головного мозга, ища продолжения и не находя его там, не срывается с тела и не переходит на отнятую руку, но если не найдет ее там, то и не сообщается ей. То же бывает и здесь, если мы не связаны между собою любовию... Любовь воссозидает, соединяет, сближает и сопрягает нас между собою. Итак, если хотим получить Духа от главы, будем в союзе друг с другом. Есть два рода отделения от Церкви: один, когда мы охладеваем в любви, а другой, когда осмеливаемся совершить что-нибудь недостойное в отношении к сему телу (Церкви)». <br />Блаженный Феофилакт, повторяя мысли святого Златоуста, прибавляет нечто и новое. Так к слову о любви: «Для того-то и сказал Апостол о теле:<i> составляемо </i>и <i>счиневаемо</i>, чтоб показать, что члены не просто положены один подле другого, но соединены между собою и каждый занимает свое место. Итак, наше дело сгармонировывать себя самих и сочетавать посредством любви, а ниспосылать Духа есть благодать Христа, главы нашей. Слова же: <i>всяким осязанием подаяния</i> показывают, что Дух, от главы подаваемый, осязательно касается всех. Тело растет и созидается чрез то, что подаяние Духа касается членов и что Он действует в них, или что им доставляет силу действовать». У Феодорита на это сказаны такие слова: «Владыка Христос, яко глава, разделяет духовные дарования и чрез то сочетавает члены тела в единое стройное тело». Продолжением сей речи можно счесть слова святого Дамаскина: «Христос, главенствуя над нами, преподает нам Себя и чрез то сочетавает нас с Собою и друг с другом; вследствие чего мы имеем взаимное сгармонирование, хотя каждый подаяние Духа получает в такой мере, как может вместить». <br />Таков общий строй жизни христиан. Блюдя единение духа в союзе мира под руководством Богоучрежденных лиц, возращайте все во Христа. Что касается до первого и последнего пункта, никакое из христианских обществ не спорит. Во втором же иные много погрешают. Замечательно, что святой Златоуст говорил о сочетании тела Церкви так, как будто их имел в виду. «Слова: <i>все тело составляемо и счиневаемо приличне</i> значат, что все в нем должно занимать свое место, не вторгаясь в другое, ему несвойственное. Размысли об этом. Господь свыше всем распоряжает. Но как в теле есть приемные органы, так и у Духа, который всецело есть небесный корень жизни. Именно, в теле — сердце есть корень духа, печень — крови, селезенка — желчи, и другие органы — других элементов; но все они зависимы от головного мозга. Согласно с этим и Бог поступил, удостоивая человека особенной почести: не желая покинуть его, Сам Он сделался для него виною всего (спасения), учредив в то же время сотрудников для Себя и одним из них поручив то, другим — иное». <br />Поговорив далее о руководительных в Церкви лицах, обращается к погрешающим в суждении о неотложной их необходимости. «Скажи мне: ужели ты считаешь достаточным, что и они веруют, тогда как у них оскудела и погибла благодать рукоположения? Что же пользы во всем прочем, если у них не соблюдена сия последняя? — Надобно одинаково стоять как за веру, так и за благодать священства. Потому что, если всякому позволено, по древней пословице, наполнять свои руки, если всякому позволено быть священником, то пусть приступят все, — и напрасно устроен этот жертвенник, напрасно установлен церковный чин, напрасно — лик священников: ниспровергнем и уничтожим все это». <br />Отсюда видно, что где недостает такого важного в строе жизни члена, там можно ли видеть жизнь христианскую, как ей следует быть? — Нет там ее, хоть об ней много толкуют.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}