{"xml":"<p ><div><b>Сие убо глаголю...</b> Как бы так: всю эту речь я вот к чему веду. Цель слов моих та, чтоб вы сами увидели, как вам теперь следует жить. А чтоб у вас никакого уже не оставалось сомнения, что так и должно, во свидетели привожу Господа — <b>послушествую о Господе</b>. «При свидетеле Господе сказую сие» (Феодорит). «Господа свидетелем ставлю, что слрво мое неложно» (Феофилакт). Примите его потому не как мое, а как Божие, как бы оно исходило из уст Самого Господа. «Так-то, преподавая учение истинное, не убеждать только должно, но и устрашать и Богу предавать» (Экумений), напоминая, что Сам Бог предстоит им (Феофилакт) и смотрит, куда клонятся расположения их сердца при учении, и что потому мало одного внешнего мановения в изъявление согласия, а требуется и приятие его всем сердцем. <br /><b>Ктому не ходити вам, якоже и прочии языцы ходят</b>. <i>Не ходити</i>, — «помня звание, которое есть призвание к святости, не возвращайтесь к жизни, какую вели вы прежде призвания» (святой Дамаскин), — и какую продолжают вести непризванные язычники. Мог Апостол и прямо сказать: не живите так и так; но он указал на пример язычников, потому что в примере яснее дело и речь при нем может быть короче, оставляя самим привесть на мысль многое, не захваченное словом, особенно для ефесян, которые и сами знали опытно всю худобу языческой жизни. И к тому могло это служить, чтоб, если кто держался еще чего достойного обличения, принял Урок себе на ум под таким прикрытием без горечи (Экумений и Феофилакт). Святой Златоуст говорит: «Не сказал: не ходити вам, якоже вы ходите, так как это могло уязвить их, но указал на других, хотя выразил то же самое. Также поступает он и в послании к Солунянам, когда говорит им: <i>не в страсти похотней, якоже и языцы</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а не в страсти похотения, как и язычники, не знающие Бога;</span></span>1 Фес. 4:5</a>). Вы оставили, говорит он, языческие верования, но это всецело зависело от Бога, а я требую того, что зависит от вас, — именно: жизни и хождения по Богу. Это ваш долг, а я призываю Бога во свидетели своих слов, — того именно, что я не умолчал, но сказал, как вам должно вести себя». <br /><b>Не ходити... в суете ума их. </b><br />Ум — высшая сторона человеческого естества, где сознание и произволение, или свобода и самодеятельность. Это слово обнимает весь строй нравственно-религиозной жизни, то, где человек действует своим сознанием и свободою, установившийся образ мыслей, правила жизни, надежды, цели, начинания, средства и приемы, — все круговращение жизни, за которое не заходит человек ни мыслию, ни желанием. Глядя на язычников с этой стороны, Апостол находит, что в них качествует суета ума. Ум, по первоначальному своему назначению, должен бы, возгревая страх Божий, заставлять человека быть верным совести в надежде блаженной будущности. Но по падении, сила которого во всей полноте раскрылась среди язычников, ум не выполнял такого назначения. Среди язычников Бог забыт, место совести заняли обычаи, вместо будущих благ преследуются настоящие. Рай на земле хотели устроить — чувственный, из чувственных благ, своими подручными средствами. Все сюда и направлено было. Как это призрачно, то справедливо названо суетою ума. Ум стал вместо существенного преследовать пустое, непрочное, неудовлетворяющее. Суетится, а пользы нет, — не только для будущего, но и в настоящем-то, в коем он гонится схватить призрак счастия, всегда от него убегающий. <br />Хорошо изображает это состояние святой Златоуст. «Что такое суета ума? Занятие суетными предметами. А что суетно, как не настоящее, о котором говорит Екклезиаст: <i>суета суетствий, всяческая суета</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>)? — Но скажет кто-либо: если то и то суетно и ведет к суете, то для чего же оно существует? Если притом это — дело рук Божиих, то как же оно будет суетно? И много есть подобных возражений касательно этого предмета. Но послушай, возлюбленный! Не дела Божий назвал Екклезиаст суетными, отнюдь нет: не небо суетно, не земля суетна, нет! — Ни солнце, ни луна, ни звезды, ни наше тело. Ибо все это — добро зело. Что же суетно? — Послушаем, что называет суетою сам Екклезиаст: <i>насадих ми винограды... сотворих ми поющих и поющая... сотворих ми купели водныя... и стяжание скопа и стад много ми быстъ... собрах ми злато и сребро... и видех, яко вся суета</i> (<a href=\"/bible-index/bible/?b=250&c=2&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> сделал себе водоемы для орошения из них рощей, произращающих деревья;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> собрал себе серебра и золота и драгоценностей от царей и областей; завел у себя певцов и певиц и услаждения сынов человеческих - разные музыкальные орудия.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделался я великим и богатым больше всех, бывших прежде меня в Иерусалиме; и мудрость моя пребыла со мною.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Чего бы глаза мои ни пожелали, я не отказывал им, не возбранял сердцу моему никакого веселья, потому что сердце мое радовалось во всех трудах моих, и это было моею долею от всех трудов моих.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая [<i>их</i>]: и вот, все - суета и томление духа, и нет [<i>от них</i>] пользы под солнцем!</span></span>Еккл. 2:6—11</a>). Послушай, что говорит и Пророк: <i>сокровиществует и не весть, кому соберет я</i> (<a href=\"/bible-index/bible/?b=230&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>)! Поэтому суета сует — великолепные здания, обилие и избыток золота, толпы невольников, шумно бегущих за тобою по площади, гордость и тщеславие, высокомерие и надмение, — все это — суета, ибо произошло не от Бога, но произведено людьми. Почему, однако ж, это суетно? — Потому что не имеет никакой доброй цели. Суетны деньги, когда их расточают на удовольствия, но не суетны они, когда их употребляют на вспомоществование бедным. Когда ты употребляешь их на удовольствия, посмотрим, какое отсюда происходит следствие? — Тучность тела, головная боль, разленение, внутренний жар, расслабление всего тела. Как тот, кто стал бы наливать воду в просверленный сосуд, трудился бы напрасно, так и человек, предающийся удовольствиям, наливает воду в просверленный сосуд. — Еще суетными называют несбыточные честолюбивые замыслы, они действительно суетны, ненадежны, безрассудны; вообще суетным называют то, что ни на что не полезно. Посмотри же, не таковы ли дела человеческие? — Да <i>ямы и пием, утре бо умрем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). Какое же отсюда следствие, скажи мне? — Тление. Мы облекаемся в дорогие одежды и наряды: и что пользы от этого? — Ничего. Так мыслили некоторые и из эллинов, но — вотще. Они вели строгую жизнь, но по-пустому, не имея в виду никакой полезной цели, поступая так из тщеславия, для снискания почета от толпы. Но что такое честь? — Ничто. — Видишь ли, что все суета? — Поэтому и сказал Апостол (об язычниках): <b>в суете ума их</b>». — После сего святой Златоуст изображает суетность языческой веры, что почитали Богом дерева, камни, огонь, воду, солнце. И это все, говорит, языческая суета ума. — «Впрочем, — прибавляет потом, — здесь Апостол выразился так об их жизни. Язычники предаются блуду и прелюбодеянию. Чего и должно ожидать от их веры. Изобретая себе таких богов, они согласно с этим поступают и во всем. Если они могут скрыть (свои поступки) от взоров людей, то нет уже ничего, что могло бы удержать их от худых дел. Может ли, в самом деле, иметь для них какую-либо силу учение о воскресении, когда они считают его басней? — А о мучениях в аду? — Для них и это — басни: и заметь здесь внушение сатанинское. Когда им рассказывают о распутстве их богов, они не называют этого баснями, но верят. А когда им будут говорить о наказаниях, то они говорят, что это поэты выдумывают все такие басни для того, чтобы повсюду расстроить счастливый порядок жизни. Но философы, говорят они, изобрели нечто, вполне заслуживающее внимание и лучше этих басней. Какие же это философы? — Ужели те, которые выдумали судьбу и утверждают, что все существует без Провидения, нет зиждительного Промысла, все сложилось из атомов? Но, говорят, другие признавали Бога. Какие же это, скажи мне? — Не те ли, которые производят души человеческие от душ собак и уверяют людей, что в известное время тот или другой из них был собакой, львом, рыбой? — Доколе не перестанете пустословить?!» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}