{"xml":"<p ><div>Когда ум — дух — так ниспал и запутался в суету весь, тогда естественно было и всем силам души, жизнь коей, по строю естества нашего, — в духе, не только принять превратное направление, но и замереть. Они и замерли. Жизнь мысленной силы — свет ведения. Когда осуетился ум, света сего не стало, и смысл помрачился. Выпали из него здравые понятия о себе, о цели своей последней, о том, зачем настоящая жизнь, что ожидает его в будущем: все это забыто, забыт и Сам Бог и свои к Нему отношения. На место этого внедрились убеждения, — не выражаемые словом, но тем не менее строго содержимые, — что жизнь настоящая — все, что средства ее у тебя под руками и что сам ты с своим разумом и силами творец своей участи и хранитель ее, и больше ничего тебе не нужно, за себя стой, себя береги, себя питай — и довольно. Такие и подобные убеждения составляют руководящие начала для тех, у коих осуетился ум, или ниспал дух и заглушён. Святой Златоуст говорит, что у кого какая жизнь, у того такого же рода придумываются и догматы. И как они все ложны, ложь же — тьма, то и окружают человека тьмою. «Подобно тому, как, погрузившись глубоко в воду, мы не можем видеть солнца, потому что над нами вода составляет как бы какую стену, так и в мысленных очах происходит» омрачение от превратных понятий, наполняющих голову. Тут же «многочисленное стечение житейских дел помрачает ясность ума и держит нас в темноте». — Вот что значит: <b>помрачени смыслом</b>.<br />Особенно это омрачение выражается относительно охранения и безопасности жизни. Взяв на свою опеку блюсти себя и о себе промышлять, осуетившийся умом при всех мощных своих средствах постоянно находится в страхе. Святой Златоуст пространно изображает это состояние — плод омрачающего суеверия, поставленного на месте Промысла Божия. «Осуетившиеся умом как в рассуждении догматов, так и касательно жизни все говорят и делают так, как бы находились в темноте; человек, окруженный мраком, не видит ничего пред собой: он веревку принимает за ползущего змея или, зашедши в темное место, Думает, что его готов схватить человек или демон. И сколько тут страха и беспокойства! Подобных же вещей боятся (и язычники).<i> Тамо убояшася страха, </i>сказано<i>, идеже не бе страх </i>(<a href=\"/bible-index/bible/?b=230&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span></span>Пс. 13:5</a>), а чего бы следовало страшиться, того они не страшатся, но подобно тому, как дети, находясь на руках у своих кормилиц, неразумно протягивают руки к огню и смело порываются к зажженному светильнику, а между тем боятся человека в одежде из козьей волны, так и эти эллины — настоящие дети, как и сказал об них некто: «Эллины — всегда дети». Того, что не составляет греха, они боятся, как то: телесной неопрятности, одра, занимаемого мертвецом, погребения мертвых, роковых дней и тому подобного. А того, что составляет настоящий грех, как то: сладострастной любви к отрокам, прелюбодеяния, блуда, — они и не думают считать за грех. Ты можешь видеть, как язычник обмывается после мертвеца, но от мертвых дел он не омывается никогда. Он много прилагает старания о приобретении денег и в то же время думает, что пение курицы по-петушью может иметь влияние на его счастие. Так они <b>помрачены смыслом</b>. У них много примет, устрашающих их. Например, такой-то, говорит иной, — первый встретился со мною, когда я выходил из дому: выйдет непременно тысяча неприятностей для меня. Сегодня ненавистный слуга, подавая мне сандалии, поднес наперед левую: быть большим бедам и напастям. Сам я, выходя из дому, ступил за порог левою ногою: и это предвещает несчастия. Это домашние неудачи. Когда же я вышел из дома, у меня правый глаз мигнул: это предвещает слезы. Равным образом и женщины, — когда при ткании то заденется что одно за другое, то издастся звук, — считают то за предвещание несчастия. И тысяча других у них достойных смеха суеверий. Закричит ли осел или петух, чихнет ли кто, — что ни случится, все тревожит их, так что они, как я сказал, как будто скованы тысячами уз и находятся во мраке и гораздо большем порабощении, чем невольники. Но мы не будем таковыми; напротив, осмеявши все такие суеверия, как чада света, как небесные граждане, не имеющие ничего общего с землею, — будем считать для себя страшным один только грех и оскорбление Бога. Если же мы удаляемся от греха и стараемся не оскорблять Бога, то будем смеяться над всем другим, равно как и над первым виновником греха — диаволом». <br /><b>Суще отчуждени от жизни Божия</b>, то есть «от жизни по Богу» (Феофилакт). «Обличает Апостол беззаконие их жизни, ибо жизнию Божиею назвал он жизнь добродетельную» (Феодорит). Когда свет истины освещает мысленную область человека, тогда при свете сем бывает ясен и путь истинной жизни, чем сильно возбуждается энергия деятельных сил к тому, чтобы устремляться по сему пути. Когда же смысл омрачится, путь жизни истинной закрывается, и энергия идти по нему падает. Омраченные смыслом естественно и жизнию истинною не живут, отчуждаются от нее, оставляют ее. <br />Под жизнию Божиею Апостол не мог разуметь жизнь благодатную, а разумел ту жизнь по Богу, какую могли иметь язычники, следуя указаниям, какие давали им остатки образа Божия в падшем. Ум, или дух, человека первоначально назначен для жизни в Боге и по Богу. По падении он обессилел, но не уничтожился. Убеждение, что есть Бог и что Ему следует благоугождать, осталось у всех, и, где его не заглушали, являло плоды свои. И все язычники могли жить под действием страха Божия, по требованиям совести, в надежде будущего воздаяния.— В этом существо естественной религии и возможная для всех жизнь Божия вне благодати. И кто не имеет ее, тот виновен. В этой вине Апостол обличает всех, потому что преобладающий дух жизни язычников был таков. Забыли Бога, не внимали совести и жили только для настоящего, как будто Бога и другой жизни не было. Такова же жизнь и у тех, кои работают греху и страстям и среди христиан. Целые города и общества могут быть таковы. Тогда и к ним будет относиться Апостольское слово: <i>отчуждени от жизни Божия</i>. <br /><b>За невежство сущее в них, за окаменение сердец их.</b> Некоторые говорят: омрачение смысла — за невежество, а отчуждение от жизни Божией — за окаменение сердец. Но омрачение смысла с невежеством одно и то же. Потому лучше то и другое относить к отчуждению от жизни, как причину, способствование или наказание. Отчуждение от жизни Божией последовало за невежеством и окаменением сердца как следствие. Когда началось такое отчуждение, невежество и окаменение сердца способствовали укоренению его, а когда оно укоренилось, то и Бог закрепил его за ними, как наказание: <i>предаде их Бог в неискусен ум, творити неподобная... Предаде их в похотех сердец их... предаде в страсти безчестия </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>, <a href=\"/bible-index/bible/?b=520&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>, <a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>). Но, собственно говоря, все эти три — омрачение смысла с невежеством, отчуждение от жизни Божией и окаменение сердца, идут вместе как прямое следствие осуечения ума, или заглушения духа. Светлость смысла, или ведение истины, падая на сердце, возбуждает в нем сочувствие к себе и образует побуждения к жизни по истине, или по Богу. Когда смысл омрачится и истины выпадут из него, сердце, не получая впечатлений, не дает и возбуждений к жизни — и она останавливается, и пути ее закрываются. Отчуждение от жизни, сим образом начавшееся, огрубляет сердце; огрубевающее сердце в свою очередь усиливает отчуждение от жизни и сгущает мрак в смысле. Так одно другим поддерживается, и круговращение жизни — не по Богу зреет. Божие становится непонятным, неприятным и в планы не входит. Жизнь духовная замерзла. Мертвенность сия очевиднее всего выражается окаменением сердца, но и все другое вместе тут же. Святые отцы выражают это состояние совместностию — неведения, нерадения и нечувствия. Пробуждающиеся от жизни такой больше всего страждут от нечувствия. — Когда-то когда оживет омертвелое сердце! <br />Такова внутренняя жизнь язычников и вообще лиц безблагодатных, не получивших благодати или заглушивших ее в себе несообразною с нею жизнию. Но каков внутренний строй, такова и внешняя жизнь, или дела и поведение. Святой Апостол изображает ее так: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}