{"xml":"<p ><div>Та истина во Иисусе, что вы в Нем отлагаете ветхость и обновляетесь духом ума. Что значит дух ума? — Поелику сказал: духом ума вашего, то очевидно, что святой Павел не разумеет здесь Духа Святого, а что-нибудь из находящегося в человеке. Высшая сторона человеческого естества называется то умом, то духом. Здесь соединены оба названия вместе: духом ума, то есть духом — умною силою вашею. Создан человек так, чтобы духом, или умом, жить в Боге. Если б он не отпадал от Бога, то жил бы все в Боге духом своим. Бог давал бы силу духу его властвовать над всеми силами души и тела и править всеми их потребностями. Но когда отпал человек от Бога, дух его силу потерял, и над ним стали властвовать душевные и телесные силы, расплодив и множество страстей похотных. Если, как видели, у Апостола эта похотная, страстная телесно-душевная жизнь составляет ветхого человека, который отлагается во Христе Иисусе, то очевидно, под обновлением духом ума он указывает восстановление духа нашего в его правах по созданию, высвобождение его из-под ига страстей и возвращение ему власти над всеми силами человеческого естества, под тем условием, что сам он теперь в Господе Иисусе Христе воссоединяется с Богом. <br />К понятию, что есть дух ума, могут вести и обычные у нас выражения, например, дух какого-либо писания. Этим означаются существенные, характеристические черты того писания. Можно полагать, что и дух ума означает существенные, характеристические свойства ума. Судя по сему, слова Апостола: вы обновляетесь во Христе Иисусе духом ума вашего, будут означать: уму вашему во Христе Иисусе снова возвращаются существенные, характеристические черты его, Богом ему дарованные в сотворении и потерянные им в падении. Не это ли значат и слова святого Златоуста: «Духом ума, то есть духом, который в уме вашем!?» Но у Феодорита прямо говорится: «Духом ума нарек духовное стремление ума». Ум, или дух, по естеству — высшая сила наша, вся обращенная к Божественному. В нем сокрыто непосредственное ведение, что есть Бог, с чувством всесторонней от Него зависимости и с сознанием обязательства покорствовать Ему строгим исполнением воли Его, которая в том же Духе, или уме, и начертана, и составляет скрижали закона совестного, исполняя которые он чает и угодным всегда быть Богу, и всегда в Нем блаженствовать, не во времени только, но и паче в вечности, отчего он и не находит довольства ни в чем тварном, хотя бы обладал всем миром. Все сии черты ума, или этот дух ума был потерян чрез падение, в Господе же Иисусе Христе восстановляется, — иначе сказать: сим духом ума обновляется человек во Христе Иисусе и жить начинает всегда пред Богом, всегда в строгой верности воле Его, по совести, просвещенной заповедями, всегда с отрешением от всего тварного и с чаянием несомненным блаженства в будущем. Восстановляет его благодать Святого Духа, чрез сочетание с Господом. В этом акте возвращается ему и природная власть над душою и телом, вследствие чего и начинает он править всем своим, — и внутренним, и внешним. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}