{"xml":"<p ><div>Истина в Иисусе та, что вы не отлагаете только ветхого, но и облекаетесь в нового человека. Кто сей новый, видно по противоположности ветхому: видно также и из предшествующего указания на обновление духом ума. Но Апостол полнее определяет его здесь, в его происхождении, в его свойствах и направлениях его деятельности. Новый человек созидается вновь, или воссозидается, возрождается путем сверхъестественным. К уму, омраченному суетою, приходит благодать и пробуждает в нем страх Божий; страх Божий оживляет совесть; пробужденная и встревоженная совесть поражает безнадежностию и заставляет искать примирения. Евангелие указывает его во Христе Иисусе: Христос объемлется верою и сочетавается с верующим в купели крещения, исполняет его благодатию Духа в миропомазании. Так, приступивший к Господу примиряется с Богом и посвящает себя на служение Ему, чувствуя, что принял силу, яже к животу и благочестию. Так начинается новая жизнь, которая есть жизнь по Богу, в правде и преподобии истины. <br /><b>Созданный по Богу</b> есть то же, что созданный по образу Божию (<a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>). Как в начале создан человек по образу Божию, так теперь вновь воссозидается в тот же образ, воссозданный по Богу, и живет потом по Богу, то есть в жизни его первая забота — сохранение должных отношений к Богу, или богобоязненность, чтоб всегда хранить мирное общение с Богом и иметь к Нему дерзновение и доступ. Новый человек живет духом в Боге. Утверждаясь же в Боге, он нисходит и в круг жизни и является здесь совершенно праведным, ревнуя исполнить всякую правду, всякое ведомое определение воли Божией, чтоб ни в чем не погрешить пред Ним и ничем не омрачить своей совести. В этом настроении он есть правый, каким создан первоначально первый человек. Говорится: созданаго в правде — не «на Правду», а уже «в правде». Так, из купели выходит на свет новый человек с таким внутри строем, чтобы ревностно исполнять всякую правду в чувстве силы, на то благодатию в него влиянной. В преподобии то же значит, что и в правде. Преподобие прилично тому, кто во всем совершенстве исполняет то, что подобает. «Что есть преподобие? — спрашивает святой Златоуст, — и отвечает: Что чисто и согласно с требованием долга». Или, может быть, правда означает более деятельную сторону добродетели, а преподобие — более внутреннюю чистоту и непорочность чувств и расположений. Истины — относится и к правде, и к преподобию, и показывает, что новый человек воссозидается в правде истинной и преподобии истинном; не кажется только таким, но действительно таков, не пред людьми только, но и пред Богом. В ветхом человеке все прелесть (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>), все призрачно, а в новом все истинно, все так есть, как чему следует быть и как сама Истина — Бог определяет. <br />Вот какими христиане соделываются во Христе Иисусе по истине Иисус Христовой. <br />Под новым и ветхим человеком разумеется нравственно-религиозный характер человека, а не лица какие особые от человека. Человек один, но то он живет в самоугодии и страстях, то посвящает себя Богу и всем Богу угождать ревнует. В первом случае он ветхий, во втором — новый человек. Святой Златоуст: «Дабы кто не подумал, будто он выдумывает иного человека, когда говорит о новом и ветхом человеке, он говорит: обновлятися. Обновление происходит тогда, когда обветшавшее принимает другой вид, гак что предмет остается один и тот же, но происходит перемена с его случайными свойствами. — И облещися в новаго. — Видишь, что предмет один, а одежды две: одна, которая совлекается, и другая, в которую облекаются? — Почему он представляет человека под именем добродетели? И также под именем порока? — Потому что для того, чтобы определить свойство человека, нужно указать на его деятельность. Таким образом, действия человека не меньше, чем естественные его свойства, показывают, добр он или не добр. Как легко разоблачить (раздеть) человека, так же легко по добродетели или пороку видеть свойства его». — Та же мысль и у Феодорита: «Ветхим человеком назвал Апостол не самое естество, но действенность греха. Ибо крещаемый слагает с себя не тело, но оскверненную греховную одежду; новым же человеком нарек жительствующего по евангельскому законоположению. А человеком назвал и добродетель, и порок, потому что людьми они совершаются». <br />Блаженный Иероним говорит, что облещися в нового человека есть облещися во Иисуса Христа (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), ибо Он есть истинно новый человек. И прибавляет: «Итак, кто подражает Его жизни и все Его добродетели в себе показывает, бывает кроток, как Он был кроток и смирен сердцем, и полагает душу свою за други своя, как Тот положил за овцы Своя; будучи биен — не отвечает, и злословим будучи — не противозлословит, но препобеждает гордость смирением; тот облекся в нового человека и может говорить со Апостолом:<i> живу не ктому аз, но живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). И: <i>подражатели мне бывайте, якоже аз Христу </i>(<a href=\"/bible-index/bible/?b=530&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). Такой исполняет и слова Иоанна Богослова: <i>глаголяй в Нем пребывати, должен есть, якоже Он ходил есть, и сей такожде да ходит</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.</span></span>1 Ин. 2:6</a>)». <br />Святой Златоуст, сказавши, во что и как облекаются христиане в крещении, прибавляет, что намерение у Апостола при сих словах то, чтобы побудить всех «не жить больше по влечению похотей прелестных, но по заповедям Божиим. — Наш долг не совлекать уже более с себя этой одежды оправдания, которую Пророк называет одеждою спасения (<a href=\"/bible-index/bible/?b=290&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>), чтобы нам сделаться подобными Богу. Апостол хочет, чтобы мы не один день, не два, не три, но всегда пребыли в добродетели и никогда не снимали с себя этой одежды. Ибо не так непристойно человеку быть нагим по телу, сколько быть обнаженным от добродетели. При телесной наготе его непристойное положение видят такие же рабы, а там — это видит Господь и Ангелы. — Как же простит нам Бог, если мы погубим эту одежду? — Обнажим себя от денег, чтобы не обнажиться от праведности. Одежда, состоящая в деньгах, повреждает одежду оправдания. Чувственные наклонности также лишают нас этой одежды, ибо они суть огонь, а такой огонь сожигает сию одежду. Богатство также есть моль: и как моль поедает все и не щадит даже шелковых одежд, так и богатство не щадит нашей истинной одежды. Итак, оставим все это, дабы нам быть праведными, дабы облечься в нового человека. Не оставим у себя ничего ветхого, ничего преходящего, ничего тленного. Добродетель не тяжела, не неудобоисполнима. Не видишь ли тех, кои проводят жизнь в горах? — Они оставляют и свои домы, и жен, и детей, и все свои занятия и, удалившись из мира, облекаются во вретище, заключают себя в тесной келье... Изнуряют себя постом и постоянным голодом. Если б теперь я предложил вам это, не отказались ли бы вы все от такого предложения? — Но я не говорю этого... Даже что скажу еще? — Пользуйся и банями, имей попечение и о теле, ходи и на площадь, имей у себя дом, имей и слуг, употребляй и яства и напитки, — изгони только отвсюду корыстолюбие. И не говори мне, что те (отшельники) имели особые силы к такой строгой жизни, ибо многие, гораздо тебя слабее, и богаче, и изнеженнее, вступали в эту суровую Жизнь. Но что я говорю о мужах? — Девы, воспитанные в неге, — эти девы, быв объяты внезапно огнем Христовым, оставили всю свою роскошь и пышность и, забывши о своей изнеженности, подобно храбрым борцам, вступили на поприще подвигов. — Такую имеет силу огонь Христов, так благое изволение превышает самую природу! — Однако ж ничего такого я не требую от вас, потому что вы хотите, чтобы жены опередили вас на поприще благочестивой жизни. По крайней мере, делайте то, что не трудно: удержите свою руку от непозволительного, удержитесь от бесстыдных взглядов. Что в этом трудного, скажи мне? Что тяжелого? Будьте справедливы, никому не делайте обиды — ни бедный, ни богатый, ни продавец, ни наемщик. Вступай в брак, имей детей. Велик точно подвиг (отшельничества), высока скала та... и ты не в состоянии подняться на нее? — Имей же хотя меньшее и достигни нижайшего. Ты не можешь раздать своих денег? — Не похищай, по крайней мере, чужих, и не обижай других. Ты не можешь поститься? — Не отдавайся, по крайней мере, сластолюбию. Ты не можешь лежать на тростниковом ложе? — Не устрояй, по крайней мере, себе одров, обитых серебром, но употребляй одр простой и ложе, сделанное не напоказ, а для отдохновения; равно не устрояй одров и из слоновой кости; стесняй себя. Если будешь вести скромную жизнь, то не будешь бояться ничего: ни зависти, ни воров, ни козней. — Я не говорю тебе: услуживай больному; прикажи, по крайней мере, это своему слуге. Видишь ли, как это не тяжко?». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}