{"xml":"<p ><div>На первом месте ставит святой Павел истинность в слове. Речь свою связывает с предыдущею. Там сказал он: облеклись вы в нового человека, созданаго по Богу в правде и преподобии истины. Теперь берет в этих словах повод и говорит об истинности в слове: <b>темже отложше лжу, глаголите истину.</b> Основание сему правилу берет не в предыдущем положении, а в том, что мы друг другу удове есмы. Есть в логиках правило, что мышлению нельзя составиться, если ум не будет всякий предмет представлять одинаковым (закон тождества), всегда себе равным, одним и тем же. И обществу людей нельзя состояться, если каждый на деле будет не то, что на языке. Связующая людей цепь есть взаимное доверие. Доверию сему нельзя укорениться, если не будет у всех истины в слове. В какой степени, где сильна уверенность во взаимном истинноречии, — в такой — силен там и союз людей; и, наоборот, в такой — слаб союз, в какой — допускается неистинноречие. Христиане составляют едино тело, живо сочетанное. Следовательно, истинноречие уже качествует среди них: иначе и составиться нельзя бы было такому союзу. Апостол говорит как бы: не ставьте себя в противоречие с тем, что вы есте. И то еще наводит это указание на мысль, что если мы друг другу удове, то всякий должен иметь другого как себя. А пред собою кто лжет? — Хоть бы и хотел кто, да не может, ибо сознание и в лгущем, и в том, пред кем лгал бы лгущий, — одно и то же. И слово такое употребил Апостол: говорите истину искреннему,— тому, кто к вам искренен, и к кому вы искренни. Повернется ли язык сказать ложь такому? Но удове и должны находиться именно в таком друг к другу отношении. — Сказать: вы удове друг другу — то же, что сказать: между вами должны господствовать искренняя любовь. Где любовь, там невозможна ложь. <br />Святой Златоуст говорит: «Представив общее учение о ветхом человеке, Апостол потом изображает его подробно, потому что учение о каком-либо предмете, касающееся его подробностей, бывает удобопонятнее. Что же говорит он? — Темже отложше лжу. Какую лжу? Не разумеет ли он идолов? — Нет. Ибо хотя и идолы — ложь, но здесь речь не о них, так как ефесяне не имели никакого общения с идолами. Он говорит им о лжи по отношению друг к другу, то есть о лукавстве и обманах: глаголите истину кийждо ко искреннему своему, говорит он и представляет главное побуждение к этому: зане есмы друг другу удове. Заметь, как везде Апостол пристыждает их, указывая на взаимную верность членов телесных. Глаз, — говорит он, — не обманывает ноги, ни нога глаза... Если глаз увидит змия или зверя, обманет ли он ногу? Не даст ли тотчас знать ей об этом? И она, узнавши это от него, уже будет идти осторожно. Точно так же, когда ни глаз, ни нога не имеют средств узнать вредного яда, но все будет зависеть от обоняния, ужели обоняние солжет устам? — Никак. Почему? — Потому что оно в таком случае погубит и себя. Напротив, как ему (обонянию) представится, так оно и говорит. А язык разве обманывает желудок? Не выбрасывает ли он того, что находит противным? Таков взаимный обмен услуг и взаимные содействия между членами тела. Замечай же, как верно, и притом, так сказать, чистосердечно, производится это взаимное предостережение. Так и мы не будем лгать, если мы члены одного тела. Это будет знаком нашего дружества, а противное сему — вражды». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}