{"xml":"<p ><div>Диавол не имеет доступа к душе, когда она не питает никакой страсти. Тогда она светла, и диавол не может воззреть на нее. Когда же она попустит движение страсти и согласится на нее, тогда омрачается, и диавол видит ее, смело подходит к ней и начинает в ней хозяйничать. Два главных порочных движения тревожат обычно душу — похоть и раздражительность. Кого успеет враг одолеть похотию, того и оставляет с нею, не тревожа или слабо тревожа гневом; а кто не поддается похоти, того спешит подвигать на гнев и собирает вокруг его много раздражающего. Кто не разбирает уловок диавола и за все серчает, тот дает место диаволу, давая себя побеждать гневу. А кто подавляет всякое возбуждение гнева, тот противится диаволу и отгоняет его, а не только места в себе не дает. При гневе дается место диаволу тотчас, как серчание признается справедливым и удовлетворение его законным. В тот же момент враг входит в душу и начинает влагать в нее мысли за мыслями — одна другой раздражительнее. Человек начинает гореть во гневе, как в пламени. Это диавольский, адский пламень. А бедный человек думает, что он так горит от ревности по правде; тогда как в гневе никогда правды не бывает (<a href=\"/bible-index/bible/?b=660&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо гнев человека не творит правды Божией.</span></span>Иак. 1:20</a>). Это своего рода прелесть в гневе, как есть прелесть в похоти. Кто подавляет тотчас гнев, тот рассеивает сию прелесть и диавола тем отражает так же, как иной в сердцах сильно ударяет кого в грудь. Кто из гневающихся, по погашении гнева, разобрав дело добросовестно, не находил, что в основе раздражения была неправда?! А враг эту неправду превращает в правду и в такую гору ее взгромождает, что покажется, будто и миру стоять нельзя, если не удовлетворить нашему негодованию. <br />Святой Златоуст говорит: «<b>Ниже дадите места диаволу.</b> Итак, враждовать друг против друга значит давать место диаволу. Ибо, тогда как должно нам соединиться вместе и восстать против него, мы, оставивши вражду против него, позволяем себе обратиться друг на друга. Подлинно, ничто так не способствует диаволу находить место среди нас, как вражда! Как камни до тех пор, пока они плотно сбиты и не имеют пустоты, трудно разламываются; коль же скоро окажется в них скважина, хотя бы такая малая, как острие иглы, или сделается трещина, в которую можно лишь продеть один волос,— распадаются и разрушаются, так и при нападениях (диавола). Пока мы будем тесно соединены и сближены между собою, тогда он не может ввести (в среду нас) ни одного из своих (злых наветов). Но когда хотя немного он разделит нас, тогда вторгается к нам, подобно бурной волне. Везде ему нужно только начало, это для него самое трудное; когда же начало сделано, тогда он уже сам собой все подвигает вперед. Так, лишь только он открыл твой слух для клевет, и лжецы уже приобретают твое доверие. Ибо враждующие руководствуются своею ненавистию, все осуждающею, а не истиною, право судящею. Ибо как во время дружбы даже справедливым, но нехорошим слухам не хочется верить, так при вражде, напротив, и ложные слухи принимаются за истину. Другой тогда бывает у нас ум, другое судилище, выслушивающее не с равнодушием, но с пристрастием и предубеждением. Как положенный на весы свинец все перетягивает, так и тягчайшая свинца тяжесть вражды. Она заставляет и слова, которые говорятся в одном смысле, принимать в другом, заставляет заподозривать движение и все, что ни есть, перетолковывать в худую сторону и тем ожесточает и раздражает человека, делая его хуже бесноватых, так что он не хочет ни называть, ни слышать имени того, против кого враждует, но всегда называть его бранными словами. Как же мы смягчим свой гнев? Как погасим этот пламень? — Если помыслим о своих собственных грехах и о том, сколько мы виновны пред Богом; если помыслим, что мы мстим не врагу, но самим себе; если помыслим, что враждою мы доставляем радость диаволу, этому врагу, этому истинному врагу нашему, ради которого мы наносим обиду собрату своему. Ты не можешь не злопамятствовать, не враждовать? — Будь врагом, но враждуй против диавола, а не против своего собрата. Для того и дал нам Бог в орудие гнев, чтобы мы не собственные тела поражали мечом, но чтобы вонзали все его острие в грудь диавола. Вверзи туда свой меч по самую рукоять, если хочешь, вдави и рукоять, и не извлекай его никогда оттоле, напротив, вонзи туда еще и другой меч. А это произойдет тогда, когда мы будем щадить друг друга, когда будем миролюбно расположены друг к другу. Пусть я лишусь денег, пусть я погублю свою славу и честь,— мой член всего для меня дороже. Так будем говорить друг другу: не будем оскорблять своей природы для приобретения денег, для снискания славы». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}