{"xml":"<p ><div><p >Указал Апостол в словах, приведенных из псалма, что Господь раздает по Своей воле дары благодатные, потому что Он, как добычу после победы, стяжал для нас все божественные силы, яже к животу и благочестию. Теперь ту же мысль полнее разъясняет, прилагая, что Он властен так действовать, ибо всюду был, везде положил печать Свою и все исполняет. Он не с земли только взошел на небо, но прежде сошел на землю и прошел в самые низшие страны, ниже которых уже нет, а потом взошел превыше всех небес, так высоко, что уже и восходить выше некуда. Так вот Он Кто! — Кто все исполняет, всем владычествует, все в руках содержит. Потому и властен раздавать благодать по мере дарования Своего. Святой Златоуст говорит: «От понятия о восхождении приводит к мысли о нисхождении. — Нисшел, говорит, в самые дольнейшие отделения земли, за которыми уже нет других. И восшел превыше всего, далее чего уже нет ничего другого. Это означает Его силу и власть (яко Богочеловека). Ибо (яко Бог) Он и прежде все исполнял. — Что говорит Он в другом месте: <i>темже и Бог Его превознесе</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>), то же высказывает и здесь словами: <b>сшедый, Той есть и возшедый</b>». <p ><b>А еже, взыде, что есть, точию яко и сниде</b>. Слыша слово: восшел, не останавливайся на нем, но приводи на мысль, что Он нисшел. Собственно восхождение на небеса и можно приписывать только тому, кто и нисшел с небес, как говорил и Сам Господь: <i>никтоже взыде на небо, токмо сшедый с небесе, Сын Человеческий, сый на небеси</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>). Фотий у Экумения пишет: «Сказавши <b>возшед</b>, изъясняет, как должно понимать это <b>возшед</b>. Не так, чтобы движение свое Он и начал этим восхождением, или бы тут, долу, начал и бытие Свое. Нет! Изначала Он был на высоте Божеского величия и Отческой славы; но по домостроительству спасения нисшел, и до ада нисходил, а потом взошел опять на подобающую Ему Божескую высоту. Вот что значит, когда говорится о Нем <b>взыде</b>». <p >Что значат: <b>дольнейшия страны земли</b>? — Иным кажется, что сим просто означается снишествие к нам, на землю, долу. Землю точно можно назвать, сравнительно с высочайшим небом, дольнейшею страною. Но святые отцы не останавливаются наверху земли и сходят в преисподняя ее. «Снисшел, говорит святой Дамаскин, — не на землю только, но и под землю». Блаженный Иероним пишет: «Дольнейшие страны земли — ад, в который Господь наш и Спаситель сходил, чтоб извлечь оттуда души святых и возвесть их с Собою на небеса». Также и Фотий у Экумения говорит, что Апостол этими словами указывает на ад. На этой же мысли заставляют остановиться и последующие слова: <strong></strong><em>да исполнит всяческая</em>, и прежняя речь: <b>да возможете разумети, что высота и глубина</b>. У Апостола намерение есть сказать, что Господь и яко Богочеловек всюду проник и всюду положил печать Своего благотворного воздействия. Этим Он и привлек все к Себе, все в Себе соединил и восставил, став источником всякого блага для всего существующего.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}