{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Изречения этого стиха составляют заключительную речь ко всему содержанию псалма. Красив и богат Иерусалим, град Царя Великаго! Прекрасна гора Сион с ее святыней – храмом великого Бога! Но они еще более прекрасными становятся для верующего наблюдателя над судьбами мира, который видел угрожавшую граду тому опасность и познал великую силу и великую милость Того, Кто явился сильным защитником святого града. Но Кто же Он? Той есть Бог наш, – не из тех мнимых и ложных богов, которым служат и поклоняются язычники, и которые при внимательном и более близком рассмотрении природы их оказываются не имеющими божественного достоинства, – нет, это Тот Бог, Который от начала веков был Богом Израиля, Который никогда не отступал от верующих в Него и Который всегда спасал и упасет нас во веки, – это Тот Бог, о Котором, подобно псалмопевцу, и пророк Исайя сказал: «Се, Бог наш, на Него же уповахом, и спасет нас: Сей Господь, потерпехом Его, и возрадовахомся и возвеселихомся о спасении нашем» (<a href=\"/bible-index/bible/?b=290&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!</span></span>Ис. 25:9</a>).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Из сих слов явствует, что Пророк не с тем говорил о чертогах земнаго Иерусалима, чтоб очи верных всегда были обращены на них, но чтоб сердца их возносилися к Божией славе. Ибо Господь для того восхотел изобразить черты милости Своея на Святом граде, чтоб они, куда бы ни обратили очи свои, везде видели Его аки присутствующаго с ними. Указательное местоимение, <i>Той</i>, положено здесь не излишне, но оно достоверно и ясно отличает единаго истиннаго Бога от богов ложных. Ибо неверные коль бы дерзко не употребляли Божие имя, и сколько бы ни хвалилися своим богопочитанием, но ежели кто ближе разсмотрит их, тот найдет, что нет у них ничего известнаго и твердаго: и потому те, кои не основываются на истинной вере, непременно должны погибнуть с своими мнимыми богами. Единой убо вере свойственно есть предлагать нам ясное понятие о Боге, на котором бы утверждаяся, не могли колебаться. Почему более достойно нашего замечания сие указательное слово, <i>Той</i>, которому во всем почти подобно и оное пророка Исаии изречение: <i>се Бог наш, на Него же уповахом, и спасет нас: сей Господь, потерпехом Его, и возрадовахомся и возвеселихомся о спасении нашем </i> (<a href=\"/bible-index/bible/?b=290&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!</span></span>Ис. 25:9</a>).<br />Здесь верные как бы так говорят, что они не безизвестнаго имеют Бога, ниже такого, котораго понимает смутная мысль, но в Котором они твердо удостоверены. И потому несумненно веруют, что как они никогда не отступят от Него, так и Он никогда не отступит от них: и упасет их во веки, то есть будет хранить непрестанно.<br /></div></p>"}