{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Намереваясь восхвалить и прославить священный город Иерусалим, псалмопевец начинает превозносить похвалами Виновника и Строителя этого города, Господа Бога, Который защитил и не допустил город Свой до разорения. Велий Господь, т.е. велик Бог, как по беспредельным свойствам Существа Его, по Его премудрости, правде и благости, так и по делам Его, велик и вполне достоин всякой похвалы и славы: и хвален зело во граде Бога нашего, т.е. в Иерусалиме, в горе святей Его, в горе Сионе, на которой устроен храм, а в храме сем поставлен ковчег Завета, святыня Израиля, служившая видимым образом присутствия в нем невидимого Бога, почему и называет гору сию святою. Благокоренным радованием – эти слова в Учебной Псалтири заменены на поле словами благокоренное радование. Благокоренное (от слов:: «благо» и: «корень») значит «добрый корень». У преосвященного Порфирия переведено: «доброкоренаст», и при этом сделано такое примечание: «Живописное выражение! Им означена и густота прочных зданий, подобная густому лесу с хорошими корнями, и обширность города, и гористая высота его, вроде высокого леса». Благокоренна гора Сион, т.е. хорошо укоренена и сохранится в своем твердом основании, в своей крепости; гора Сион здесь называется как главная часть Иерусалима (верхний город). Благоукоренены ребра северова (это вторая главная часть города), под которыми нужно разуметь на северо-восток от Сиона лежащую гору Мориа (место жертвоприношения Исаака): та и другая часть вместе: гора Сион, в которой находилась крепость Давидова, и Мориа, на которой расположен был храм, – составляли город Божий; следовательно, сначала поименованы твердо и непоколебимо оставшиеся части, а потом целое: благодарность, таким образом, воссылается за спасение всего города. Благокоренное радование всея земли в переводе с еврейского: «Прекрасная возвышенность, радость всей земли гора Сион!» Всея земли – эти слова можно относить ко всей израильской земле, к Палестине; если гору Сион принимать в ее духовном, всемирно-историческом значении (Ис. 2 и след; <a href=\"/bible/?b=400&c=4&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span></span>Мих. 4:1-2</a>), т.е. Церкви, то можно относить и вообще ко всей земле.</div></p>"}