{"xml":"От мрачной картины жизни еврейского народа взор пророка переходит к тому светлому будущему, какое ожидает эту нацию с пришествием Мессии. Там, где царил угнетающий мрак, будут широко разливаться лучи животворного света. Радость освобожденного от ига врагов еврейского народа будет чрезвычайна, потому что с поражением его врагов кончатся навсегда всякие войны. Виновник такой счастливой перемены уже видится пророку, как родившееся <i>Дитя Божественной природы</i>, Которому предлежит вечное царствование и Который водворит на земле господство справедливости и мира. <SMALL>[Вместе с тем, в предыдущих главах совершенно обосновывается человеческой происхождение Мессии... Он не только Бог, но и человек. <b>Прим. ред.</b>]</SMALL><p/>К этому стиху принадлежат последние слова 22-го стиха 8-ой главы: <i>но не всегда будет мрак...</i> В Мазоретском же тексте и 1-й стих 3-й главы отнесен к 8-й главе как добавочный, 23-й стих.<p/><i>Прежнее время</i>. Пророк, собственно, имеет в виду печальное <i>настоящее</i> и ближайшее <i>будущее</i> Израильского царства или его суеверных областей. Но так как он эти действия Израильского царства и вообще еврейского народа видит, с другой стороны, уже покрытыми той радостью, какая будет дана его соплеменникам с пришествием Мессии, то и называет свое время и ближайшее к нему будущее временем <i>прежний</i>, как бы уже <i>минувший</i>.<p/><i>Земли Завулона и Неффалима</i> упомянуты у пророка вместо двух других, вероятно, потому, что эти земли прежде всего страдали при нашествии <i>ассириян</i>, приходивших с севера.<p/><i>Приморский путь</i> - это может быть дорога, которая шла по западному берегу Тивериадского моря и вела <i>за Иордан</i> (так правильнее перевести выражение <i>ever hajarden</i>, в русск. синодальном переводе неправильно переданное словами: <i>Заиорданскую страну</i>).<p/><i>Галилея языческая</i> - правильнее с евр.: округ (<i>gelil</i>) народов языческих. Здесь разумеется тот округ, который был населен язычниками со времени, когда Соломон подарил его царю Тирскому, - именно область колена Неффалимова (<a href='B:110 15:20'>3Цар 15:20</a>; <a href='B:120 15:29'>4Цар 15:29</a>). Указывая на то, что область, принадлежавшая Израильскому колену, стала называться <i>округом языческим</i>, пророк этим самым ясно указывает, в чем состояло <i>умаление</i> Израильского царства. В чем будет состоять <i>возвеличение</i> этой страны, об этом пророк говорит в следующих стихах.<p/>Евангелист Матфей относит это пророчество к выступлению Иисуса Христа в Галилее (<a href='B:470 4:13-16'>Мф 4:13-16</a>)."}