{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div><i>В шестой месяц послан был Гавриил к Деве, обрученной мужу, которому имя Иосиф.</i> (<a href=\"/bible/?b=490&c=1&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:26-27</a>). Послушай, что говорит пророк об этом муже и Деве: <b>Дана будет эта запечатанная книга мужу, ведущему писания</b>. Что это за книга запечатленная, если, конечно, не непорочная Дева? Кем будет дана? Ясно, что священниками. Кому именно? Плотнику Иосифу. Итак, когда священники, сочетав Марию Иосифу, как целомудренному, вверили ему, выжидая времени брака, он, принявши, должен был соблюдать Деву в неистлении. Это задолго предвозвестил пророк: <b>дана будет эта книга запечатанная мужу, ведущему писания, и он скажет: не могу прочитать.</b> Почему же не можешь, Иосиф? Не могу, — говорить, — прочитать, ибо книга запечатана. Для кого она соблюдается? Она сохраняется для Зиждителя всяческих в жилище.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа на Благовещение Пресвятой Богородицы, 3-я</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div> Что также и Исаия сказал бы иудеям: <i>Подумай, всякое пророчество для вас то же, что слова в запечатанной книге</i> в том месте, где далее говорится, что сведущий в грамоте, равно как и несведущий в науках, лишается плода, поскольку и одному запрещено печатью проникнуть во внутреннюю тайну, и другому препятствует негра-мотность.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Апокалипсис 2.5. CL 0873, 2.5.605.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Господственно (т. е. с истинным величием) нося знаменательное имя Девы, Она имела полное обладание чистотой, будучи Девой и телом и душою и силами души, и богатея всеми телесными чувствами, не имеющими ни малейшей зазоринки; и все до такой степени полностью и утверждено, и так сказать – как это приличествует Госпоже, во всем ненарушенно на все времена; как Она затворенная Дверь сокровищницы и запечатанная книга, хранящая от очей сокровенные писания; посему и было написано о Ней: «Сия есть <b>Книга запечатленная</b>», и – «<i>будет Дверь заключена, и никтоже пройдет Ею</i>» (<a href=\"/bible/?b=330&c=44&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены.</span></span>Иез. 44:2</a>)</div></p>"}