{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div> Ведь не в один какой-то день из шести было создано небо или украшено звездами, а земля отделена от вод и на ней насаждены деревья и травы. Но по присущему ему обычаю Писание поставило «день» вместо времени, подобно тому, как и апостол, когда говорит: <i>Вот день спасения</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>), то обозначает не один день специально, но все время, в котором мы работаем в настоящей жизни для вечного спасения. И пророк говорит не об одном дне, но о большем времени Божественной благодати: <b><i>В тот день услышат глухие слова книги.</i></b> <br /> Впрочем, для разума трудно постигнуть, каким образом в один день сотворил Бог небо и землю и всю растительность полевую, и всю траву земную, если мы не скажем определительно, что равным образом в безобразной материи создано все творение, согласно тому что написано: <i>Живущий вовек сотворил все одновременно</i> (<a href=\"/bible-index/bible/?b=280&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Все вообще создал Живущий вовеки; Господь один праведен.</span></span>Сир. 18:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Книгу Бытия 1.2.4-5. С1. 1344, 1.2.1242.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div> Посылал он собирать у лучших людей детей и отдавать их в обучение книжное. Матери же детей этих плакали о них; ибо не утвердились еще они в вере и плакали о них как о мертвых.<br /> Когда отданы были в учение книжное, то тем самым сбылось на Руси пророчество, гласившее: <b>«В те дни услышат глухие слова книжные, и ясен будет язык косноязычных».</b> Не слышали они раньше учения книжного, но по Божьему устроению и по милости своей помиловал их Бог; как сказал пророк: <i>«Помилую, кого хочу</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.</span></span>Рим. 9:15</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 988</div></div></p>"}