{"xml":"<p ><div>Ведь воистину смерть не была необходимой для божественного дела, когда в раю тек поток всяческих благ для первой четы, поселенной в раю. Но жизнь людей стала жалкой из-за проклятия за преступление, обрекшего человека на ежедневную работу и невыносимый стон. Требовалось положить конец зол, чтобы смерть восстановила то, что утеряла жизнь. Ведь если бы не дыхание благодати, то бессмертие было бы скорее бременем, чем благом. И если как следует рассудить, то сама смерть - дело не природы, но зла: ведь природа остается, а зло умирает... Итак, мы или понесем наказание за грехи наши, или примем награду за добрые дела. Ведь воскреснет та же самая природа, и еще более славная тем, что отдала долг смерти. Посему говорит апостол: <i>мертвые во Христе воскреснут прежде; потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Христу на воздухе и так всегда с Господом будем.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О кончине брата Сатира 2.47.<br />Сl. 0157, 2.47.247.6.</span></div><br />***<br />Что же, будем ли мы праздники почитать, проводя их во вкушении пищи и питье? Но никто да не осуждает нас за пищу: <i>закон духовен, а я плотян</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>). <i>Да никто не осуждает вас за пищу, или питье, или за какой-нибудь праздник, или новомесячие, или субботу: это есть тень будущего, а тело - во Христе</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:16-17</a>)<a href=\"#538171_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которое явил нам как бы в последней трубе Отческий глас с неба тогда, когда иудеи восклицали: <i>это гром </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.</span></span>Ин. 12:29</a>), - тело Христово, которое, с другой стороны, при последней трубе явится нам: <b>потому что Сам Господь при возвещении, при гласе Архангела, и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде </b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"538171_1\" class=\"note-item\" href=\"#538171_1\">1</a> Аргумент здесь весьма остроумный. Используя <a href=\"/bible-index/bible/?b=580&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span></span>Кол. 2:16</a>, Амвросий защищает церковные праздники и внешнюю обрядовость, замечая, что у них есть внешняя форма, или «тень», но и внутренняя сущность, невидимое «тело», то есть Христос, говорящий с нами посредством внешних форм. Это «тело», или голос, Христа явится нам прямо при последней трубе, когда внешние формы, которые закрывают внутреннюю суть, будут больше не нужны. - <i>Прим. ред.</i> <br /></li></ul></span></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О кончине брата Сатира 2.108.<br />Сl. 0157, 2.108.310.1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}