{"xml":"<p ><div>Когда читаем: <i>Но глаза их были удержаны, так что они не узнали Его</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но глаза их были удержаны, так что они не узнали Его.</span></span>Лк. 24:16</a>.) то похоже, что какая-то помеха в глазах смотрящих мешала им видеть Его. Когда же в другом месте ясно говорится: <i>Явился в ином образе, </i>- это значит, что Он явился в Своей плоти, вид которой был иным. Здесь тоже какое-то препятствие мешало глазам узнать Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Послания. С1. 0262, 149.44.3.377.2.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Глазам их что-то мешало вплоть до таинства преломления хлеба, и им виделся какой-то иной образ. Поэтому они и не узнали бы Христа, если бы не преломление хлеба, как показывает в своем рассказе Лука (<a href=\"/bible-index/bible/?b=490&c=24&s=13&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В тот же день двое из них шли в селение, отстоящее стадий на шестьдесят от Иерусалима, называемое Эммаус;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и разговаривали между собою о всех сих событиях.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда они разговаривали и рассуждали между собою, и Сам Иисус, приблизившись, пошел с ними.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но глаза их были удержаны, так что они не узнали Его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал им: о чем это вы, идя, рассуждаете между собою, и отчего вы печальны?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Один из них, именем Клеопа, сказал Ему в ответ: неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но и некоторые женщины из наших изумили нас: они были рано у гроба</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не нашли тела Его и, придя, сказывали, что они видели и явление Ангелов, которые говорят, что Он жив.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пошли некоторые из наших ко гробу и нашли так, как и женщины говорили, но Его не видели.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но они удерживали Его, говоря: останься с нами, потому что день уже склонился к вечеру. И Он вошел и остался с ними.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:13-32</a>.). Конечно, они все еще не разумели, что Христу надлежало умереть и воскреснуть; подобно и глаза у них были чем-то закрыты. Не истина скрывалась от них, но они были не в состоянии принять истину.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, О согласии евангелистов. C1. 0273, 3.25.72.371.21.</span></div><br /></span></div><br />Явился Иисус: глазами Его видели и не узнавали. Учитель шел с ними по дороге, и Сам был путь (Ср. <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>.), но они все еще не шли по этому пути - Он нашел их сбившимися с дороги. Покуда Иисус был с учениками до страдания Своего, Он все им предсказал: что Ему предстоит страдать, умереть и в третий день воскреснуть. Он все предсказал, но Его смерть вызвала у них помутнение памяти. Вид Его на кресте стал таким потрясением для апостолов, что они забыли, чему Он их учил, не ожидали Его воскресения и не держали в памяти Его обещаний.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Проповеди. C1. 0284, 235.67.138.19.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}