{"xml":"<p ><div>Ст. 4, 5. <br /><b> От века не слышахом, ниже очи наши видеша Бога, разве Тебе, и дела Твоя, яже сотвориши ждущим милости</b>. <i>Милость бо срящет творящих правду, и пути твоя помянутся</i>.<br /><br />Божество по природе невидимо, ибо Бога никтоже виде нигдеже, по написанному (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Но Он созерцается мысленными очами в том, что Он сотворил удивительно и несказанно. Невидимая бо Его,сказано, от создания мира твореньми помышляема, видима суть, и присносущная сила Его и божество (<a href=\"/bible/?b=520&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). Но часто Он познается и в том, что совершает для благодеяния и в чем открывает свойственное Ему милосердие, неожиданно спасая уже лишившихся всякой надежды и простирая спасительную руку как бы лежащим долу и на земле. Нечто подобное говорят те, которые возносят вышеприведенное моление: от создания мира, говорят, мы не слышали и не видели такого Бога, кроме Тебя единого; потому что тем, которые ждут Тебя, то есть, возложили на Тебя упование, Ты щедро подаешь свою милость. Он постоянно будет сопутствовать тем, которые делают правду, и подаст свою милость тем, которые помнят о путях Его, то есть, исполнителям Его хотений, ибо путями Господа мы называем Его заповеди. Посему и божественный Давид воспевает в одном месте: в пути твоем живи мя (<a href=\"/bible/?b=230&c=118&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.</span></span>Пс. 118:37</a>) 1); и опять в другом месте: путь заповедей твоих текох, егда расширил еси сердце мое (<a href=\"/bible/?b=230&c=118&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.</span></span>Пс. 118:32</a>).<br />______<br /><br />1) ζῆσόν με, так и в еврейском. Но в издании у Миня тексте св. Кирилла стоит ζήσομαι — жив буду, дважды встречающееся в том же 118-м псалме ст. 77 и 144 (так и в еврейском). Чтение это можно объяснять ошибкой писца, смешавшего два сходные по Византийскому произношению греческие выражения: ζησονμε и ζησομαι, хотя такое же чтение находим у некоторых латинских (Амвр. Авг. и др.) писателей: in via tua vivam, — у других (Гиларий): vivifica me (Sab. nota ad Ps. CXVIII, v. 37).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=64&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}