{"xml":"<p ><div>Cм. ст. 4<br />Ст. 5—7. <b>Се, ты разгневался еси, и мы согрешихом</b>. <i>Сего ради заблудихом и быхом яко нечисти вси мы,</i> (и)<a href=\"#629772_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>якоже порт нечистыя вся правда наша, и отпадохом яко листвие беззаконий ради наших: тако ветр восхитит нас</i> (яко прах),<a href=\"#629772_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>и несть призываяй имя твое и помянувый удержати тя: яко отвратил еси лице твое от нас и предал ны еси беззаконий ради наших.</i><br /><br /><br />Некоторые из толкователей предпочитают изъяснять .... предает в ином смысле, именно: они изменяют порядок слов, а следовательно и значение понятий, вследствие чего получается такое выражение: се мы согрешихом, ты же разгневался еси. Конечно, говорят, гнев Божий не мог быть для них виновником греха, но по причине того, что они бесчинствовали, Бог и разгневался. Очевидно, они спасаются, как бы кто не счел гнев Божий источником греха. Но, по моему мнению, следует читать как выше показано, ибо, нельзя ставить в укоризну гневу Божию, если кто из людей, находившихся под гневом Божиим, не имеет в себе достаточных сил, чтобы избежать напасти греховной, ибо пока Спаситель нами доволен, мы пересиливаем грех и, удаляясь от скверн порока, без труда венчаемся почестями мужества духовного; когда же огорчаем Подателя крепости и Виновника доблести, то впадаем в бессилие и бездействие и находим ум свой расслабленным, ибо Господь сил есть Бог. Посему и Христос оказал: <i>яко без Мене не можете творити нечесоже</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>); также и богоглаголивый Давид в одном месте говорит Ему относительно всякого святого: <i>яко похвала силы их ты еси</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.</span></span>Пс. 88:18</a>); равным образом в другом месте, приписывая силу совершить что-либо доброе не себе, но Божественному могуществу, он воспевает и говорит: <i>не на лук бо мой уповаю, и меч мой не спасет мене: спасл бо еси нас от стужающих нам</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо не на лук мой уповаю, и не меч мой спасет меня;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но Ты спасешь нас от врагов наших, и посрамишь ненавидящих нас.</span></span>Пс. 43:7—8</a>). Следовательно, как благоволение горнего Милосердия делает вас весьма сильными и подкрепляет и борьбе со злом, точно таким же образом, когда мы подпадаем гневу Божию, то в тоже время, вполне естественно, раболепно подчиняется порочным удовольствиям. Итак, <b>разгневался ecи,</b> вследствие чего мы, разумеется, стали безумствовать и сделались грешными и скверными, так что, говорит, и <b>вся правда наша</b> уподобилась <b>порту жены</b> отлученной, т. е. стала мерзкою и нечистою. В самом деле, у потомков Израиля, особенно теперь, после их злодейского поступка со Христом, нельзя встретить праведности безукоризненной и безупречной; ибо, имея сердце, из которого удалился и исчез всякий божественный и духовный свет, как они могут узреть правую стезю священных заповедей? как могут сделаться праведными поистине, если они отвергли евангельскую проповедь, из которой можно научиться пути досточудной жизни? Конечно, нечисты они, хотя бы кто из них и казался добрым и честным. И упали они как листья с дерева, и нет ничего удивительного, если они, несчастные, потерпев это, ожидают рассеяния по всем странам, ибо они обладают сердцем увлекающимся и как бы колеблемым от всякого ветра, и нет между ними никого, кто бы знал, как должно призывать Бога и кто держал бы в памяти, что надлежит юношески бодро стремиться к общению с Ним. Ниспали же мы, говорят, до такой степени несчастия, что отвратил еси лице твое от нас, и предал ны еси беззаконий ради наших, ибо невозможно было благотворить навлекшим на себя отвержение от Бога, но явилась полная необходимость, чтобы обремененные столь многими грехами подверглись всякому злу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629772_1\" class=\"note-item\" href=\"#629772_1\">1</a> Слова, заключенные в скобки, в славянской библии отсутствуют.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Исаию\"<br />Книга 5,<br />Отделение шестое.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=64&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}