{"xml":"<p ><div>Ст. 8—10. <b> И ныне, Господи, отец наш еси ты, мы же брение, дела руку твоею вси</b> (мы). <i>Не прогневайся на ны зело и не помяни во время беззаконий наших, и ныне призри, яко людие твои вси мы, град святилища твоего</i><a href=\"#629788_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Усердно испрашивают себе прощения в том что совсем удалились от общения с Ним; но так как они доведены были до этого многими грехами, то и излагают мольбы свои с величайшим искусством; будучи не в силах умилостивить Спасителя делами и непорочною жизнью, они прибегают к другим средствам, именно: просят Его, чтоб Он положил решение о собственных тварях как Создатель и оказал пощаду призванным Им к бытию и жизни; Ты — Отец наш, говорят, а мы — дела рук Твоих; <b>посему не прогневайся на ны зело</b>. Они не отрицают того, что преткнулись, признают и то, что стали достойны наказания, так как жестоко надругались над Сыном: посему они едва не удерживаются от самой мольбы и приступают (к ней) далеко не решительно, но, как бы слегка смиряя дерзновение, умиленно просят Бога, чтобы Он не прогневался окончательно, я пременил бы гнев на милость, бесспорно, говорят, причастные столь страшным злодеяниям достойны гнева, но было бы достойно Твоего милосердия смягчить для нас последствия и праведного гнева. И так, говорят, во время скорби не помяни беззаконий наших, помышляя о том, что <b>людие твои вси мы и град святилища твоего</b>, т. е. в котором находится Твое святилище. Этими словами обозначают храм.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629788_1\" class=\"note-item\" href=\"#629788_1\">1</a> Св. Кирилл, отделяет от последующего слова πόλις τοῦ ἁγίου σου и присоединяет их к ἡμεῖς согласно установившейся александрийской пунктуации.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=64&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=64&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}