{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Женщинам, присутствовавшим на Голгофе, а затем при погребении Господа, казалось, что бесценное Тело Его слишком поспешно было приготовлено к погребению, и им было прискорбно, что они не приняли участия в обычном у иудеев помазании Его миром. Поэтому они, проведя, по заповеди, всю субботу в покое, на первый день недели, уже на рассвете, поспешили ко гробу, чтобы исполнить свое благочестивое желание и последний долг любви по отношению к своему Возлюбленному Учителю. Во главе этих глубоко преданных Господу женщин, вошедших в историю с именем «жен-мироносиц», как свидетельствуют об этом все четыре Евангелиста, была Мария Магдалина; за ней следовала «другая Мария», или Мария Иаковлева, Саломия и другие жены, последовавшие Господу от Галилеи (<a href=\"/bible-index/bible/?b=490&c=23&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>). Это был целый сонм жен, из которых одни шли быстро, почти бежали, быть может, другие шли медленнее, не с такой большой поспешностью. Нет ничего удивительного поэтому, что и время их прихода ко гробу у Евангелистов определяется различно, чем, на первый взгляд, и создается впечатление как бы некоторого противоречия между ними, которого, в действительности, нет.<br />Прежде всего: кто эта «другая Мария», о которой дважды так выражается св. Матфей, повествуя о погребении Господа (<a href=\"/bible-index/bible/?b=470&c=27&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>), а затем - о воскресении (<a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>). По древнему преданию Церкви, изложенному в Синаксарии на день Пасхи, это была сама Божья Матерь. Почему же этого не сказано с полной определенностью? Как объясняет Синаксарий, «чтобы не показалось сомнительным» (из-за того, что свидетельство о таком величайшем событии присвоено Матери), евангелисты говорят: Иисус явился сперва Марии Магдалине (Марк. 16:9), которая видела Ангела на камне.<br />Саломия была матерью <b>«сынов Зеведеевых»</b> - апостолов Иакова и Иоанна. Иоанна, упоминаемая св. Лукой (24:10), была жена Хузы, домоправителя царя Ирода. Остальные жены-мироносицы поименно не упоминаются, но св. Лука ясно говорит, что были «И прочие с ними» (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>). В числе этих «прочих» церковное предание указывает еще: Марию и Марфу, сестер Лазаря, воскрешенного Господом, Марию Клеопову и Сусанну, а также и многих других, <b>«Яко же Лука божественный повествует: служащие Христу и ученикам Его своими имениями»</b> (Синаксарий в неделю Жен-Мироносиц).<br />Жены-мироносицы ожидали окончания субботнего покоя, причем некоторые из них купили ароматы еще в пятницу вечером, как говорит св. Лука (23:56), а другие - уже «по прошествии субботы», то есть вечером в субботу (Марк. 16:1).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Святой Евангелист Матфей сообщает нам, что по прошествии же субботы, лишь только миновал законный покой этого великого праздника, раньше, чем была приставлена ко гробу стража, на рассвете первого дня недели, — а день начинался у евреев, как известно, с вечера, — пришла Мария Магдалина и другая Мария, Иосиева, посмотреть гроб. Святые жены приходили посмотреть дорогой для них гроб, все ли там так, как они видели вчера, и по возвращении домой, пригласив с собой еще мать сыновей Заведеевых, Саломию, пошли купить ароматов, для помазания тела Господа Иисуса. В тот же вечер святые жены, вероятно, повидались с Иоанной, женой домоправителя Иродова, и с другими женами, которые следовали за Господом из Галилеи, и сговорились, как действовать утром. Решено было: сойтись всем вместе не в городе, чтобы не обратить на себя внимания, а ждать друг друга у самого гроба, в саду Иосифа Аримафейского, чтобы приступить к помазанию тела Господня всем вместе. Они останавливались не в одном доме и потому не могли точно знать, кто когда выйдет. О страже они ничего не знали.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> «По прошествии субботы»</b>: суббота — седьмой последний день еврейской недели, день праздничный, в который по закону нельзя было ничего делать, а должно было оставаться в покое (4-я заповедь десятословия: ср. <a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a>). — <b>«Первого дня недели»</b>: т.е. новой недели, следовательно, по нашему в воскресенье. — <b>«Мария Магдалина и другая Мария»</b> (см. прим к <a href=\"/bible-index/bible/?b=470&c=27&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.</span></span>Мф. 27:56</a>; ср. Синаксар в день Пасхи): «первее убо воскресение Божией Матери познаваемо бывает, прямо сидящей у гроба с Магдалиною, якоже глаголет Матфей — <a href=\"/bible-index/bible/?b=470&c=27&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>. Но да не сомнилося бы (чтобы не показалось сомнительным) воскресение за еже к матери присвоения (из- за того, что свидетельство о таковом величайшем событии присвоено матери), евангелисты глаголют: первее явися Магдалини Марии (<a href=\"/bible-index/bible/?b=480&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов.</span></span>Мк. 16:9</a>), она же и на камне Ангела виде... И просто рещи, различно еже на гроб жен прихождение бысть, в них же бе и Богородица, та бо есть юже Иосиеву глаголет Марию Евангелие. Иосифов же бе сын сей Иосии»): Мироносиц был целый сонм (ср. <a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>, <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>, 10), и евангелисты не поименовывают всех их, а только немногих из них по своему усмотрению (ср. <a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>. <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>, 10. <a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>). — <b>«Посмотреть гроб»</b>: как видно, они не знали о том, что ко гробу приставлена стража и он запечатан. Они приготовили масти и ароматы, чтобы помазать возлюбленного Учителя своего, и, взяв их, пошли посмотреть гроб Его, чтобы узнать, могут ли они исполнить свое благочестивое намерение, и если окажется возможность, то исполнить (ср. <a href=\"/bible-index/bible/?b=490&c=23&s=55&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:55-56</a>, <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>. <a href=\"/bible-index/bible/?b=480&c=16&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,</span></span>Мк. 16:1-2</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Нет чуда, более засвидетельствованного, нет истины, более радостной для сердца человеческого, как Его преславное из мертвых воскресение! Кратко благовествуют нам святые евангелисты о воскресении Господа нашего, о Его явлениях мироносицам и ученикам; но в этой краткости наше сердце чувствует избыток той радости, какая переполняла сердца самих святых благовестников, той небесной радости, которая не находит слов для своего выражения и, не распространяясь в подробностях повествования, выражает себя более в кратких восклицаниях от переполненного восторгом сердца: <i>Раввуни!.. Господь мой и Бог мой!</i>.. (<a href=\"/bible-index/bible/?b=500&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! - что значит: Учитель!</span></span>Ин. 20:16</a>, 28).<br />И отголоском этой святой радости в наших сердцах служит наше сладостное пасхальное приветствие: Христос воскресе - воистину воскресе!.. Изложим здесь события радостного утра Воскресения Христова в последовательном порядке, восполняя повествование евангелиста Матфея рассказами других евангелистов и следуя в расположении этих событий указаниям святителя Феофана Затворника. Святой евангелист Матфей сообщает нам, что <b>ПО ПРОШЕСТВИИ ЖЕ СУББОТЫ</b>, лишь только миновал законный покой этого великого праздника, раньше, чем была приставлена ко гробу стража, <b>НА РАССВЕТЕ ПЕРВОГО ДНЯ НЕДЕЛИ</b>, - а день начинался у евреев, как известно, с вечера, - <b>ПРИШЛА МАРИЯ МАГДАЛИНА И ДРУГАЯ МАРИЯ</b>, Иосиева, <b>ПОСМОТРЕТЬ ГРОБ</b>. Святые жены приходили посмотреть дорогой для них гроб, все ли там так, как они видели вчера, и по возвращении домой, пригласив с собой еще мать сыновей Зеведеевых, Саломию, пошли купить ароматов для помазания тела Господа Иисуса. В тот же вечер святые жены, вероятно, повидались с Иоанной, женой домоправителя Иродова, и с другими женами, которые следовали за Господом из Галилеи, и сговорились, как действовать утром. Решено было сойтись всем вместе не в городе, чтобы не обратить на себя внимания, а ждать друг друга у самого гроба, в саду Иосифа Аримафейского, чтобы приступить к помазанию тела Господня всем вместе. Они останавливались не в одном доме, и потому не могли точно знать, когда кто выйдет. О страже они ничего не знали.</div></p>"}