{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Первосвященники собрали синедрион и решили подкупить воинов, чтобы они оклеветали истину Воскресения Христова. <b>«Они купили кровь Его, - говорит св. Златоуст, - когда Он был жив, а по Его распятии и воскресении опять деньгами же стараются подорвать истину воскресения»</b>. <b>«Скажите, что ученики Его, пришедши ночью, украли Его, когда мы спали»</b> - так научили они сказать воинов. <b>«Их слова совершенно невероятны и никакого правдоподобия не имели»</b>, рассуждает св. Златоуст: <i>«Каким образом украли Его ученики, сии бедные и простые люди, которые не смели даже показаться? Да и не была ли на гробе положена печать? Не окружали ли то место со всех сторон столько стражей, воинов, и простых иудеев? … Да и для чего украсть им? Для того ли, чтобы выдумать учение о воскресении? Но как бы пришло на мысль выдумать что- нибудь подобное людям, которые хотели жить в неизвестности? Да и как они отвалили камень запечатанный? Как укрылись от такого множества? Да и какая была бы им польза, если бы Иисус Христос не воскрес?»</i> Справедливо отмечают все толкователи Евангелия, что все предприятия синедриона - беречь во гробе, как можно крепче, Пречистое Тело Господа, придуманы и выполнены как бы нарочно для того, чтобы со всей исторической ясностью утвердить достоверность события, которое члены синедриона хотели затемнить и представить ложным. Ведь кража мертвых была совершенно неслыханным делом у иудеев, боявшихся осквернить себя через прикосновение к мертвому телу (<a href=\"/bible-index/bible/?b=40&c=19&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Кто прикоснется к мертвому телу какого-либо человека, нечист будет семь дней:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> он должен очистить себя сею [водою] в третий день и в седьмой день, и будет чист; если же он не очистит себя в третий и седьмой день, то не будет чист;</span></span>Чис. 19:11-12</a>).<br /><br />Как могло случиться, что воины заснули столь глубоким сном именно тогда, когда ожидалась кража - на третий день? А сон их должен был быть необыкновенно глубок, если они не слышали даже, как отваливался громадный камень от дверей гроба, если бы они даже решились заснуть, что совершенно непохоже на римских воинов, то, конечно, легли бы перед самым входом так, что невозможно было бы отвалить камень, не задавив их. Самое невероятное то, что напуганные и разбежавшиеся ученики могли бы решиться на такую бессмысленную кражу, от которой им не было бы ровно никакой пользы, а громадная опасность очевидна. Удивительно и то, что воины могли распускать такую весть сами о себе, не вызывая недоумения у слушавших их, почему они не были наказаны за такую служебную провинность? Этот вымысел злобных иудеев, упорно, несмотря на очевидность, не желавших веровать в истину воскресенья Христова, только подтверждает эту великую истину христианства.</div></p>"}