{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«И приступль Иисус»</b>, т.е. приближась, дабы рассеять всякие сомнения в том, что это действительно Он, <b>«рече им, глаголя: «дадеся Ми всяка власть на небеси и на земли»</b> — как Единородный Сын Божий, Он от начала мира имел всякую власть на небе и на земле; теперь же, как Победитель ада и смерти, Он приобрел такую же власть над всем и по человечеству, как Искупитель мира. Явившись в мир, как человек, Сын Божий ограничил Себя в употреблении Своей Божественной власти, ибо не восхотел совершить дело спасения людей одним Своим всемогуществом. Через воскресение Он восприял всю полноту Своей Божественной власти уже, как Богочеловек, и от Него теперь зависело завершить все дело спасения людей ниспосланием Духа Святаго, учреждением Церкви Своей и посольством Апостолов на проповедь во весь мир.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Для этого воскресший Господь является собранным по Его предварительному повелению ученикам в Галилею и провозглашает Свое воцарение в том царстве, приближение которого предсказывал\": И приблизившись Иисус сказал им: дана Мне, как Человеку, всякая власть на небе и на земле, какую Я имел доселе, как Бог. \"Теперь ясно видно, что Царь предвозвещенного царства есть воскресший Христос; Его царство есть небесное, потому что Его воскресшая жизнь есть уже не земная, а небесная и пренебесная, но царство Его не ограничивается небом, но простирается на всю землю, для того в особенности, чтобы верующих в Него людей из жизни земной, несовершенной, смертной, возводить в жизнь небесную, совершенную, бессмертную, в блаженство царства небесного\" (Филарет, митрополит Московский). Как Бог, Он имеет всегдашнюю неограниченную власть над всем, что Им создано; теперь же, по воскресении Своем, Он воспринял эту власть по Своему человечеству, как Искупитель мира.<br /><br />\"До крестной смерти и воскресения Христа Спасителя, (митрополит Филарет) для человека, грехом и осуждением греха исторгнутого из рая, рай и небо были заключены вечным правосудием, и не видно было власти их отверзающей; врата ада за нисходящими в него грешниками были заключены, и не видно было власти их отверзающей; Воскресший Христос есть \"Святый, Истинный, имеющий ключ Давидов,\" т.е. крест, \"который отворяет, — и никто не затворит\" (Апок. 3:7). Ему дана власть отверзать ад, и изводить древне осужденных, отверзать небо и вводить помилованных. В каких разнообразных видах является всякая власть Его на небе, это недоступно нашему созерцанию. Помыслим о ближайшей власти к нам, всякой власти Его на земле. Если Он устанавливает всякую власть: то нет здесь никакой власти и силы, которая не была бы подчинена Его власти. Простирается власть благодати на каждую верующую душу и на созданную Им Церковь, Он также простирает власть Своей премудрости, благости, правды и на видимую жизнь человека и на все царство природы. Под властью Его премудрости и благости животворно светит солнце, ветер дышит, облака дождят, вода орошает и поит, земля приносит благопотребные человеку поросли. Под властью Его премудрости и благости рождается человек, возникает семейство, возрастает, укрепляется и цветет народ, созидается, утверждается и возвышается царство. Под властью Его оскорбленной благости и правды солнце опаляет, воздух дышит тлетворно, облако пускает смертоносные стрелы молний, вода потопляет, земля отказывает человеку в своих дарах. Под властью оскорбленной благости Его и правды невнимательный к сей власти человек лишается света и блуждает, семейство расстраивается, народ смущается, царство колеблется. Кроткую для кротких, а для людей \"замышляющих тщетное\" грозную власть дал Отец небесный Своему Сыну, Царю Христу, Своим определением: \"проси у Меня, и дам народы в наследие Тебе; Ты поразишь их жезлом железным: сокрушишь их, как сосуд горшечника\" (<a href=\"/bible-index/bible/?b=230&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span></span>Пс. 2:1</a>, 8-9). Теперь, когда Христос воскрес, и когда Ему, как Богочеловеку, дана всякая власть на небе и на земле, не только небо сделалось досягаемым, но даже соединилось с землей так, что трудно найти между ними предел и различие; ибо и на земле является Божество, и на небе человечество; Ангелы, которых Иаков видел восходящих и нисходящих по небесной лестнице (<a href=\"/bible-index/bible/?b=10&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span></span>Быт. 28:12</a>), теперь сонмами ходят по земли, как вестники Сына Человеческого, Который владычествует на небе.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Дана мне всякая власть на небе и на земле»:</b> как единородный Сын Божий и Бог, Творец и Промыслитель всего, Он от начала мира по божеству своему имел всякую власть на небе и на земле. Теперь же, по воскресении, Он восприял таковую же власть над всеми и по человечеству, как Искупитель мира. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> И ПРИБЛИЗИВШИСЬ ИИСУС СКАЗАЛ ИМ: ДАНА МНЕ,</b> как Человеку, <b>ВСЯКАЯ ВЛАСТЬ НА НЕБЕ И НА ЗЕМЛЕ,</b> какую имел Я доселе как Бог. \"Теперь ясно видно, что Царь провозвещенного Царства - есть Воскресший Христос; Его Царство есть Небесное, потому что Его воскресшая жизнь очевидно есть уже не земная, а Небесная и пренебесная, но Царство Его не ограничивается небом, а простирается и на всю землю, для того, в особенности, чтобы верующих в Него человеков из земной, несовершенной, смертной жизни возводить в жизнь Небесную, совершенную, безсмертную, в блаженство Царства Небесного\" (Филарет, митр. Московский). Как Бог, Он имеет всегдашнюю неограниченную власть над всем, что Им создано; теперь же, по воскресении Своем, Он восприял эту власть и по Своему человечеству, как Искупитель мира. \"До крестной смерти и Воскресения Христа Спасителя, - говорит Филарет, митрополит Московский, - для человека, грехом и осуждением греха изринутого из рая, рай и небо заключены были вечным правосудием, и не видно было власти, их отверзающей; врата ада за нисходящими в него грешниками были заключены, и не видно было власти, их отверзающей; Воскресший Христос есть <i> Святый, Истинный, имеющий ключ Давидов,</i> т.е. Крест, который <i> отворяет - и никто не затворит</i> (<a href=\"/bible-index/bible/?b=730&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:</span></span>Откр. 3:7</a>). Ему дана власть отверзать ад, и изводить древле осужденных, отверзать небо, и вводить помилованных. В каких разнообразных видах является всякая власть Его на небеси, это недоступно нашему созерцанию. Помыслим о ближайшей власти к нам, всякой власти Его на земле. Если Он имеет всякую власть, то здесь нет никакой власти и силы, которая не была бы подчинена Его власти. Простирая власть благодати на каждую душу верующую и на созданную Им Церковь, Он также простирает власть Своей премудрости, благости и правды и на видимую жизнь человека и на все царство природы. <br />Под властью Его премудрости и благости животворно солнце светит, ветер дышит, облака дождят, вода орошает и поит, земля износит благопотребные человеку прозябания. Под властью Его премудрости и благости рождается человек, возникает семейство, возрастает, укрепляется и цветет народ, созидается, утверждается и возвышается царство. Под властью оскорбленной благости и правды Его солнце опаляет, воздух дышит тлетворно, облако пускает смертоносные стрелы молний, вода потопляет, земля отказывает человеку в дарах своих. Под властью оскорбленной благости и правды Его невнимательный к этой власти человек лишается света и блуждает, семейство расстраивается, народ смущается, царство колеблется. Кроткую для кротких, а для людей, замышляющих тщетное, грозную власть дал Отец Небесный Единородному Сыну Своему, Царю Христу, Своим предопределением: <i> проси у Меня, и дам народы в наследие Тебе... Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>, 9). Теперь, когда Христос воскрес, и когда Ему, как Богочеловеку, дана всякая власть на небеси и на земли, не только небо сделалось досязаемым (достигаемым), но даже соединилось с землей так, что трудно найти между ними предел и различие; ибо и на земли является Божество, и на небеси человечество; Ангелы, которых Иаков видел восходящими и нисходящими по лестнице небесной (<a href=\"/bible-index/bible/?b=10&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span></span>Быт. 28:12</a>), теперь сонмами ходят по земли, как вестники Сына Человеческого, Который владычествует на небеси\". Никогда еще апостолы не слышали таких властных слов из уст своего Учителя. Прежде Он говорил, что все предано Ему Отцом Его, но они понимали эти слова в смысле власти земной; теперь они слышат, что власть их Учителя простирается и на небо. </div></p>"}