{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. ст. 18<br /><b>«И се Аз с вами есмь во вся дни до скончания века»</b> — возлагая на апостолов тяжкий труд распространения евангельского благовестия по всему миру, Господь ободряет их, обещая им Свое таинственное незримое сопребывание с ними до скончания века. Но так как апостолы не дожили <i>«до скончания века»</i>, то обетование это надо относить и ко всем апостольским преемникам. Это не значит, что после скончания века Господь не будет с учениками Своими. «Нет, тогда-то особенно и будет» (бл. Феофилакт), но значит лишь то, что до скончания века несомненно Он Сам будет находиться незримо среди истинно верующих, во главе основанной Им Церкви и руководить ею ко спасению людей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Какое глубокое значение имеют эти слова! Заметьте, Христос не говорит, что Он был или будет с нами, но что Он с нами всегда. Случается нам не сознавать Его присутствие, наш взор подчас отуманен слезами и ослеплен ложным блеском светской мишуры. Наконец, когда чаша наших страданий переполнена, нам мнится, что Господь оставил нас.<br />Сам Спаситель испытал это чувство отчаяния, страдая на кресте. Но тем не менее Господь всегда и везде неизменно с нами, жалея нас, заботясь о нас постоянно, выжидая минуту, когда мы, подобно ученикам на дороге в Эммаус или Марии, плачущей у пустой могилы, очнемся для радостного сознания Его присутствия.<br />Будем всегда помнить эти слова: \"во все дни\". В зимние, безотрадные дни, когда нас окружают грозные тучи, в дни болезни и страдания, в дни искушения и испытания, точно так же, как в самые радостные дни нашей жизни, когда небо ясно над нами и душа наша полна ликования. Самые близкие друзья могут удаляться от нас, но Господь всегда близок к призывающим Его. Он проходит с нами по глубоким волнам и песчаной пустыне. Он стоит рядом с нами на краю пропасти. С Ним мы не одни и, приучая себя постепенно к этой мысли, мы уже никогда не почувствуем себя одинокими. Запечатлеем же глубоко в нашем сердце слова эти: \"Я с вами всегда, до скончания века\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Любвеобильный Сердцеведец видит их смущение и изрекает им, а в их лице и всем верующим, всей Своей Церкви, великое обетование. Не говорите Мне о препятствиях, вещает Он: И се Я с вами, Я, всесильный с вами, не бойтесь ничего, — Я с вами, со всеми истинно в Меня верующими, всегда во все дни до скончания века. Аминь! Истинно, непреложно слово Мое! И с радостью внимали ученики сему утешительному слову Господа, и сердца их исполнялись мужеством и готовностью на все подвиги ради своего возлюбленного Учителя.<br /><br />\"Не видишь ли, опять силы Его? Не с ними только будет находиться, но и со всеми теми, которые после них будут веровать. Ибо Апостолы не могли жить до скончания века, но Он говорит ко всем верным, как бы к одному телу. И в Ветхом Завете пророкам: Иеремии, Моисею и Изекиилю, отказывающимся, Он говорил: Я с вами. То же самое и теперь говорит Своим ученикам. Теперь посмотри, какое различие между теми и другими. Те часто отказывались, будучи посылаемы к одному народу; сии, посылаемые во всю вселенную, ничего подобного не говорили. О скончании же века напоминает им для того, чтобы более их привлечь, и чтобы они смотрели не только на настоящие скорби, но и на будущие бесконечные блага. Скорби, говорит Он, которым вы подвергнетесь, оканчиваются с этой жизнью, поскольку окончится и самый век. Блага же, которые получите — вечны, как Я вам прежде часто говорил. Таким образом, укрепив и ободрив их дух также и этим напоминанием о последнем дне, Он послал их в мир\" (святой Иоанн Златоуст).<br /><br />Христианин! — поучает святитель Филарет Московский, — веруешь ли слову Господню: \"Се, Я с вами во все дни до скончания века\"? Если веруешь, то ты должен верить и тому, что и в нынешние дни, подобно как и в первый день воскресения, Господь является верующим в Него и любящим Его и дарует сердцам их Свою Божественную радость и Свой премирный мир. Подвизайся же и ты привлечешь это благодатное посещение усердной молитвой, прилежным поучением в слове Божьем, благими делами по заповедям Господним, наиболее же пламенной любовью к Умершему за тебя и Воскресшему. Зови Гостя небесного прилежнее, готовься к принятию Его в Святых Тайнах тщательнее, чем как это делаешь для бесполезного большей частью принятия земных гостей. И если Он посетит тебя Своим Божественным утешением: берегись, да никто же возьмет от тебя радости твоей. Не погружай твоего сердца в удовольствия мира и плоти: как светильник, уроненный в воду, угасает, так, если уронишь свое сердце в похоти плотские и страсти земные, свет духовной радости угаснет, и душу вновь объемлет мрак и смерть. Да хранит от всего этого нас Господь Иисус Христос, свет и жизнь, и радость наша во веки.\"<br /><br />\"Возблагодарим же Господа, — восклицает блаженный Феофилакт, — пребывающего с нами в бесконечные веки. Ему подобает всякое благодарение и слава и честь во веки веков. Аминь!\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>«Блюсти все»</b>: и учение, и постановления, и заповеди, так как знание и соблюдение их есть необходимое условие христианской жизни. — <b>«Я с вами»</b> и пр.: «не видишь ли опять силы Его? И не видишь ли притом, с каким снисхождением Он говорит это? Не с ними только будет находиться, говорит Он, но и со всеми теми, которые после них будут веровать. Ибо апостолы не могли пребыть до скончания века, но Он говорит ко всем верным, как бы к одному телу. Не говорите Мне, сказал Он, о препятствиях обстоятельств. Я с вами и Я, разрушающий все препятствия» (Злат.). «Итак, Господь обещает свое пребывание до скончания века и нам, и тем, которые будут после нас; однако не в том смысле, что до скончания века будет, а после скончания не будет. Нет, тогда-то особенно и будет Он пребывать с нами, и притом яснейшим образом: ибо речение — до, где ни встречается в писании, не исключает того, что будет после. — Возблагодарим же Господа, пребывающего с нами здесь, нам ныне доставляющего всякое благо, и еще совершеннейшим образом желающего пребывать с нами в бесконечные века. Ему подобает всякое благодарение и слава и честь во веки веков» (Феофил.). — «<b>Аминь</b>» (ср. прим. к <a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>): т.е. истинно, так; все, что в сем Евангелии написано, есть несомненная и непреложная истина.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И не только вводите их в Церковь Мою в Таинстве Крещения, но и руководите их в жизни на пути к Царству Небесному, готовьте их к вечной жизни,<b> УЧА ИХ СОБЛЮДАТЬ ВСЕ, ЧТО Я ПОВЕЛЕЛ ВАМ,</b> все Мои заповеди и постановления, все, чему Я учил вас. <br />\"Смотри, - замечает блаженный Феофилакт, - как речь Господа обнимает обе ветви христианского благочестия: богословие и деятельную добродетель. Убоимся же, братия, зная, что если и одного не соблюдем, то не будем совершенными рабами Христовыми, ибо от нас требуется хранить все\". Это повеление - учить все народы - не могло не смутить апостолов. Сам Учитель все время проповедовал только Своему народу и даже заявлял, что Он послан только к погибшим овцам дома Израилева, а вот теперь повелевает идти в мир весь, ко всем народам... Кто они, бедные рыбари Галилейские, чтобы им идти по всему миру, когда они едва имеют смутное понятие о существовании каких-то народов, когда они и в своей-то стране, на родном языке, едва могли передавать учение своего Учителя, постоянно обращаясь к Его помощи за разъяснениями; а теперь - как они пойдут по всему миру, ко всем неведомым народам, и притом одни, без Учителя, Который, казалось, прощается с ними уже навеки?.. Любвеобильный Сердцеведец видит их смущение и изрекает им, а в лице их и всем верующим, всей Церкви Своей, великое обетование. <br />Не говорите Мне о препятствиях, - вещает Он:<b> И СЕ, Я С ВАМИ,</b> Я, Всесильный, с вами, не бойтесь ничего, - Я с вами, со всеми истинно в Меня верующими, всегда, <b>ВО ВСЕ ДНИ ДО СКОНЧАНИЯ ВЕКА. АМИНЬ!</b> Истинно, непреложно слово Мое! И с радостью внимали ученики этому утешительному слову Господа, и сердца их исполнялись мужеством и готовностью на все подвиги ради своего возлюбленного Учителя. \"Не видишь ли, - говорит святитель Златоуст, - опять силы Его? Не с ними только будет находиться, но и со всеми теми, которые после них будут веровать. Ибо апостолы не могли жить до скончания века, но Он говорит ко всем верным, как бы к одному телу. И в Ветхом Завете пророкам Иеремии, Моисею и Иезекиилю, отказывающимся, Он говорил: Я с вами. То же самое и теперь говорит ученикам Своим. Теперь посмотри, какое различие между теми и другими. Те часто отказывались, будучи посылаемы к одному народу; эти, посылаемые во всю вселенную, ничего подобного не говорили. О скончании же века напоминает им для того, чтобы более привлечь их, и чтобы они не только на настоящие скорби смотрели, но и на будущие безконечные блага. Скорби, говорит Он, которым вы подвергнетесь, оканчиваются с этой жизнью, поскольку окончится и самый век. Блага же, которые получите, вечны, как Я вам прежде часто говорил. Таким образом укрепив и ободрив их дух также и этим напоминаем о последнем дне, Он послал их в мир\". </div></p>"}