{"xml":"<p ><div>В Посланиях к Солунянам святой Павел не прилагал к себе этого слова: <b>Апостол</b>, — не потому, что тогда он был смиреннее, а теперь умалилось его смирение, а потому, что здесь надлежала нужда выставить это Богом данное ему титло, которое покушались у него отнять, что там не имело места. <br /><b>Ни от человек, ни человеком</b>. В те времена Апостолами назывались не одни двенадцать, но и все, которые были посылаемы на проповедь, одним ли кем из имевших вес и власть или целою Церковию какою. Так святой Павел называет Апостолами Андроника и Юнию (см.: <a href=\"/bible/?b=520&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Приветствуйте Андроника и Юнию, сродников моих и узников со мною, прославившихся между Апостолами и прежде меня еще уверовавших во Христа.</span></span>Рим. 16:7</a>), причисляет к Апостолам и Аполлоса (см.: <a href=\"/bible/?b=530&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим.</span></span>1 Кор. 4:6</a>) Они одно с Благовестниками и отличались от пастырей и учителей, которые, пребывая на одном месте в своей Церкви, созидали христиан словом, тогда как те проходили веси, грады и страны (см.: <a href=\"/bible/?b=560&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span></span>Еф. 4:11</a>). И Церковию потом присвоено титло Апостольства всем известным сотрудникам Апостолов и многим другим, потрудившимся в проповеди Евангельской. Воспоминанию их посвящается 4 января. Их семьдесят, по числу и Господом избранных, иных, кроме двенадцати Апостолов. Но собственно Апостолы, основные камни здания Церкви, от коих все христианское учение и все порядки христианской жизни, были двенадцать, видевшие дела Господа, слышавшие учение Его и бывшие свидетелями воскресения Его (см.: <a href=\"/bible/?b=510&c=1&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак надобно, чтобы один из тех, которые находились с нами во всё время, когда пребывал и обращался с нами Господь Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.</span></span>Деян. 1:21-22</a>). <br />Об Апостоле Павле иудействующие лжеучители могли говорить: он не настоящий Апостол. Настоящие видели Самого Господа и Им Самим посланы, а этот что? Анания его крестил; Варнава рекомендовал Апостолам в Иерусалиме, потом он же позвал его в Антиохию, где он и учил вместе с Варнавою; Церковь Антиохийская послала его с Варнавою на проповедь в других местах; а после этого первого опыта и Апостолы в Иерусалиме дали свое согласие на то, чтобы они потрудились в проповедывании Евангелия вне Палестины. Итак, его Апостольство не имеет ничего особенного, свыше назначенного. Люди увидели, что он способен, и послали. Но такие лица не могут учить самостоятельно, сами от себя; они должны согласоваться во всем с настоящими Апостолами. И верующим не следует во всем доверять им безусловно, а должно поверять их учение тем, что говорят и как поступают главные Апостолы. Павел же не согласен с ними; ибо они, живя в Иерусалиме, не запрещают обрезываться и исполнять другие предписания закона; да и сами их исполняют. Следовательно, Павел отступил от них, и его слушать не следует. <br />Против таких внушений и говорит святой Павел, что он Апостол есть, — <b>ни от человек, ни человеком</b>, — что не Анания и Варнава указали, не Петр или Церковь Антиохийская избрали его к Апостольству, а Сам Господь. Здесь, впрочем, только высказывает он такое положение, доказывает же его пространно в двух первых главах Послания. Словами: <b>ни от человек, ни человеком</b> — он как бы говорит: о моем Апостольстве нельзя так думать, чтоб оно было делом человеческой только предусмотрительности и человеческого избрания, одного ли человека разуметь или целое общество христианское. Оно заходит за пределы человеческих дел, — свыше есть. Такой смысл представляется в этих словах с первого на них взгляда. <br />Другие различают эти выражения: ни от человек, ни человеком — и в каждом из них видят особую мысль, ибо они разнятся и числом, и предлогами: в первом множественное число и предлог от, во втором единственное и предлог чрез (δια). Основываясь на сем, думают, что первым выражением святой Павел отрицает человеческое происхождение своего Апостольства, отрицает, чтоб оно дано было ему по одним человеческим соображениям, без всякого участия свыше; вторым отрицает и небесное его происхождение, если разуметь его посредственным, отрицает ту мысль, что хотя и есть Божие изволение на его Апостольство, но оно дано ему чрез посредство человека, а не непосредственно Господом, как дано прочим Апостолам. Блаженный Иероним видит в этих словах Апостола указание на три рода избраний: первое то, которое совершается только людьми, второе то, которое хотя от Бога есть, но производится чрез какого-либо человека, и третье то, которое совершается непосредственно Самим Господом. Святой Павел присвояет себе последнее. Блаженный Феодорит пишет: «(этими словами) Апостол сказал, что он сподобился благодати, не от людей прияв сей дар; не кто-либо из Божественных Апостолов уловил его, но призвал его Сам Владыка с небес, не употребив в содействие человека. Сие-то и разумел, сказав: ни человеком». <br /><b>Но Иисус Христом и Богом Отцем</b>. Как святой Павел избран Господом Иисусом Христом, это представляет книга Деяний. При обращении святого Павла, явившийся ему на пути в Дамаск Господь ничего не сказал ему о его назначении, а только велел идти в город, где будет сказано, что подобает ему творити (ср.: <a href=\"/bible/?b=510&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span></span>Деян. 9:6</a>). Это соответствовало призванию святых Апостолов идти вслед Господа. В видении Анании Господь предсказал только назначение святого Павла, говоря: сосуд избран Ми есть сей, пронести имя Мое пред языки и царьми и сынми Израилевыми (<a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). Самое же избрание святого Павла в Апостола языков было совершено в храме Иерусалимском непосредственно Самим Господом, как свидетельствует святой Павел в Деяниях. Молясь, говорит, в Иерусалиме, в храме, был я в исступлении и видел Господа, Который сказал мне: <i>потщися изыти скоро из Иерусалима, зане не приимут свидетельства твоего, еже о Мне... иди, яко Аз во языки далече послю тя</i> (ср. <a href=\"/bible/?b=510&c=22&i=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что <i>здесь</i> не примут твоего свидетельства о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:18-21</a>). Это для святого Павла было то же, что для прочих Апостолов: <i>шедше научите вся языки, крестяще их</i> и прочее (см.: <a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). То, что было затем в Антиохийской Церкви, когда Дух Святый повелел отделить святого Павла вместе с Варнавою на дело, к которому он призван (см. <a href=\"/bible/?b=510&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда они служили Господу и постились, Дух Святый сказал: отделите Мне Варнаву и Савла на дело, к которому Я призвал их.</span></span>Деян. 13:2</a>), было только исполнением сего Господня избрания. В этом, однако же, можно видеть, в отношении святого Павла к прочим Апостолам, соответствие сошествию на сих последних Святаго Духа в день Пятидесятницы, после которого тотчас и началась их Апостольская деятельность, как и после того Павлова. <br />Так очевидно непосредственное Господом избрание святого Павла в Апостола языков. Но как он избран Богом Отцом? Поелику избран Господом, то избран и Отцом; ибо действия Отца и Сына нераздельны. Лица Пресвятой Троицы раздельны личне, но нераздельны естеством, действиями и хотениями. Господь же Иисус Христос есть Бог Сын воплотившийся. Посему действия Его суть и действия Отца. На земле еще будучи, Он говорил: «<i>все, что имеет Отец, Мое есть</i>, — что Отец творит, то и Сын также творит. Я творю, что вижу творящим Отца». Тем полнее все сие изрекаемо быть должно по Его воскресении и седении одесную Бога Отца. Святой Павел, введенный в созерцание тайн Божиих, ясно видел в избрании его к Апостольству Господом Иисусом Христом, Сыном Божиим, избрание и Богом Отцом; почему и выразил то в слове. Книга же Деяний дает разуметь, что в сем избрании участвовал и Дух Святый, как помянуто, так что оно есть от Пресвятой Троицы. И всё в Церкви Божией от Бога Отца во Святом Духе о Господе Иисусе. <br />Так одним кратким изречением святой Павел поставил себя на одну линию с прочими главными Апостолами. Послушаем, как о всем этом пишет святой Златоуст: «в самом начале Апостол указывает на то, что говорили унижающие его достоинство, то есть что прочие Апостолы были Христовы ученики, а он был ученик Апостольский. Почему и начинает Послание так: Павел Апостол, ни от человек, ни человеком. Ибо иные лжеучители утверждали, что Павел меньше всех Апостолов и что он от них уже научился вере Поелику Петр, Иаков, Иоанн и призваны прежде, и занимают первое место между учениками, и догматы веры приняли от Самого Христа, то и верить лучше им, нежели ему. А они не воспрещают обрезываться и соблюдать закон Моисеев. Сие и подобное говоря к унижению Павла и возвышению оных Апостолов, не с тем, впрочем, чтобы и тех похвалить, но чтобы вернее обмануть галатян, они учили их не вовремя уже исполнять закон. Итак, Апостол начал Послание весьма приличными словами. Поелику они унижали учение Апостола, говоря, что оно от человек, а Петрово учение от Христа; то он в самом начале и опровергает это, говоря, что он Апостол, ни от человек, ни человеком. Хотя и Анания крестил его, но не он вывел его из заблуждения и не, он обратил к вере, а Сам Христос свыше чудным оным гласом воззвал и уловил. Петра, и брата его, и Иоанна с братом его Господь призвал, ходя при море, а Павла по вознесении на небо... Он тотчас (после сего) принял крещение и потом вел непримиримую борьбу с иудеями и тем много еще превзошел прочих Апостолов; ибо говорит: <i>паче всех их потрудихся</i> (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). Но в настоящем случае он не касается сего, довольным считая показать свое равенство с другими Апостолами; ибо ему нужно было не превосходство свое показывать пред ними, но уничтожить причину соблазна. Отсюда слово: ни от человек — относится ко всем проповедникам; а слово: ни человеком — относится только к Апостолам. Ибо Бог призвал их не чрез людей, но непосредственно Сам». <br /><b>Воскресившим Его из мертвых</b>. О воскресении Христа Спасителя святой Павел часто поминает как о самом торжественном и победоносном знамени христианства; но значение его, частное в том или другом случае, определяется течением речи. Как здесь у святого Павла два предмета в мысли, — что он истинный Апостол и что спасение единственно в Господе Иисусе; то можно думать, что он помянул здесь о воскресении, чтобы свет от него пал на тот и на другой из сих предметов. <br />В отношении к первому помянутием о воскресении Христовом он хотел привесть на мысль галатам то, как он призван к Апостольству Господом. По блаженному Августину, он намекает сим, что «и он послан Христом, но уже прославленным». Других Апостолов Господь лично призвал, прежде смерти и воскресения, окончательно, однако ж, определив их на Апостольство уже по воскресении, а его и призвал, и избрал в Апостольство, и утвердил в нем — все по воскресении и вознесении, чем не умаляется, если не возвышается его Апостольство. Почему в другом месте, перечисляя явления Господа по воскресении Апостолам, прибавляет: <i>последи же всех... явися и мне</i> (<a href=\"/bible/?b=530&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span></span>1 Кор. 15:8</a>). То есть и он поставлен чрез это Господом на одну линию с другими. Не трудно извлечь мысль в защиту Апостольства святого Павла из того, что он воскресение Господа здесь представляет происшедшим от Бога Отца. Говоря: я Апостол, избранный не Господом только, но и Богом Отцом, воскресившим Его из мертвых, Апостол внушает, что участие Бога Отца в избрании его на Апостольство посредствуется воскресением Господа Иисуса, — как же это? Так, что Бог Отец, воскресивший Христа Спасителя, тем освятил и наперед подтвердил Своим согласием все, что имел творить и учреждать воскресший Господь. Вот как восходит к Богу Отцу и мое Апостольство, говорит как бы святой Павел. <br />В отношении ко второму помянутием о воскресении, а следовательно и о смерти, приводится на мысль главное в домостроительстве нашего спасения — удовлетворение правде бесконечной и примирение с Богом, верою во что сподобляемся мы всех благ, воплощенным Сыном Божиим для нас стяжанных. Кто это созерцает и сердечною верою приемлет, тот не обратится к немощному способу спасения верностию закону Моисееву Святой Дамаскин пишет: «так как те думали, что будут наказаны, если отступят от закона, то он напоминает о таком деле, коим отметается всякая нужда в законе, то есть о кресте и воскресении, в коих основание спасения». Святой Златоуст приходит в движение при словах: воскресившим Его из мертвых — и говорит: «что ты делаешь, Павле, желая иудействующих привести к вере? Почему ты не приводишь на среду ни одного из великих и Божественных свойств Его, подобно тому, как ты писал к филиппийцам, говоря: <i>Иже во образе Божий сый, не восхищением непщева быти равен Богу</i> (ср.: <a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), или как в Послании к Евреям без обиновения сказал о Нем, что Он есть сияние славы и образ ипостаси Его, то есть Отца (см.: <a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>); или как в начале своего Евангелия провозгласил Его сын громов: <i>в начале бе Слово, и Слово бе к Богу, и Бог бе Слово</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>); или как Сам Иисус часто говорил пред иудеями, что Он равно всемогущ, как и Отец, и ту же имеет с Ним власть (см: <a href=\"/bible/?b=500&c=5&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:19-21</a>)? Почему ты ничего не сказал такого, но, оставив все сие, привел на память совершившееся, по устроению Божию, над плотию Его, указывая на крест и смерть. Так надлежало, отвечает он. Ибо если б слово обращено было к таким, которые ничего великого не знали о Христе, то прилично было бы сказать сие о Нем. Но поелику дело идет с такими людьми, которые опасаются, чтоб за оставление закона не подвергнуться гневу Божию, то он упоминает о том, чем отменяется необходимость закона, то есть о благих плодах, проистекших для всех от креста и воскресения». <br />Но да не смутится кто и из нас тем, что Апостол называет Христа Спасителя воскрешенным от Бога Отца, а не воскресшим Своею силою, что делает он не только здесь, но и в других местах (как-то см. <a href=\"/bible/?b=520&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,</span></span>Рим. 4:24</a>; <a href=\"/bible/?b=520&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.</span></span>Рим. 8:11</a>; <a href=\"/bible/?b=530&c=15&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, <i>то есть</i>, мертвые не воскресают;</span></span>1 Кор. 15:15</a>; <a href=\"/bible/?b=560&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span></span>Еф. 1:20</a>, <a href=\"/bible/?b=560&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>; <a href=\"/bible/?b=580&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span></span>Кол. 2:12</a>; <a href=\"/bible/?b=590&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева.</span></span>1 Фес. 1:10</a>). Надо брать во внимание все в совокупности места, где святой Павел говорит о воскресении. Сделав это, найдем, что у него не меньше мест, где Господь называется воскресшим Сам (как-то: <a href=\"/bible/?b=520&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Который предан за грехи наши и воскрес для оправдания нашего.</span></span>Рим. 4:25</a>; <a href=\"/bible/?b=520&c=6&i=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо умерший освободился от греха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span></span>Рим. 6:4-9</a>; <a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>; <a href=\"/bible/?b=520&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми.</span></span>Рим. 14:9</a>; <a href=\"/bible/?b=530&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и что Он погребен был, и что воскрес в третий день, по Писанию,</span></span>1 Кор. 15:4</a>, <a href=\"/bible/?b=530&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но теперь членов много, а тело одно.</span></span>1 Кор. 12:20</a>; <a href=\"/bible/?b=540&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>; <a href=\"/bible/?b=590&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним.</span></span>1 Фес. 4:14</a> и подобные). Так и следует ожидать. Поелику Христос Спаситель есть Бог и человек, то о Нем прилично говорится и то, что Он воскрешен, и то, что Он воскрес Воскрес, яко Бог, и воскрешен, яко человек. Но при том или другом выражении не должно выпускать из мысли единодейственность Бога Отца и Бога Сына, как Лиц Пресвятой Троицы. Воззревая отсюда на воскресение, надлежит полагать, что Христос Спаситель и Сам воскрес не без действия Отца, и воскрешен Отцом не без Своего действия, яко Сына; ибо Лица Пресвятой Троицы, раздельные личне, нераздельны в действии. Употребляются же в слове Божием сии выражения: Господь Иисус Христос воскресший; или: Бог Отец воскресивший, по требованию течения речи и состоянию тех, к кому обращается речь. Сам Господь, во время земной Своей жизни, предрекал, что Он воскреснет Сам. Так говорил Он в самом начале в храме: <i>разорите церковь, и треми денми воздвигну ю</i> (ср.: <a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>) — это о церкви тела... На Фаворе велел ученикам молчать о прославлении Его в преображении, дондеже Сын Человеческий из мертвых воскреснет (ср.: <a href=\"/bible/?b=480&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мк. 9:9</a>), разумеется Сам. Он же сказал, что Он имеет власть отдать душу Свою — жизнь и опять приять ее, ожить (см.: <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). И Ангел по воскресении говорит женам: <i>воста, несть зде</i> (ср.: <a href=\"/bible/?b=470&c=28&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь - Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,</span></span>Мф. 28:6</a>), — Сам восстал. — Все сие предали нам святые Апостолы. Следовательно, не иначе и они понимали воскресение Господне. Но в речах своих к народу, сначала, конечно, иудейскому, они не считали благоразумным говорить так прямо, чтоб блеском сим совсем не ослепить слабое умное зрение иудеев. В первой же речи апостола Петра слышится: «<i>вы убили, но Бог воскресил Его</i>» (см.: <a href=\"/bible/?b=510&c=2&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:23-24</a>). Потом и после почасту так говорили все Апостолы. Народ иудейский воспитан в веровании в Бога Единого Было бы невместимо для них, если б вдруг восставить в их внимании во всем свете Божества Лик Христа Спасителя и будто заслонить им Лик Бога Отца. Почему о Них всегда поминается вместе, и притом так, что все возводится к Богу Отцу, как к единому началу. Имелось в намерении сим способом постепенно возвесть младенствующий в вере ум к созерцанию единосущности и единодейственности Триипостасного Бога. <br />В отношении к настоящему месту святой Златоуст пишет: «но вот еретики возражают, говоря: смотри, Отец воскрешает Сына? Ибо они, однажды заразившись болезнию еретичества, делаются уже глухи и неспособны, самопроизвольно впрочем, к тому, чтобы постигать высоту догматов, и выбирают только то, что говорится о Христе или по состоянию Его уничижения, или по человечеству Его, или в честь Отца, или по другому какому устроению Божию; и, такие места рассматривая отдельно, тем еще более повреждают самих себя, не скажу — Писание. Я хотел бы у них спросить: для чего они это говорят? Ужели для того, чтобы представить Сына слабым и не могущим воскресить даже тела Своего? Но одна вера в Него производила то, что и тень веровавших в Него воскрешала мертвых. Итак, ежели верующие в Него, сами смертные, одною тению перстных тел своих и одежд, облекавших таковые тела, воскрешали мертвых, то ужели Он не мог воскресить Самого Себя? Не явное ли это сумасшествие? Не крайняя ли степень безумия? Ты слышал, что говорит Христос: <i>разорите церковь сию, и треми денми воздвигну ю</i> (ср.: <a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); и еще: <i>область имам положити душу Мою, и область имам паки прияти ю </i>(ср.: <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). Итак, для чего же говорится, что Отец воскресил Его? Для чего и другое многое приписывается Отцу, что, впрочем, творит Сын? Сие говорится в честь Отца и по немощи слушателей». <br />Блаженный Феодорит видит в сих словах указание на единодейственность Бога Отца и Бога Сына. «Слова: воскресившим Его из мертвых — не подают мысли о немощи в Божестве Единородного (потому что страдание касалось не Божества), но показывают согласие в деле проповеди, а именно что тайну Божественного вочеловечения не один Сын домостроительствовал, но и Сам Отец участвовал в сем промышлении. Поелику защитники закона предполагали, что Богу должно служить хранением закона, то Божественный Апостол показывает, что податель Нового Завета не один Сын, но и Отец». <br />Святые отцы не оставили без внимания и образа выражения, и порядка имен Божеских в словах: Иисус Христом и Богом Отцем; но в том и другом видели важные догматические указания. С греческого слово в слово перевесть надо: чрез Иисуса Христа и чрез Бога Отца. Если б здесь стояло только: чрез Иисуса Христа,—a далее следовало бы: от Бога Отца — или еще как; то могло показаться, что Христос Господь не самоначален и не самодействующ, а есть только орудие в руках Отца, и по бытию, и по действиям Ему подчиненное. Но как святой Павел и о Боге Отце так же выразился, как и о Сыне, то этим показал, что не полагает различия в их естестве и власти. Блаженный Феодорит пишет: «чтоб иной, нашедши пред именем Иисус предлог чрез, не подумал, что Сын служебен Отцу, Апостол присовокупил: и чрез Бога Отца. Предлог чрез употребил пред именем Того и Другого Лица, научая тем, что предлог сей не означает никакого различия в естестве». Святой Златоуст, выведши ту же мысль из такого образа выражения, то есть что, употребив то же выражение и об Отце, как и о Сыне, Апостол научил нас «не полагать законов для непостижимого естества и не назначать пределов Божества между Сыном и Отцом» и что «это он делает не для того, дабы приписать Сыновнее Отцу, но чтобы показать, что сие выражение не допускает никакого различия в Их естестве», — извлекает другую, не менее значительную, мысль, из порядка, в каком стоят здесь Божеские Лица: «что теперь скажут и те, которые в крещении думают находить какое-то умаление Божеских ипостасей, потому только, что крестятся во имя Отца, и Сына, и Святаго Духа? Ибо если Сын потому менее Отца, что имя Его поставлено после Отца, то что они скажут теперь, когда Апостол начинает со Христа и потом переходит к Отцу? И мы здесь не намерены говорить ничего богохульного. Ибо, состязаясь с заблуждающими, мы не должны отступать от истины; и, хотя бы они тысячекратно выступили из ума, мы и тогда должны держаться в пределах благочестия. Посему как здесь из того, что Апостол упомянул прежде о Христе, мы не назовем Сына большим Отца, ибо это было бы верх безумия и всякого нечестия, так и там,— в заповеди о крещении, мы не должны почитать Сына меньшим Отца, потому что Сын поставлен после Отца». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}