{"xml":"<p ><div>Сими словами Апостол «открывает начало самого Послания и говорит, что от Сына Божия научился Евангелию чрез откровение, когда по воскресении Он был уже на небесах, и что то, чему научился, соответствует величию Того, от Кого научился» (Амвросиаст). <br /><b>Сказую</b> — торжественное удостоверение в истине своего слова. Тут дается разуметь, что то, что имеет быть изречено, не подлежит сомнению, что он ручается за это всем своим авторитетом. Святому Павлу обычно так говорить, и он употребляет этот оборот речи особенно в важных случаях, как, например, в Послании к Коринфянам (см.: <a href=\"/bible-index/bible/?b=530&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,</span></span>1 Кор. 15:1</a> и далее), где кратко высказывает существенные пункты Евангелия. Для нас достаточно слышать подобное слово из уст Апостолов, чтобы верить, что учение их точно все свыше есть. Ибо они были носители полной истины и ей предали себя в жертву всецело. Блаженный Иероним точно такое и делает при сем наведение: «спрашивается, Евангелие, принятое Церквами всего мира, Божие ли есть или человеческое? Отвечаем, что когда те, кои говорят о себе: <i>или искушения ищете глаголющаго во мне Христа</i> (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>) и: <i>живу же не ктому аз, но живет во мне Христо</i>с (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), когда такие говорят, то не они говорят, но говорит в них Сам Господь. Итак, когда говорит Павел и Петр, то предают Божие Евангелие, а не человеческое». <br /><b>Братие</b>. Хоть он не похвалил их и знал, что они открыли ухо свое речам лжебратии; однако все еще считает их состоящими в общении с собою и пишет, как к братиям о Христе, конечно в надежде исправления и в побуждение к тому. Заблуждение еще не делает заблуждшего отсеченным от общества содержащих истину, а упорство в нем. <br /><b>Благовествование благовещенное от мене</b> — не то, как я всюду его благовествую, а как благовествовал его у вас, в том виде, смысле и значении, как я вам его передал и как вы приняли; подобно, как и выше говорил (<a href=\"/bible-index/bible/?b=550&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как прежде мы сказали, <i>так</i> и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема.</span></span>Гал. 1:8-9</a>): <i>благовестихом, — приясте</i>. Взор Апостола ограничен одними галатами, и их располагает сосредоточить все внимание на том, чему они научены были. Для нас же это все одно, как бы Апостол сказал: Евангелие, которое благовествую; ибо он всюду одинаково благовестил. <br /><b>Яко несть по человеку</b>. Если отвлеченно на него смотреть, имея во внимании одно только содержание, и то нельзя не заключить, что оно не есть дело человеческой мудрости. Это выражение похоже на то, как мы говорим: по-человечески, по-Ангельски, по-Божески. Всякий класс существ имеет свой круг свойственных ему принадлежностей, сил и действий, средств и целей, действительностей и возможностей. Судя по ним, можно наперед определить, подходит ли что к известному классу или нет. Это и говорит теперь святой Павел, — что Евангелие, им благовещенное, не из круга человеческих дел, не под силу человеку, и ожидать нельзя, чтобы человек умом своим мог придумать его. «Оно составлено не по человеческим умозаключениям» (блаженный Феодорит). «Несть по человеку, ибо по Богу есть, то есть по Божию откровению» (Экумений). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}