{"xml":"<p ><div>После: <i>несть по человеку</i> — ожидалось бы: но по Богу есть или по откровению Иисус-Христову. Но святой Павел имел особое побуждение выставить пред галатами, что Евангелие его не только не есть человеческое, но и, будучи Божеским, дошло до него не чрез человека, а получено им лично от Самого Господа. Без этого удостоверения галатов могли еще сбивать, что святой Павел принял Евангелие от других, перетолковал его по-своему и учит несогласно с тем, как Сам Господь научил первых Апостолов (см.: святой Дамаскин, Экумений). В опровержение этого им надлежало бы свериться с тем, как учили очевидцы Слова. Но когда святой Павел удостоверил, что он Евангелие получил не от человека, а прямо от Господа: то мысли галатян должны были принять другой оборот. Очевидным становилось, что если так учить Господь повелел, то святой Павел иначе и не мог благовествовать. Что бы теперь про первых Апостолов ни говорили, для галатян было явно, что слово Павлово есть Божие слово, что сверяться с так далеко живущими от них нет нужды, ибо Господь всюду есть Один и Тот же, что слышат истину и они как бы прямо от Самого Господа. <br />В словах: <b>приях — и научихся</b> — иные видят одну и ту же мысль, другие видят указание на разные степени постижения и усвоения Евангелия: в: <b>приях</b> — первоначальное обучение, принятие истины в общих очертаниях; в <b>научихся</b> — углубление в круг открываемых истин, полное их изучение. Так блаженный Иероним: «между: принять — и: научиться — такое различие, что принимает Евангелие тот, кому оно внушается в первый раз, кто приводится только к вере в него; научается же тот, кто познает и все тайны его». Иные видят в: <b>научихся</b> — своеличное изучение Евангелия открываемого — и простирают его до того, что в: <b>научихся</b> — видят противоположение <b>приях</b>. У нас два человеческих источника познания: иное от других принимаем, до другого сами доходим своим соображением. Святой Павел отрицает и тот, и другой источник для своего Евангелия. Он говорит как бы: я от человека не принял его готовое и сам не измыслил его; в каком случае: <b>ниже научихся</b> — будет то же, что: не сам изобрел его. Последняя мысль очень важна в том отношении, что отвергает гадание тех, кои полагают, будто учение святого Павла есть его личное воззрение на Евангелие. Тут он удостоверяет, что Евангелие его в полном своем составе свыше есть, ничего сюда не привнесено от своеличных соображений, хотя, конечно, нельзя отвергать их в дальнейших приложениях открытых истин, хотя и эти происходили в уме его облагодатствованном не без указания и блюстительства Духа Божия. <br />Иным кажется, что в фразе: <b>ни бо аз</b> — слышится: ибо и я не от человека принял; то есть: и я подобно другим Апостолам. Но течение речи этого не оправдывает; хотя мысль не далека от намерения, с каким говорит те слова святой Павел. <br /><b>Но явлением Иисус Христовым</b>, — то есть Евангелие я получил прямо от Самого Господа. Наш славянский перевод останавливает внимание на явлении Господа святому Павлу на пути его в Дамаск и дает разуметь, что в этот момент он постиг силу Евангелия, хотя при сем слышал только: «Я Иисус: трудно тебе против рожна прати» — и: «иди в Дамаск, там тебе сказано будет, что ты должен сделать» (см.: <a href=\"/bible-index/bible/?b=510&c=9&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span></span>Деян. 9:5-6</a>). Так блаженный Иероним: «здесь он указывает на то явление (откровение), когда, идя в Дамаск, сподобился услышать на пути глас Христа и когда он, ослепши, увидел истинный Свет мира». И Феодорит: «весьма премудро (святой Павел) употребил слово: <b>явлением</b>; потому что Владыка Христос вознесся тогда на небо и не всеми уже одинаково был видим; а ему явился на пути и сподобил его служения проповеди». Но между тем нельзя не видеть, что здесь положено только семя Евангелия, которому предстояло развиться в целое древо новозаветных истин. Хотя для иудея, тем паче ученого, очень уже много сказано одним тем, что Иисус Христос есть именно то, что о Нем проповедуют, — обетованный Израилю Избавитель мира. При этом само собою должны были вообразиться все те черты, в каких представлено в Ветхом Завете лице Мессии и Его Царство. Но очевидно, что одного этого было недостаточно для полного познания Евангелия. В Новозаветном учении много истин, коих нельзя узнать из одного Ветхозаветного Писания. Надлежало быть наученным от кого-либо Святой Павел говорит, что он этому научен от Самого Господа. Если явление пред Дамаском не всему могло его научить, — а у людей святой Павел ничему не научился, то надобно признать, что явления Господа Павлу продолжались и после и при этом открываемы были ему все тайны Евангелия Почему здесь под явлением надо разуметь откровение вообще. Апостол не указывает, когда и как бывали ему сии откровения; но, что они были, на это он не раз ссылается в своих Посланиях. Так, например, о втором пришествии Христовом и о том, что будет тогда с живущими и умершими, он говорит к солунянам <i>словом Господним</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span></span>1 Фес. 4:15</a>), конечно, в том смысле, что он слово сие слышал от Самого Господа; о тайной вечере он говорил тоже так, как <i>приял</i> сам <i>от Господа</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо я от <i>Самого</i> Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб</span></span>1 Кор. 11:23</a>); судя по сему, и там, где он, пред изложением существа Евангелия, говорил: <b>еже и приях</b>, — надо разуметь, что это он приял от Господа (см.: <a href=\"/bible-index/bible/?b=530&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо я первоначально преподал вам, что и <i>сам</i> принял, <i>то есть</i>, что Христос умер за грехи наши, по Писанию,</span></span>1 Кор. 15:3</a>). И то восхищение до третьего небесе, о коем он, поминая в Послании к Коринфянам, писанном год какой спустя после Послания к Галатам, — говорит, что оно было прежде четыренадесяти лет (см. : <a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>), уже случилось, когда святой Павел писал сие Послание, и вообще падает на первые годы по обращении его к Господу. Все такие указания обязывают нас признать, что Евангелие все, во всем своем составе, было открыто святому Павлу непосредственно Самим Господом и что, следовательно, он есть полный непосредственный ученик Господа, как и все Апостолы первейшие. <br /> Он как бы говорит: «Тот Самый открыл мне Евангелие, Кто научил и прочих с Петром Апостолов» (блаженный Феофилакт). Говорит же об этом для того, «чтобы противопоставить то клеветам противников, давая знать, что и в сем не ниже он прочих Апостолов. Ибо как они от Самого Господа прияли учение, так и он Его же имел учителем» (блаженный Феодорит).<br /><br />б) Подтверждает это внезапною своею переменою (1:13-16) <br /><br />И одного этого Апостольского слова святого Павла достаточно было для удостоверения, что Евангелие им получено свыше. Но он не довольствуется этим, а представляет осязательнейшее тому доказательство в своей перемене. Он как бы говорит им: смотрите, каков я был прежде и каким потом вдруг стал, и увидите перст Божий в повороте моей жизни. Что был перст Божий, действовавший в нем и помогавший ему, он мог бы это доказать и явлениями ему Господа, и сопровождавшими его проповедь знамениями; но он этого не делает, потому что тут человеческая немощь потребовала бы поверки, а выставляет то, что было для всех осязательно очевидно, свое превращение из иудея в христианина. Что он гнал Церковь и разрушал ее, это всем было известно. Все же видели теперь и то, что этот гонитель и разоритель Церкви защищает ее и созидает. Из этого что следовало? Следовало дивиться, как и делали веровавшие в Иудее, и славить Бога (см.: 1:23-24); но вместе признать, что дело святого Павла и проповедь его идут от Бога, и потому слушать его слова и покоряться его распоряжениям. <br />Надобно заметить, что на такие мысли только наводят слова святого Павла; они навевают такое убеждение и, конечно, изречены им не без тайного намерения, чтоб они и внушили сие убеждение. Буквальное же течение речи внушает и другое удостоверение, что учение святого Павла не есть человеческое, именно так: до обращения я гнал Евангелие, следовательно, знать его и охоты не имел, и не считал нужным; по обращении же не входил в сношение ни с кем из веровавших в него — с целию научиться ему. Судите после сего сами, сколько есть вероятности в слышанных вами речах, будто я научился Евангелию от людей? Святые Отцы и учители Церкви более останавливают внимание на первом, совсем будто не замечая второго. Ибо выяснять старались более дух Писания, нежели букву. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}