{"xml":"<p ><div><b>Слышасте</b>. Видно, сам Апостол не рассказывал о своей прежней жизни, а так слух дошел до них. «Что Сам Единородный Сын Божий благоволил призвать меня гласом Своим с небеси, вы сего не знаете; ибо как вам знать, не бывшим со мною? А что я был гонителем, это вы очень знаете; ибо слух о моей жестокости доходил и до вас, несмотря на великое расстояние между Палестиною и Галатиею. Такой слух о мне не распространился бы так далеко, если бы моя жестокость не была слишком велика и для всех несносна» (святой Златоуст). <br /><b>Мое житие в жидовстве иногда</b>. Житие — не вообще как вел себя, а каков был в отношении к Церкви Христовой; в жидовстве, — когда держался иудейского закона, был по вере иудей; иногда — некогда, предполагается, довольно давно. Уже лет более двадцати прошло, как обратился святой Павел, до того времени, как писал сие Послание. <br /><b>Яко по премногу гоних Церковь Божию, и разрушал ю</b>. — <i>По премногу</i>, καθ υπερβολην, — сверх меры, больше, нежели следовало. В этом слове слышится сознание своей неправости прежней и неразумного юношеского увлечения. Тогда не видел он этой чрезмерности; теперь, озираясь назад, видит, что действовал по слепой ревности. Думал, что дело Божие защищал; а оказалось, что против Бога шел. <b>По премногу гоних</b> — был не какой-либо из легких гонителей, но такой, жестокостям которого и меры не было (см.: блаженный Иероним). <b>Церковь Божию</b>. «Не сказал: Церковь Христову, как прежде думал, когда презирал Христа (почитая Его человеком), но, как теперь верует, <i>Церковь Божию</i>, показывая тем или то, что Христос есть Бог, или то, что Церковь есть Церковь Того же Бога, Который дал некогда и закон» (блаженный Иероним). — <b>И разрушах ю</b>. Как здание разоряют, камень за камнем сбрасывая с него; так он стремился разорить Церковь, тесня и доводя до избиения одного за другим исповедующих веру Христову. Церковь Божию разоряют внутренно, повреждая ее догматы и уставы, как делают лжеучители и ересеначальники; разоряют ее внешно, когда истребляют верующих. Святой Павел разорял ее этим последним образом. Церкви не стало бы, когда не осталось бы исповедующих имя Христово. «Святой Павел гнал Церковь не как прочие, но чрезмерно; не довольствовавшись даже и чрезмерным гонением, но, как разбойник какой, делал на нее набеги и опустошал ее» (блаженный Иероним). «Видишь ли, с какою силою выражает каждое слово и не стыдится? Ибо он не просто гнал, но гнал со всею жестокостию, и не только гнал, но и разрушал, то есть старался истребить, разорить, низложить и уничтожить Церковь Божию. Ибо так поступает разрушитель» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}