{"xml":"<p ><div>Это третий момент! В избранном предвременно, и потом призванном во времени, благоволил Бог явити Сына Своего. Это есть преддверие к посвящению в Апостольство; ибо говорит: <b>явити... да благовествую Его</b>. Благовествующему надлежит ясно созерцать все тайны благовестия. Вот это и выражает святой Павел словами: <b>явити Сына Своего во мне</b>. Разумеет не внешнее явление: мне, — но внутреннее: <i>во мне</i>. Во святилище души его был явлен ему Сын Божий Внутренним озарением узрел святой Павел, что Господь Иисус Христос есть Единородный Сын Божий, воплотившийся нашего ради спасения. Был момент, когда в уме его вообразилось все существо Евангелия и весь образ спасения в Господе Иисусе Христе. Одно внешнее явление без сего внутреннего озарения не произвело бы действия. «Почему, — спрашивает святой Златоуст, — не сказал он: явити Сына Своего мне, — но: <i>во мне</i>?» И отвечает: «для того, чтобы показать, что он не чрез слово только узнал все нужное о вере, но и чрез то, что преисполнился Духа Святаго, когда откровение озарило его душу, и что имел в себе говорящим Христа». Экумений так: «во мне, говорит, желая показать, что не словом только познал Его, но умом и сердцем, что ведение о Нем вошло в жизнь во внутреннем его человеке», — или, как Феофилакт, «напечатлелось во внутреннем человеке». <br /><b>Да благовествую Его</b>. Этим завершается образование святого Павла в Апостола. Призванный и озаренный внутренним ведением Евангелия есть готовый Апостол. Не напрасно так обильно изливается благодать, но да идет и плод принесет, да идет пронести имя Господа пред языки и цари (ср.: <a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). Был особый акт Божественного посвящения святого Павла во Апостола, хотя сам он не говорит о сем определенно. Экумений так пишет: «да благовествую. Видишь, что избравший Его и явивший в нем Сына Своего Отец Сам хиротонисал его в проповедника и Апостола». Эту мысль взял он у святого Златоуста, который говорит: «не вера только его, но и посвящение его в звание Апостольское было от Бога. Ибо Он с тем, говорит, открыл Себя мне, чтоб я не только познал Его, но и возвестил о Нем другим — во языцех». <b>Во языцех</b>, — среди язычников, чем намекал ось, что, имея в виду преимущественно язычников, он мог не пропускать без внимания и иудеев, живущих среди них. Из Деяний видно, что он так и поступал. Везде почти обращался он с проповедию сначала к иудеям, а потом, когда эти оказывались неблагосклонными к нему и Евангелию, переходил к язычникам и ими одними уже занимался. <br /><b>Абие не приложихся плоти и крови</b>. Эти слова, по неопределенности значения фразы: плоть и кровь, — дали место разным толкованиям. <i>Плоть и кровь</i> значат человеческую природу со всем, что в ней есть худого и доброго, иначе, все человеческое. Принимая это значение, получим такую мысль: как только я был призван и озарен ведением Сына Божия, тотчас оставил все человеческое, человеческие помышления, надежды, страхи, порядки, изменился совершенным изменением, весь вошел в дух новой жизни о Христе Иисусе и всего себя посвятил на служение Ему. Если взять предшествовавшую речь Апостола, несколько повыше, то выйдет: я гнал христианство, а потом вдруг стал ему предан всею душою, принесши ему в жертву все, что мог иметь в жизни, по расчетам человеческим. Похоже на это говорит Экумений: «тотчас не предался покою и самодовольству или, будто сделавший что великое, праздности и беспечности, но вступил на трудный путь проповеди Евангелия». <br />Остановясь вниманием на том, что выше говорит святой Павел о своей преданности иудейству и отеческим преданиям, кои носят характер плотского, вещественного служения Богу, можно прийти к мысли, не их ли разумеет он под плотию и кровию. И не то ли хочет выразить словами теми: как только познал я Христа Иисуса Господа и спасение в Нем, тотчас оставил плотское служение иудейское во всем его составе, отстал от него совершенно, не возвращался к нему более? <br />Если принять плоть и кровь в значении человека, то, судя по тому, какого человека будем разуметь, получится и смысл, соответственный тому. Экумений, кроме сказанного выше, разумеет еще под: плоть и кровь — дом, родных, отечество. «Не предпочел, говорит, видеть родных, или дом, или знаемых, или отечество, но все оставил (ибо и в этом не отстаю от Петра и Иоанна), тотчас устремился на проповедь». <br />Иные под: <i>плоть и кровь</i> — разумеют человека вообще, так: получив откровение Евангелия свыше, я не обращался уже за помощию в деле познания его к какому-либо человеку, считая то и излишним, и неприличным. <br />Столько разных мнений! Наши святые толковники, понимая сии слова в значении человека, видят, однако же, в них определенное указание на Апостолов, так: будучи научен самим Богом, я уже не обращался за научением и к Апостолам, как к человекам. В таком случае слова: абие не приложихся плоти и крови — надо нераздельно читать с следующими: ни взыдох во Иерусалим к первейшим мене Апостолом — и видеть в них одну и ту же мысль, считая последние пояснением первых. <br />Святой Златоуст пишет: «здесь, то есть в словах: не приложихся плоти и крови, — он указывает на Апостолов, называя их по естеству». И несколько ниже: «ибо крайне было бы несправедливо и несообразно, если бы тот, кто научился от Самого Бога, стал советоваться еще с человеками. Наученный человеками очень справедливо и после опять прибегает к советам людей; но удостоившийся Божественного оного и вожделенного гласа и научившийся всему от Того, Кто владеет самым сокровищем мудрости, для чего будет советоваться с людьми? Такой человек должен не учиться у людей, но учить людей». Феодорит то же: «сподобившись оного призвания, не пошел я тотчас в Иерусалим, но удовольствовался данною мне Богом благодатию; ибо крайне было бы неприлично приявшему учение от Бога входить о нем в рассуждение с людьми». Святой Дамаскин: «как бы обратился он к людям, удостоившись быть наученным свыше?» У Феофилакта та же мысль. <br />Такое единогласное суждение всех наших толковников обязывает нас остановиться на нем. Это тем охотнее надо сделать, что, отбившись от него, неизбежно блуждать среди множества предположений, не зная, на каком остановиться.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}