{"xml":"<p ><div><b>Давшаго Себе по гресех наших</b>. В этих и последующих словах — вторая особенность в начале Послания к Галатам. Как в надписании прибавкою нескольких речений указал святой Павел на свое истинное Апостольство; так здесь, в приветствии, прибавкою особых положений представляет вниманию, в чем источник и какие условия спасения, — второй главный предмет Послания. Показав это, он давал наперед разуметь галатам, что они стали искать спасение не там, где оно положено. <br />Образ устроения спасения нашего соответствует пагубным следствиям падения. В падении мы стали преступниками пред Богом, подгневными Ему, и, кроме того, расстроились сами в себе, прияв в себя силу растления нравственного — эгоизм со всеми страстями. Устрояя спасение наше, Господь Иисус Христос смертию Своею удовлетворил правде Божией, утолил гнев Его на нас праведный, примирил нас с Богом, а ниспосланием Святаго Духа уврачевал наше нравственное растление, посредством нового рождения благодатию Святаго Духа, полагая в нас силу чистой пред Богом нравственной жизни, в противоположность всем действующим в нас страстям. Сии два спасительные действия пришествия на землю Единородного Сына Божия, чрез воплощение, святой Павел выражает и здесь — первое словами: давшаго Себе по гресех наших, — а второе словами: да избавит нас от настоящаго века лукаваго. <br /><b>Давшаго Себе по гресех наших</b>. Что значит сие отдание Себя, — пространно поясняется в других местах. Так, в (<a href=\"/bible/?b=560&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>) говорится: Христос возлюбил есть нас, и предаде Себе за ны приношение и жертву Богу в воню благоухания,— или как инде: очищение о гресех наших (ср. - <a href=\"/bible/?b=690&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>). Ибо Бог положил Его — очищение верою в Крови Его, в явление правды Своея за отпущение прежде бывших грехов (ср.: <a href=\"/bible/?b=520&c=3&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). И Он пострадал о гресех наших, праведник за неправедники, да приведет ны Богови (ср : <a href=\"/bible/?b=670&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>). Так примиряемся мы Богу смертию Сына Его (ср.: <a href=\"/bible/?b=520&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>), Который искупил нас есть от клятвы законный, быв по нас клятва (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Галаты этим кратким словом уже подготовляемы были к признанию своего заблуждения. Им напоминалось сим о примирительной силе смерти Господа, непонимание которой они обличали в себе уклонением к иудейству. Никаких уже жертв не нужно более: одна принесена за всех и на все века, и одна сделала то, чего закон сделать не был силен. Зачем же идти под иго немощного закона? Вера в искупительную смерть Христа Спасителя подает нам отпущение грехов; но если б этим ограничивалась сила пришествия Христова, то спасение наше не было бы полно. Надлежало к тому прибавить еще отнятие силы у живущего в нас греха, иначе она делала бы нас непрестанно вновь виновными пред Богом. Посему святой Павел говорит, что Господь не предал только Себя в жертву за грехи наши, но и избавил нас от настоящаго века лукаваго, то есть избавил нас от силы греха, заправляющей всеми делами в людях века сего. <br />Настоящий век есть порядок вещей, преимущественно нравственных, установившийся по падении и имеющий продолжаться до обновления всей твари. Как этот порядок установился падением, а оно было источником нашего повреждения нравственного, по причине внедрившейся в нас самости со всем полчищем страстей, овладевших всем в людях и над всем господствующих; то настоящий век есть то же, что состояние людей в рабстве греху и страстям. Отчего он — лукавый, злой и зла исполненный. Человек, живущий в веке сем, в кругу людей, действующих по эгоизму и страстям, где что ни шаг, то влечение ко греху и самоугодию, — не может избавиться от него сам; ибо та же сила, которая заправляет всем вне его, господствует и в нем. Почему он всегда раб мира, во зле лежащего (см.: <a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), в котором только и есть что похоть плоти, похоть очес и гордость житейская (ср.: <a href=\"/bible/?b=690&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>). Избавляет его благодать Святаго Духа, которая, пришедши в сердце, отнимает у живущего в нас греха власть над ним и дает нравственную силу противостоять влечениям его. С этих пор человек уже не работает миру и греху (см.: <a href=\"/bible/?b=520&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>), хоть подлежит приражениям его. Но, получив силу противостоять ему в себе, он тою же силою противостоит и всему вне себя, чем люди служат миру и страстям, и становится таким образом изъятым из общей круговой жизни людей века сего. Это и есть избавление от настоящего века лукавого, когда человек начинает не сообразоваться веку сему (ср.: <a href=\"/bible/?b=520&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), не любить мира, ни яже в мире (ср.: <a href=\"/bible/?b=690&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.</span></span>1 Ин. 2:15</a>). Не изведение из века сего есть избавление от него, а дарование силы — жить в нем не по духу его, — и в нем жить, и чуждым ему быть. Производит сие в нас благодать Святаго Духа, но сия благодать Господом Спасителем нам заслужена, почему к Нему возводит святой Павел и самое действие благодати Господь предал Себя на смерть, затем воскрес, вознесся на небо и ниспослал на землю от Отца Пресвятаго Духа, Который всех изымает от греховных уз мира. И выходит, что Господь, предавши Себя, избавил нас от настоящего века лукавого. <i>Ибо аще не иду</i>, — говорит, — У<i>тешитель не приидет к вам, аще ли иду, послю Его к вам</i> (ср. <a href=\"/bible/?b=500&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>) В деле спасения нашего все связано неразрывным союзом и совершается действием Единого Бога в Троице поклоняемого, хотя в изъяснениях сих действий они относятся то к одному, то к другому Лицу Пресвятой Троицы. <br />Очевидно, что избавление от настоящего века лукавого не есть какое-либо механическое, а есть изменение нравственное, не без участия произволения человеческого совершаемое. В другом месте святой Павел так говорит о сем Иже дал есть Себе за ны, да избавит ны от всякаго беззакония, и очистит Себе люди избранны, ревнители добрым делом (ср.: <a href=\"/bible/?b=630&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.</span></span>Тит. 2:14</a>). Ревность о доброделании, по вере в Господа, из послушания Ему, в славу Его,— живой признак, изъят ли кто от уз настоящего века. Это в том же месте изображается так: <i>явися благодать Божия, спасительная всем человеком, наказующи нас, да отвергшеся нечестия и мирских похотей, целомудренно и праведно и благочестно поживем в нынешнем веке, ждуще блаженнаго упования и явления славы великаго Бога и Спаса нашего Иисуса Христа</i> (ср. <a href=\"/bible/?b=630&c=2&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:11—13</a>). <br />Святой Златоуст пространно объясняет, что под веком лукавым не должно разуметь тварей или самую жизнь, как течение времени, но говорит «когда слышишь о лукавом веке, то разумей под сим лукавые дела, растленную свободу. Для чего же Павел сказал: от настоящаго века лукаваго? Он сказал сие по общему употреблению слова у людей. Ибо и мы часто говорим ныне худой был день для меня, — обвиняя не время, но дела и обстоятельства. Так и Павел, осуждая злое произволение, употребил общепринятое выражение и показывает, что Христос разрешил нас и от прежних грехов и поставил в безопасное пристанище от будущих. Первое показал он словами: <i>давшаго Себе по гресех наших</i>, а последующими: <i>да избавит нас от настоящаго века лукаваго</i> — указал безопасное пристанище и на будущее время. Закон был немощен для освобождения от одних которых-нибудь грехов, а благодать сильна для очищения и тех, и других». <br /> Блаженный Августин говорит «настоящий век лукавым понимать надо, по причине злых людей, в нем живущих, как и дом иногда называем мы злым, по причине злых обитателей его». Амвросиаст изъясняет избавление от настоящего века так: «чтоб, изъяты быв из-под ига закона, не грешниками уже были мы пред Богом, но праведными посредством нового рождения, ради коего и сынами Божиими именуемся; чтоб, став чуждыми духу века сего, соделались мы причастниками нескончаемого века». Иероним тоже: «еще в этом веке избавляет нас (Господь от настоящего века лукавого), когда, умерши со Христом, преобразуемся мы заново в чувствах и расположениях и не бываем уже от мира сего». <br />Для галатов эти слова, напомнив им о действии в сердцах их благодатной силы по вере в Господа чрез святые таинства и о внутреннем их обновлении, служили сильным предуказанием, что, склоняясь к закону, они оставляют лучшее и берутся за худшее. Святой Златоуст пишет: «в бесчисленных погрязали мы беззакониях и достойны были жесточайшего наказания. А закон не только не облегчил нас, но еще осудил, открыв наши согрешения и не могши освободить и избавить нас от гнева Божия. Напротив, Сын Божий и невозможное сделал возможным, разрешив грехи наши и бывших нас врагов поставив в чине друзей, даровал нам и другие бесчисленные блага». Изложив подобные мысли, Феофилакт прибавляет: «как же вы, оставя Избавителя, внимаете закону, не принесшему никакой пользы?» Или как Амвросиаст: «какое потому заблуждение после благодати возвращаться под иго закона, то есть по получении свободы хотеть быть в рабстве! Тот оскорбляет купившего его, кто опять отбегает к прежнему господину». <br />Для любящих не ограничиваться одними прямыми мыслями, поданными известным текстом Писания, но ищущих при том разрешения и всех соприкосновенных вопросов, возбуждаемых им, приводим мысли святого Златоуста по поводу слов Апостола об избавлении нас от настоящего века лукавого. Они просветляют мрачность нашей жизни и восстановляют уважение к ней, которое очень колеблется тем, что век сей лукав и окружающий нас мир, не исключая и нас, во зле лежит. Были еретики, которые, видя много зла в мире, полагали, что он не Богом всеблагим создан, а есть произведение какой-то злой силы. Против них и направляет речь свою святой Златоуст: «некоторые еретики восхищают в свою пользу и сие изречение, клевеща на настоящую жизнь и приводя свидетелем клеветы Павла. Вот, говорят они, Павел называет настоящий век лукавым. Но скажи мне, что такое век? Время, состоящее из дней и часов. Что же? Ужели продолжение дней и течение солнца лукаво? Думаю, никто сего не скажет, хотя бы дошел до крайнего безумия. Скажешь: Апостол назвал лукавым не время, а настоящую жизнь. Но сии слова не то означают, и ты не на словах Апостола основываешь сплетенную тобою клевету на жизнь, а произвольно составляешь свое толкование. Позвольте и нам истолковать сказанное Апостолом, и тем паче, что наше истолкование благочестиво и имеет основание. Что же мы скажем? То, что никакое зло и никогда само по себе не было причиною какого-либо добра; настоящею же жизнию, напротив, приобретаются бесчисленные венцы и невыразимые награды Потому и сам блаженный Павел так много уважает сию жизнь, когда говорит: <i>аще же, жити ми телом, сие мне плод дела: и что изволю, не вем</i> (ср.: <a href=\"/bible/?b=570&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же жизнь во плоти <i>доставляет</i> плод моему делу, то не знаю, что избрать.</span></span>Флп. 1:22</a>); и, рассуждая о выборе, то есть лучше ли здесь жить или разрешиться и со Христом быть, предпочитает пребывание здесь. А если бы настоящая жизнь была зло, то он не сказал бы сего о себе и никто другой не мог бы воспользоваться ею для подвигов добродетели, сколько бы ни старался. Ибо никто не может злом приобрести добро, ни блудом стяжать целомудрие, ни завистью — благожелательство. И когда Павел говорит о мудровании плоти, что она закону Божию не покаряется, ниже бо может (ср. - <a href=\"/bible/?b=520&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>); он говорит то, что зло, поелику есть зло, не может быть добром. Итак, когда услышишь о лукавом веке, то разумей под сим лукавые дела, растленную свободу. Ибо Христос пришел не для того, чтоб умертвить нас и таким образом вывести из настоящей жизни, но чтобы, оставив нас в мире, сделать достойными наследия жизни небесной. Посему и в беседе Своей со Отцом Он говорил: <i>и сии в мире суть, и Аз к Тебе гряду. Не молю, да возмеши их от мира; но да соблюдеши их от неприязни, то есть от зла</i> (см.: <a href=\"/bible/?b=500&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>, 15) Но если ты не хочешь принять сего объяснения и не перестанешь говорить, что настоящая жизнь есть зло, то не осуждай же после сего самоубийц. Ибо исхищающий себя от зла достоин не порицания, но венцов. Таким образом, прекращающий свою жизнь насильственною смертию, или чрез удавление, или иным каким образом, не будет достоин осуждения, по твоему мнению. Напротив, и Бог наказывает таковых жесточае, нежели человекоубийц, и все мы по справедливости с ужасом отвращаемся от них. Ибо, ежели преступно убивать других, тем паче — самого себя. Если же настоящая жизнь зло, то человекоубийц надобно награждать за то, что избавляют нас от зла. И мир не должно называть злым. Если ты укажешь мне на человекоубийц, любодейцев и гробокопателей, то я скажу, что сии грехи не винят настоящей жизни: они зависят не от жизни нашей во плоти, но от поврежденной свободы. Ибо если бы они принадлежали настоящей жизни и необходимо соединены были с нею, то никто не был бы свободен и чист от них. Смотри, — избежать нужд, необходимо связанных с жизнию во плоти, никто не может. Какие же сии нужды? есть, пить, спать, расти, алкать, жаждать, рождаться, умирать и все другие подобные сим. Никто их миновать не может, ни грешник, ни праведник, ни царь, ни простолюдин, но все подлежим сей необходимости природы. Таким образом, если бы с жизнию существенно сопряжена была необходимость делать зло, то никто не избег бы сего, точно так же, как никто не может избегать неизбежных нужд природы. Не говори мне, что редкие проводят жизнь хорошо: ибо могущих избежать необходимых нужд и требований природы не найдешь и одного. Потому, если и один только найдется живущий добродетельно, истина нашего слова ничего от того не потерпит. Что еще скажешь, жалкий и бедный\"? Это ли лукавая и злая жизнь, при посредстве которой мы познали Бога, любомудрствуем о будущем, в которой из людей делаемся Ангелами и соединяемся в один союз с горними Силами\"? И какое найдем еще доказательство против злого и испорченного вашего разума?» <br /><b>По воли Бога и Отца нашего</b>. Господь Спаситель дал Себе по гресех наших и избавил нас от настоящего века лукавого, по воле Бога и Отца нашего. Все устроение нашего спасения, то есть чтоб ему совершаться верою в Господа Искупителя и благодатию Святаго Духа, было по воле Бога Отца. Как ветхозаветная экономия (домостроительство) была по воле Отца Небесного, так и новая благодать, отменившая ее, стала достоянием рода человеческого по той же воле. Для галатов это указание очень важно было. Если лжеучители наводили на них страх оскорбить Бога, давшего закон чрез Моисея, то Апостол дает им возможность прогнать сей страх, удостоверяя, что и новозаветное устроение спасения от Того же Бога и что, отступая от него, они прямее противятся Богу. <br />То, что прежде сказано: давшаго Себе, — в той мысли, что Он Сам дал Себе, а здесь: <b>по воли Бога Отца</b>, — указывает на единодейственность Лиц Пресвятой Троицы. Что делает Отец, делает то не без Сына, и что делает Сын, делает то не без Отца. Как в Предвечном Совете о спасении и Сын говорит: <i>еже сотворити волю Твою, Боже мой, восхотех </i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>); и Бог Отец прежде сложения мира по благоволению хотения Своего положил быть нашему спасению в Сыне Своем, Господе Иисусе Христе, чрез освящение и всыновление (см.: <a href=\"/bible/?b=560&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a> — 5): так и во времени Сын Божий и о Себе полагает душу Свою (см.: <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>), и предается на смерть Отцом — по пронарекованному совету и проразумению Божию (см.: <a href=\"/bible/?b=510&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;</span></span>Деян. 2:23</a>), потому что так преднарече быти рука Божия и совет Божий (см.: <a href=\"/bible/?b=510&c=4&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.</span></span>Деян. 4:28</a>). Святой Златоуст на слова: давшаго Себе по гресех наших — пишет: «смотри, Он не рабское и не принужденное понес служение, и никто не предавал Его, но Он Сам предал Себя Посему когда услышишь Иоанна, говорящего: яко и Сына Своего Единороднаго дал есть за нас Отец (ср. <a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>); то ради сего не уничижай достоинства Единородного и не подумай о Нем чего-либо человеческого. Ибо хотя и говорится, что Отец предал Его, но не для того, чтоб ты считал служение Сына рабским, а для того, чтоб ты познал, что служение, понесенное Сыном, благоугодно было и Отцу. То же самое и здесь показал Павел, когда сказал: по воли Бога и Отца нашего, — не по повелению, но по воле. Ибо воля у Отца и Сына одна; чего хотел Сын, того же хотел и Отец». Согласно с сим говорит и блаженный Иероним: «и Сын предал Себя за грехи наши не без воли Отца, и Отец предал Сына не без воли Сына. Но та есть воля Сына, чтобы исполнять волю Отца, как Сам говорит в псалме: <i>еже сотворити волю Твою, Боже мой, восхотех</i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>)». <br />И для галатов видят святые Отцы в сих словах сильное вразумление. Так, блаженный Феодорит говорит: «Владыка Христос не только Сам домостроительствовал наше спасение, но имеет на сие и благоизволение Отца Почему Апостол и присовокупил: по воли Бога и Отца. Везде со Христом сопоставляет он и Отца, научая сим, что и Отцу угодно, чтобы мы жительствовали не по закону, но по Евангелию». Экумений продолжает ту же мысль: «поелику говорили, что не должно оставлять закона, яко Богом данного; то показывает, что и то, чтоб веровать во Христа, есть воля Отца». Полнее обоих их святой Златоуст: «поелику они думали, что преслушают Бога, давшего закон, если примут новый, и потому боялись оставить древний закон, то Апостол исправляет и сие их предубеждение, говоря, что сие угодно и Отцу. И не просто сказал: по воле Отца, но: Отца нашего (какое прибавление и часто он делает), — дабы тем более постыдить их указанием на то, что Христос соделал Отца Своего и нашим Ощом». «А это совершается чрез новое рождение наше от Него в крещении. Зачем же обрезание? Зачем закон?» (Экумений) <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}