{"xml":"<p ><div>Прекрасно закончивши речь о Египтянах и предвозвестивши о том, как они будут призваны к познанию истины, он опять заботится о том, что полезно и необходимо Израильтянам. А в чем заключалось это, об этом скажу кратко. Ибо отвергши истинное почтение к закону Моисееву и принебрегши любовью к Богу, они самым безрассудным образом стали предаваться многобожному заблуждению и служить делам своих руки а для тех, которые раз вшили в такое заблуждение, уже не было зла, которому бил они не предавались. Посему Бог всяческих часто наказывал их войнами и поражениями отчасти со стороны соседних народов, отчасти со стороны Персов и Мидян, которые, опустошивши прежде страны других народов, напали на Иудею и привели Израильтян в великий и нестерпимый ужас. И хотя им следовало умилостивить Бога всяческих, отказаться от нечестивых дел и обратится к совершению того, что угодно Ему, оправдаться пред Оскорбленным ими чрез обращение от постыдных дел к добрым, и таким образом у Него одного искать спасения и верной и несомненной поддержки; но они, несчастные, не сделали этого, а искали помощи у людей, призывали на помощь то некоторых из соседей, то пограничных Египтян, прилагая беззаконие к беззаконию своему, как написано, и этим самым вызывая на гнев всемогущего Бога. Посему чрез одного из святых пророков и говорит: <i>и бяше Ефрем яко голубь безумный, не имый сердца: Египта моляше, и во Ассирианы оттдоша</i>. (<a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>). И чрез того же самого Пророка Исаию (говорит): <i>горе сходящим во Египет помощи ради, уповающим на кони и на колесницы: суть бо многа, и конническое множество много зело: и не беша уповающе на Святаго Израилева, и Бога не взыскаша. Тойже премудре наведе на них злая, и слово его не отринется</i> (<a href=\"/bible-index/bible/?b=290&c=31&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но премудр Он; и наведет бедствие, и не отменит слов Своих; восстанет против дома нечестивых и против помощи делающих беззаконие.</span></span>Ис. 31:1—2</a>). И так когда Танафан, военачальник царя Ассирийского, осадил Азот и взял его (он был в соседстве с страной Ассирийской); то Израильтяне ожидали, что и они в скором времени и без особенного труда подвергнутся тому же самому. Поэтому, нанявши Египетское войско для помощи себе, хотели воспротивится войскам ассирийским. Но Бог делает надежду их напрасною и ясно предсказывает, что и они сделаются добычею ассирийского могущества, по прошествии некоторого времени будут покорены и сделаются военнопленными. Говорят, что и Египет по прошествии некоторого времени был под властью царя ассирийского, который, окончивши войну с ним в продолжении трех лет, овладел им всем и, сопровождаемый большим числом пленных, возвратился в свою страну. Посему Бог повелевает пророку, чтоб он имел наружный вид, свойственный и обычный пленникам, то есть, чтоб ходил без одежды и обуви, ибо победители не слишком уважают пленников. Те, которые подвергаются такому бедствию, будут ли они благородного, или простого происхождения, испытывают одинаковое страдание; не берут одежды, или иного чего, необходимого им для украшения или удобства, но вынуждены бывают идти, совершенно не заботясь обо всем этом, предоставленные на произвол пленивших их. Итак, пророк, как я сказал, получает повеление снять <b>вретище с чресл твоих и иззут сандалия</b> и ходить по улицам Иерусалима нагим и босым. Он и исполнил это, нисколько не заботясь о благоприличии и ничего не прибавив (от себя) к распоряжению Божию, хотя в нем заключалось нечто тягостное и позорное. Но может быть кто-нибудь скажет: почему он не предвозвестил Израильтянам (только словами) о том, что со временем случится с Египтянами, но славный пророк еще ходил совершенно нагой и босой, пренебрегши подобающим ему благоприличием? На это мы отвечаем, что (Израильтяне) не внимали речам пророков, и даже высказывали укоризны тем, которые хотели предрекать им будущее, говоря: иное говорите нам и возвещайте нам иное заблуждение. Посему-то муж, несомненно отличавшийся благоприличием и скромностью, исполненный всякой добродетели, увенчанный благодатью пророчества и отличавшийся воздержанием, снимает с себя самое вретище, не изысканное, но грубое и самое дешевое облачение, снимает также с ног своих сандалии и в этом виде ходит (по городу), дабы видящие его и удивленные его поведением спросили о причине его поведения и, спеша узнать, почему он это делал, получили полное убеждение в том, что суетна надежда на людей, что им напротив надлежало ожидать содействия свыше и стараться приобрести любовь помощника, всегда спасавшего — Бога. Итак когда блаженный пророк ходил по Иудее нагой и босой и когда в видящих его пробуждался немалый страх, то Господь говорит: <b>яко же ходил раб мой Исаия наг и бос, три лета будут знамения и чудеса Египтяном и Ефиопляном</b>. Ибо, как я сказал выше, царь Ассирийский, в продолжении трех лет опустошивший землю Египетскую и Ефиоплян, живущих близ нее и соседних с землею Фиванцев, увел большое число пленных и радовался бедствиям Египтян. И потом в славе опять возвращается домой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=20&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}