{"xml":"<p ><div>Живущие в соседстве с Фивской страной суть варварские народы Блеммийцы, которые также называются Эфиопами. Они обладали большим искусством в метании стрел. Намазавши их весьма сильным ядом, они метают их в тех, которые сражаются с ними. Если они коснутся (тела), то раненный ими непременно умрет, и как бы укушенный змеею тотчас упадет. Итак Египтяне, когда угрожала им война и битва, обыкновенно нанимали отряды Эфиопов и возлагали на них большие надежды. Но они, будучи побеждены мужеством Ассириян, вместе с Египтянами отведены были в плен: и постыдятся, говорит, Египтяне о Ефиоплянех, на нихже уповаху. Ибо когда они будут побеждены и взяты в плен, тогда рекут живущии на острове сем: се мы бехом уповающе бежати к ним на помощь, иже не могоша спастися от цари Ассирийска, и како мы спасемся? Островом же называет Египет, потому что он со всех сторон окружен реками и опоясан озерами. Он жителей его представляет говорящими, что они осуждают себя за надежду, возлагаемую на Ефиоплян; ибо если эти были взяты в плен, то как могут спастись уповающие на них? Итак <i>благо есть уповати на Господа, нежели уповати на человека</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лучше уповать на Господа, нежели надеяться на князей.</span></span>Пс. 117:9</a>) и как говорит пророк Иеремия: <i>проклят человек, иже надеется на человека, и утвердит плоть мышцы своея на нем... И благословен человек, иже надеется на Господа, и будет Господь упование его </i>(<a href=\"/bible-index/bible/?b=300&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>, 7). Пророческое же слово всегда приносит нам пользу и хотя исторические события, может быть, не могут иметь духовного толкования, но при всем том и из них может быть извлечена не малая польза. Ибо Павел говорит, что <i>сия вся образы прилучахуся древним, писано же быша в научение наше</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=21&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}