{"xml":"<p ><div>Когда называет Израиля начатками плодов Господа, то показывает, что народ, собранный из язычников, стоит после начатков, согласно написанному в другом месте: <i>вспомни сонм Твой, [который] Ты стяжал издревле</i> <a href=\"/bible-index/bible/?b=230&c=73&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вспомни сонм Твой, [<i>который</i>] Ты стяжал издревле, искупил в жезл достояния Твоего, - эту гору Сион, на которой Ты веселился.</span></span>Пс. 73:2</a>. Начатки же всегда должны принадлежать священникам, а не врагам. Следующее за тем: <i>все поедающие его согрешат; бедствия придут на них, говорит Господь,</i>— имеет такой смысл: как поедающие начатки не из рода священнического виновны в преступлении Числ. 5: так и развращающие Израиля подвергнутся бедствиям, согласно тому, что в двадцать шестом псалме говорит Давид: <i>если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут</i> <a href=\"/bible-index/bible/?b=230&c=26&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут.</span></span>Пс. 26:2</a>. И от наказания не будут они свободны вследствие того, что они исполняют определение Божие, но на них придут бедствия: ибо \"надобно придти соблазнам; но горе тому, чрез кого приходят соблазны\" <a href=\"/bible-index/bible/?b=470&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:7</a>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 188-189. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.) </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}