{"xml":"<p ><div>И здесь мы также встречаем прообраз истины, когда сначала Елисей для воскрешения мертвого [дитя] посылает своего слугу с посохом. Ибо умер сын той женщины, которая оказала Елисею такую заботу и такое гостеприимство; и дошла до него об этом весть, и тогда он передал свой посох слуге и сказал: <b>Возьми жезл мой в руку твою, и пойди ...и положи посох мой на лице ребенка</b>.<br />Мог ли пророк не ведать, что делает? Слуга пошел впереди, возложил жезл на мертвого, мертвый из мертвых не восстал: <i>Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;</span></span>Гал. 3:21</a>). Не воскресил закон через посланного слугу. Лишь вслед затем тот, кто предпослал себе жезл свой через раба своего, пришел сам и воскресил. Ибо, коль скоро посланный вперед не воскресил, пришел сам Елисей, знаменуя собой в прообразе Господа, Который слугу Своего с жезлом, то есть законом, послал перед Собой, и пришел к лежащему на постели мертвому ребенку, <i>и простерся на нем</i> (<a href=\"/bible-index/bible/?b=120&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И поднялся и лег над ребенком, и приложил свои уста к его устам, и свои глаза к его глазам, и свои ладони к его ладоням, и простерся на нем, и согрелось тело ребенка.</span></span>4 Цар. 4:34</a>). Но тот был дитя, а над ним взрослый: и уменьшил он стать свою и укоротил члены свои, и уподобился телесно мертвому ребенку. И тогда восстал ребенок из мертвых, когда живой уподобился мертвому. Ибо содеял Господь то, что не сделал посох; что не сделала буква, то свершила милость Господня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкования на Псалмы.<br />Сl. 0283, SL39.70.1.19.74. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=4&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}