{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>От чего бы грех ни происходил: от плоти ли, от духа, от воли или самого дела, - Бог, изрекающий казнь за грех, обещает и прощение за раскаяние. <i>Обратись ко мне, </i>говорит Он, <i>ибо Я искупил тебя</i> (<a href=\"/bible-index/bible/?b=290&c=44&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Изглажу беззакония твои, как туман, и грехи твои, как облако; обратись ко Мне, ибо Я искупил тебя.</span></span>Ис. 44:22</a>); а также: <i>живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был </i>(<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). Раскаяние есть жизнь потому, что Бог предпочитает его смерти. О, ты, подобный мне грешник (хотя я считаю себя еще большим грешником, нежели ты), имей прибежище к покаянию и, как претерпевший кораблекрушение, привяжись к этой доске спасения, которая из бурного моря злых твоих страстей вынесет тебя безопасно на пристань милосердия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О покаянии 4. Cl. 0010, 4.1-10</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div><i>Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый. Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:15-16</a>). Ибо в начале был я гонителем, досадителем и хулителем, <i>но помилован потому; что [так] поступал по неведению, в неверии</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>). Когда же и в какое время сказал это апостол? После великих подвигов, исполненных силы дел, после проповеди по благовествованию Христову, проповеданной им в целом мире, после многократных смертей, многообразных скорбей, какие терпел от иудеев и язычников. И все еще взирал он на первые свои дела, не только не почитал себя достигшим чистоты, но не помышлял даже признать себя, как следовало, учеником.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Исаак Сирин,<i> Слова подвижнические 55. Стр. 255-256</i>.</div><br /></div></p>"}