{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>Люди, которые кажутся достойными доверия, а между тем учат иному, не должны смущать тебя. Стой твердо, как наковальня, по которой бьют. Великому борцу свойственно принимать удары и побеждать. Особенно же для Бога мы должны все терпеть, чтобы и Сам Он потерпел нас. Будь еще усерднее, нежели теперь. Вникай в обстоятельства времени. Ожидай Того, Кто выше времени, - безвременного, невидимого, но для нас сделавшегося видимым; не осязаемого, бесстрастного, но для нас подвергшегося страданию, все ради нас претерпевшего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Игнатий Антиохийский, <i>Послания подлинные (К Поликарпу 3). TLG 1443.001, 7.3.1.1-2.5</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div><p > Не обольщайтесь чуждыми учениями, ни старыми бесполезными баснями. Ибо если мы доселе еще живем по закону иудейскому, то чрез это открыто признаемся, что мы не получили благодати. И божественнейшие пророки жили о Иисусе Христе, посему и терпели гонения. Вдохновляемые благодатью Его, они удостоверяли неверующих, что Един есть Бог, явивший Себя чрез Иисуса Христа, Сына Своего, Который есть слово Его вечное, происшедшее не из молчания, и Который во всем благоугодил Пославшему Его. <br /><em>Послания к Магнезийцам, 8 глава</em></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Некоторые, отвергая истину, вводят ложные учения и суетные <i>родословия, </i>которые, как говорит апостол, <i>производят больше споры, нежели Божии назидания в вере;</i> хитро подделанною благовидностью они обольщают ум неопытных и пленяют их, искажая изречения Господа и худо истолковывая то, что хорошо сказано; и под предлогом знания совращают многих и отвращают от Творца и Украсителя вселенной, как будто они могут показать нечто более возвышенное и великое, нежели Бог, сотворивший небо и землю и все, что в них. При этом они нарочно искусными оборотами слов увлекают простых людей к пытливости, а между тем губят этих несчастных, не могущих отличить лжи от истины, возбуждая в них богохульные и нечестивые мысли против Творца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, <i>Против ересей 1 (предисл. 1). TLG 1447.001, 1.Pro.1.1-16</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Отвергать множество богов для того, чтобы на место их ввести множество других богов, обратить верующих от семейственной власти к власти неизвестной, от видимого господства к господству сокровенному, значит то же, что вооружить естественное ведение против веры. Расспрашивая об источнике подобных басней, не подумаешь ли ты, что слышишь россказни кормилицы в твоём детстве о чёрном коте и проч.? Кто имеет понятие о вере, тот, услышав обо всех именах Эонов (боги Валентиниан), обо всех их браках, порождениях, смертях, происшествиях, счастье и несчастье их божества, столь мелко раздробленного, конечно не усомнится признать всё это за сущие <b>басни</b> и за те <b>бесконечные родословия</b>, которые осудил уже дух Апостола прежде, нежели еретические эти семена начали проявляться. Таким образом, чуждаясь простоты и руководствуясь мнимой мудростью, справедливо поступают эти люди, когда, порождая с трудом и защищая косвенно подобные небылицы, не передают их вполне собственным даже ученикам, потому что они или постыдны, когда предлагаются ухищрённо, или противны понятию человеческому, когда бы даже были и уважительны. Сколько, однако же, мы ни просты, но нам всё известно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против валентиниан</i>.</div><br />***<br />Философы и еретики рассуждают об одних и тех же предметах, путают себя одними и теми же вопросами. Откуда зло, и для чего оно? Откуда взялся человек и как произошел? Недавно еще Валентин<a href=\"#547974_1\" class=\"interpretation-note-link\"><sup>1</sup></a> предложил вопрос: какое начало у Бога? Если послушать его, то выходит, что это какая-то мечта, какой-то недоносок. Как жаль, что Аристотель изобрел для них диалектику, искусство спорить, искусство, равно способное и поучать, и ниспровергать: это настоящий протей в своих системах, весьма странный в своих догадках и в выборе своих предметов, противоречащий самому себе, непрестанно разрушающий то, что творит. Отсюда <i>басни и родословия бесконечные</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.</span></span>1 Тим. 1:4</a>), праздные вопросы и разговоры, распространяющиеся, как рак, против которых предостерегает нас апостол, увещевая в <i>Послании к Колоссянам</i> оберегаться философии: <i>смотрите... чтобы кто не увлек вас философиею и пустым обольщением</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</span></span>Кол. 2:8</a>). ...Когда Павел говорит о бесконечных родословиях, то тут нельзя не узнать Валентина, который говорит, что какой-то «эон», которому дает он странное имя и даже много имен, рождает благодатью своею мысль и истину, мысль и истина производят слово и жизнь, а слово и жизнь рождают человека и Церковь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"547974_1\" class=\"note-item\" href=\"#547974_1\">1</a> Валентин (ум. ок. 160 г.) - основатель одного из самых влиятельных направлений гностицизма. См.: Kurt Rudolph, <i>Gnosis: The Nature and History of Gnosticism, </i>trans. by R.M. Wilson (New York: Harper &amp; Row, 1983). </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О предписаниях (против) еретиков. Cl. 0005, 7.14-22;33.14</i>.</div><br /></div></p>"}