{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Что это опять за новые небылицы? Знает ли он, что о Боге ведет речь, Который был в начале и в Отце, и не было, когда Его не было (Ср. <a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>)? Не знает он ни что говорит, ни о чем утверждает, но он пытается (как будто он говорит о родословной кого-то из людей) приспособить то, что говорится в собственном смысле о природе тех, кто внизу, к Владыке всего творения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Опровержение исповедания Евномия 103-104. TLG 2017.031, 103.1-104.1.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Христос есть гора; приди ко Христу, и тогда увидишь конечную цель всего восхождения. Что есть цель? Спроси у Павла, и он ответит: <i>Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>), и в другом месте: <i>любовь есть исполнение закона </i>(<a href=\"/bible-index/bible/?b=520&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>)... Итак, что бы ты ни делал, делай это ради любви Христовой и полагай свое намерение во всяком деле и цель любого поступка в Нем. Не делай ничего для похвалы человеческой, но все совершай ради любви Божией, из стремления к вечной жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди 137.7. Cl. 1008, SL 103, 137.1.11-16</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>В том ковчеге (См.Быт. 6-8) и в том доме<a href=\"#548061_1\" class=\"interpretation-note-link\"><sup>1</sup></a> одна и та же Церковь была прообразована; но в этих, которые вне ковчега погибли от потопа, и в тех, которые вне того дома пали от меча, можно разглядеть тайну двойного значения. Ведь я считаю, и, насколько мне теперь кажется, не бессмысленно верится, что крещение христианского исповедания явилось прежде в знаке потопа, чтобы мы знали, что еретики, если они остались вне Церкви, крещением заслуживают наказания, а не жизни, и те, кто, отрицая Христа, удаляется от кафолической Церкви, погибнут в вечных муках.<br />Ведь блаженный Петр описал такими словами таинство ковчега: во дни, когда ожидало Божие долготерпение, <i>во дни Ноя, во время строения ковчега, в котором немногие, то есть, восемь душ, спаслись от воды; так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span></span>1 Пет. 3:20-21</a>). Где же есть<i> добрая совесть, </i>кроме как там, где есть и<i> вера нелицемерная</i>? Ведь учит апостол Павел: <i>цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры</i>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"548061_1\" class=\"note-item\" href=\"#548061_1\">1</a> В предыд. параграфе Фульгенций говорит о разрушении Иерихона и спасении из него только блудницы Раав, оказавшей помощь израильтянам (см. <a href=\"/bible-index/bible/?b=60&c=2&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Иисус, сын Навин, из Ситтима двух соглядатаев тайно и сказал: пойдите, осмотрите землю и Иерихон. [Два юноши] пошли и пришли [в Иерихон и вошли] в дом блудницы, которой имя Раав, и остались ночевать там.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказано было царю Иерихонскому: вот, какие-то люди из сынов Израилевых пришли сюда в эту ночь, чтобы высмотреть землю.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Царь Иерихонский послал сказать Рааве: выдай людей, пришедших к тебе, которые вошли в твой дом [ночью], ибо они пришли высмотреть всю землю.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но женщина взяла двух человек тех и скрыла их и сказала: точно приходили ко мне люди, но я не знала, откуда они;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> когда же в сумерки надлежало затворять ворота, тогда они ушли; не знаю, куда они пошли; гонитесь скорее за ними, вы догоните их.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А сама отвела их на кровлю и скрыла их в снопах льна, разложенных у нее на кровле.</span></span>Нав. 2:1-6</a>:25; ср. <a href=\"/bible-index/bible/?b=650&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Верою Раав блудница, с миром приняв соглядатаев (и проводив их другим путем), не погибла с неверными.</span></span>Евр. 11:31</a>, <a href=\"/bible-index/bible/?b=660&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Подобно и Раав блудница не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?</span></span>Иак. 2:25</a>).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фульгенций Руспийский, <i>К Евфимию о прощении грехов 1.20. Cl. 0821, 1.20.700-716</i>.</div></div></p>"}