{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Добродетель может быть избираема человеком лишь свободно. Вот почему и заповеди, данные как человеку подзаконному, так и человеку времен новых, не к праведнику обращены. Потому что <i>закон... не для праведника. </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, <i>Строматы 7.2.9-10. TLG 0555.004, 7.2.9.4.8-10.1.2</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Впрочем, праведники, которым <i>закон не положен</i> и которые духовными обязанностями занимаются не эту малую, то есть десятую часть года, но все время своей жизни, как свободные от принесения законных десятин, если случившаяся уважительная, святая нужда заставит их, - отваживаются без всякого колебания делать и послабление в посте. Ибо не требуется маловажная десятина от тех, которые вместе с собою все свое принесли Господу. Этого, конечно, не может, без крайней виновности в обмане, сделать тот, кто, ничего добровольно не принося Богу, необходимостью закона побуждается безоговорочно принести свои десятины. Посему ясно доказывается, что не может быть совершенным раб закона, который или остерегается того, что запрещено, или исполняет то, что предписано. Но истинно совершенны те, которые не пользуются даже и тем, что законом дозволено. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеседования 21.29. Cl. 0512, 21.29.604.23-605.7</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div><i>Вопрос</i>: Прошу тебя... дать мне правило, как следует пребывать в псалмопении, посте и молитве, надобно ли соблюдать различие в днях?<br /><i>Ответ</i>: ...Не желай получить от меня правило, ибо я не хочу, чтобы ты был под законом, но под благодатью (Ср. <a href=\"/bible-index/bible/?b=520&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:14</a>). Апостол говорит: <i><b>закон положен не для праведника</b></i>, а мы желаем тебе быть в числе праведников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Руководство к духовной жизни в ответах на вопросы учеников\". Вопрос 23</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Отринув гордость, которой свойственно падение, стремись к смирению, которому мы всегда обязаны [духовным] ростом<a href=\"#548071_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Пусть твоя любовь ведает церковные законы, дабы ты удерживал свою власть в пределах правил и степеней, установленных отцами. Ведь что <i>для праведника закон не положен</i> потому и говорится, что он по суждению собственной воли исполняет заповеданное. Ибо истинная любовь заключает в себе и апостольские установления, и канонические правила, изложению которых всегда должно следовать твое горячее благочестие. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"548071_1\" class=\"note-item\" href=\"#548071_1\">1</a> Двусмысленное место; другой возможный перевод – <i>«которое должно постоянно возрастать»</i>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди 230.2. Cl. 1008, SL 104, 230.2.8-17</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>С тех пор, как мы родились водою и Духом (Ср. <a href=\"/bible-index/bible/?b=500&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>), мы действительно сделались сыноположниками и наследниками Бога. Посему Павел называет верных <i>святыми </i>(<a href=\"/bible-index/bible/?b=530&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:</span></span>1 Кор. 1:2</a>). Поэтому мы не оплакиваем смерть святых, но празднуем. Поэтому мы <i>не под законом, но под благодатью </i>(<a href=\"/bible-index/bible/?b=520&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:14</a>), оправданные верою (Ср. <a href=\"/bible-index/bible/?b=520&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>), знающие одного истинного Бога. <b>Закон положен не для праведника</b>. Мы не находимся под стихиями закона, порабощенные, как дети, но, достигши <i>в мужа совершенна </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span></span>Еф. 4:14</a>), питаемся твердою пищей, не влекущей к идолослужению. Закон прекрасен, как бы светильник, светящий в темном месте, но до того времени, <i>доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших </i>(<a href=\"/bible-index/bible/?b=680&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>). Живая вода богопознания покрыла моря народов, и все мы познали Господа.<i> Древнее прошло, теперь все новое </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, <i>Три слова об иконах 1.21. TLG 2934.005, 1.21.71-87</i>.</div><br /></div></p>"}