{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Все заповеди закона Божия суть выражение одной и той же Воли. Повинующиеся волю Божией в одном отношении и сопротивляющиеся в другом , виновны в своеволии, которое, как противное воле Божией, вменяется своевольному, как преступление против всего закона. Это потому, что своеволие есть такое душевное расположение, которое служит источником грехов против всех заповедей закона, так что кто пренебрег волю Божию, выраженную в одной заповеди, за того нельзя ручаться, чтобы он не пренебрег ее в другой заповеди. Лицеприятие есть одно из проявлений своеволия. Оно несовместимо с безпристрастною любовью к ближнему, следственно есть оскорбление воли Божией, заповедавшей эту любовь. Таким образом виновный в грехе лицеприятия есть преступник всего закона, ибо воля Божия выражается не в одной части закона Божия, а во всех частях.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Преступивший заповедь, запрещающую убийство, и соблюдший заповедь о непрелюбодеянии и будет судим (<a href=\"/bible-index/bible/?b=660&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Тот же, Кто сказал: не прелюбодействуй, сказал и: не убей; посему, если ты не прелюбодействуешь, но убьешь, то ты также преступник закона.</span></span>Иак. 2:11</a>) как убийца, а не как прелюбодей, тем не менее убийца есть преступник против всего закона вообще, как преступивший единую во всех частных заповедях волю Законодателя. Заповеди о прелюбодеянии и убийстве берутся здесь для примера, как более важные заповеди в определении отношений к ближнему (<a href=\"/bible-index/bible/?b=660&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если вы исполняете закон царский, по Писанию: возлюби ближнего твоего, как себя самого, - хорошо делаете.</span></span>Иак. 2:8</a>), о чем идет речь; но то же самое должно быть сказано и о каждой частной заповеди. Понятие закона берется здесь в общем смысле нравственного закона положительного, как иудейского, так и христианского, более, впрочем, последнего. Блаженный Феофилакт дает еще такое толкование словам апостола (ст. 10—11): «Кто согрешит в одном чем-нибудь, тот становится виновным во всем, потому что не имеет совершенной любви. Ибо любовь есть глава всего доброго, а когда нет головы, то все остальное тело ничего не значит. А что об этом говорит, видно из предыдущего наставления. Заповеди — не прелюбодействуй, не убей — указаны для примера. Заметь, что и эти примеры взяты из заповедей, руководствующих к любви. Ибо, кто любит ближнего, тот не будет ни прелюбодействовать, ни убивать, потому что такие дела свойственны врагу. Если бы не так, то никто из людей не спасся бы, потому что никто не соблюдает всех заповедей; кто соблюл чистоту, тот побеждается иногда гневом; кто творит милостыню, тот нередко имеет зависть. Посему не о том говорится, чтобы добродетели вовсе не имели никаких недостатков, а о том, что любовь должно иметь не недостаточную, не лицеприятную, а всецелую. То же можем сказать и о других добродетелях. Кто несовершенно держится целомудрия или справедливости, а что-нибудь опускает, тот, хромая в исполнении, вредит всему телу добродетели. Итак, под всем законом должно разуметь закон о любви» (Феофилакт). </div></p>"}