{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>На суде Христовом, частном по смерти и всемирном в конце веков, грешникам грозит осуждение за грехи не только действием, но и словом. За всякое слово гнилое, даже за праздное люди дадут ответ в день суда, по слову Христа Спасителя. Каждый должен помнить это и страхом суда Божия удерживать себя от слов и деле греховных. Под законом свободы, по которому будет производим суд, разумеется закон Евангельский, или слово Христово. Сам Он рек: «<i>Слово, которое Я говорил, оно будет судить в последний день того, кто не принимает слов Моих» </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил, оно будет судить его в последний день.</span></span>Ин. 12:48</a>). Слово Евангельское, или закон Евангельский, названо законом свободы в том же смысле, в каком оно было прежде названо (гл. <a href=\"/bible-index/bible/?b=660&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но кто вникнет в закон совершенный, <i>закон</i> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.</span></span>Иак. 1:25</a>), то есть в смысле свободы от ветхозаветных обрядов и от проклятия закона.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Законом свободным имущии суд прияти</b>. По какому Закону человек живёт и располагает свою деятельность, по тому и судиться будет. А так как Закон Христов есть Закон свободы, то и Христиане будут судиться только за те дела, который они совершали свободно, не по принуждению и неведению, вопреки своему желанию. И далее, так как Христианский Закон есть вместе и Закон любви, то Христиане и судимы будут главным образом за нарушение Закона любви. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Так говорите</b> и проч.: этими стихами заключается ряд мыслей, начатых с 1-го стиха, и с 14-го начинается новый. Апостол убеждает по этому изложенному им учению действовать во всей жизни, и — <b>говорить,</b> то есть учить, и <b>поступать,</b> то есть осуществлять именно это учение в жизни, а не так, как учат и поступают зараженные лицеприятием. — <b>Как имеющие быть судимы</b> (на последнем Страшном суде Христовом; см.: <a href=\"/bible-index/bible/?b=470&c=25&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> и далее) по <b>закону свободы,</b> закон свободы есть тот же <b>закон совершенный,</b> о котором была выше речь (<a href=\"/bible-index/bible/?b=660&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но кто вникнет в закон совершенный, <i>закон</i> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.</span></span>Иак. 1:25</a>), то есть закон Христов, который учит, что согрешивший в одном становится виновным во всем (<a href=\"/bible-index/bible/?b=660&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а богатый - унижением своим, потому что он прейдет, как цвет на траве.</span></span>Иак. 1:10</a>), и который есть по преимуществу закон любви и милости, составляющих главные характеристические черты чистого и непорочного благочестия (<a href=\"/bible-index/bible/?b=660&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>). Имея в виду суд над всеми христианами по этому закону, все и должны поступать сообразно с ним. <br /><br /></div></p>"}