{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>\"Милость превозносится над судом\" - суд по правде Божьей грозит осуждением всякому грешнику, а грешны перед правдой Божьей все - не только неверующие, но и мы, верующие христиане. Однако милосердие, благотворительная любовь несет в себе надежду, что она превозможет угрожающему осуждению за грехи и освободит согрешившего от заслуженного наказания. Апостол Петр высказывает подобную мысль, говоря: \"Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов\" (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>).<br />Следовательно, вот какое большое значение имеют дела - дела христианской любви, дела милосердия к ближним!<br />Святой Иаков указывает дальше, что и ветхозаветные праведники, как Авраам, возложивший своего сына на жертвенник (<a href=\"/bible-index/bible/?b=10&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.</span></span>Быт. 22:9</a>) и блудница Раав, содействовавшая евреям при взятии Иерихона (Иисус Нав. 2 гл.), спаслись не верой только, но и делами, которыми они проявили свою веру. \"Ибо, как тело без духа мертво, так и вера без дел мертва\" (2:26).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Суд Христов будет строг особенно против немилостивых, как это видно из грозного приговора, какой будет объявлен немилостивым на страшном суде за то, что они в лице голодных, жаждущих, больных, странников, узников - не призрели Самого Христа (Мф. 25), также из притчи Евангельской о немилосердом должнике (<a href=\"/bible-index/bible/?b=470&c=18&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span></span>Мф. 18:34</a>). Но благо на суде милостивым, ибо кто милосерд к ближниму, к тому милосерд будет Судия Христос. Дела милосердия к ближним послужат к умилостивлению праведного Судии: милость к людям восторжествует пред судом Его (превозносится над судом).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>И хвалится милость на суде.</b> Лучшим проявлением любви к ближнему Апостол, следуя указанием Спасителя (<a href=\"/bible-index/bible/?b=490&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же.</span></span>Лк. 10:37</a>), считает милость, и потому в ней полагает исполнение Закона и следовательно средство к достижению оправдания на суде. Милостивые помилованы будут (<a href=\"/bible-index/bible/?b=470&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>; <a href=\"/bible-index/bible/?b=470&c=25&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:34-35</a> и далее). Поэтому милость (милостивый) не боится суда; она выше суда (в Русском «милость превозносится над судом»)=над милостивыми нет суда. Выражение относится одинаково и к судье, и к подсудимому.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо</b> этот <b>суд</b> будет <b>без милости не оказавшему милости:</b> то, что на этом суде решает дело, есть милость, или милосердие, благотворительная любовь ко всем, особенно к бедным и несчастным, почему она и составляет главную черту истинного благочестия (<a href=\"/bible-index/bible/?b=660&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>). — «Если мы простили ближним согрешения их против нас, если из имения своего уделяем часть нищим, то и нас восприимет милость Божия, когда будет судить наши поступки. Напротив, тяжкое осуждение постигает тех, которые не оказали благорасположения к подобным себе» (Феофилакт). Совершенно соответственно сему изображение Страшного суда Самим Спасителем (<a href=\"/bible-index/bible/?b=470&c=25&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:36</a> и далее). <b>Милость превозносится над судом:</b> суд по правде Божией грозит осуждением всякому грешнику, а грешны пред правдою Божиею все, и верующие христиане; но милость, благотворительная любовь по закону Христову, носит в себе самой уверенность (катакаихатси; ср. <a href=\"/bible-index/bible/?b=660&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину.</span></span>Иак. 3:14</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>), что она превозможет угрожающую силу суда и освободит от заслуженного наказания за грехи, оправдает, спасет.<br />Вера в Иисуса Христа составляет первооснову чистого и непорочного благочестия, благотворительная любовь, особенно к бедным и несчастным, есть главное свойство такового благочестия (<a href=\"/bible-index/bible/?b=660&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span></span>Иак. 2:1</a>; <a href=\"/bible-index/bible/?b=660&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>), дела таковой любви оправдают человека на суде, не имеющему же их — суд без милости. Таким образом, дела благотворительной любви совершенно необходимы для человека, для его оправдания, или спасения, — эту мысль и раскрывает теперь апостол подробно в отделении — до конца главы, обобщая понятие о добрых делах и доказывая, что самая вера без них ничто в деле оправдания и спасения человека. <br /><br /></div></p>"}