{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стихи 21-23. <br /><b>Авраам, отец наш не от дел ли оправдася?</b> Говоря о необходимости при вере добрых дел, Апостол возводит взор верующих евреев к известному им всем примеру их праотца Авраама и указывает на то, как он достиг высочайшей степени праведности в глазах Божиих и был даже наречён другом Божиим, причём получил обетование, что земля Ханаанская будет отдана в обладание происшедшему от чресл его потомству. На основании этого обетования каждый еврей не только считал себя имеющим право участвовать в обладании обетованной землёю, как потомок Авраама, но и смотрел на Авраама, как на высочайший образец своей веры и деятельности. Известно, что не одно обладание наследием Авраама и не внешнее только благополучие было предметом забот благочестиваго еврея, но и внутренняя правота сердца и оправдание перед Богом Праведным и Святейшим, Который может дать всю Землю в обладание любящим Его (<a href=\"/bible/?b=230&c=36&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Праведники наследуют землю и будут жить на ней вовек.</span></span>Пс. 36:29</a>) и избавит их от всех скорбей (<a href=\"/bible/?b=230&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>). <br />Таким образом, праведность и блаженство, благополучие и спасение объединялись в понятии еврея, делались неразрывными, сопутствующими друг другу явлениями — стали предметом, целью всей его жизни и деятельности. Но в понимании и избрании средств к достижению этой цели евреи разногласили до противоречия.<br />Одни считали необходимым для этого строгое и точное до мелочей исполнение Закона Моисеева, нравственнаго, гражданскаго и обрядоваго; другие думали ограничиться и исполнением одного обрядоваго Закона или одной какой-либо заповеди; иные же (а таких во времени Иисуса Христа было большинство) были убеждены, что для спасения, а значит и для наследия Царства Божия, достаточно одного происхождения от Авраама и обрезания, как внешняго знака принадлежности к семени Авраама.<br />С появлением Мессии наследникам обетования указаны другия, новыя, высшия и лучшия средства: вера и крещение (<a href=\"/bible/?b=480&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>), любовь и добрыя дела (<a href=\"/bible/?b=490&c=10&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот, один законник встал и, искушая Его, сказал: Учитель! что мне делать, чтобы наследовать жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал ему: в законе что написано? как читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Иисус</i> сказал ему: правильно ты отвечал; так поступай, и будешь жить.</span></span>Лк. 10:25-28</a>), в их, конечно, внутренней и неразрывной связи. Эту внутреннюю связь между верою и добрыми делами, как необходимыми средствами оправдания, и старается раскрыть Апостол, взяв в образец самого праотца еврейскаго народа, Авраама].<br />Но так как оправдание Авраама, или достижение им праведности, посредством веры, засвидетельствованное самим Священным Писанием (<a href=\"/bible/?b=10&c=15&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:6</a>), было известно каждому еврею с малых лет, то Апостол раскрывает, какое значение при этом средстве (вере) оправдания Авраама имели его добрыя дела. Вера проникала всю жизнь Авраама, одушевляла все его действия. Верою, по словам Апостола Павла, Авраам повиновался призванию идти в страну обетования; верою обитал он на ней в шатрах; верою в старости он получил наследника от безплодной Сарры; верою, наконец, он вознёс единороднаго сына на жертвенник, чтобы принести его в жертву Богу (<a href=\"/bible/?b=650&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.</span></span>Евр. 11:8</a>, 9, 11, 17). Жертвоприношение Исаака было величайшим делом Авраама; в нём его вера в Бога и преданность, или послушание воле Божией, достигли высочайшаго совершенства и сделали его величайшим праведником перед лицом правды Божией. [Название Авраама другом Божиим, по Славянскому тексту возлюбленным, встречается в Ветхом Завете (<a href=\"/bible/?b=100&c=20&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вышли за ним люди Иоавовы, и Хелефеи и Фелефеи, и все храбрые пошли из Иерусалима преследовать Савея, сына Бихри.</span></span>2 Цар. 20:7</a>; <a href=\"/bible/?b=290&c=41&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -</span></span>Ис. 41:8</a>; <a href=\"/bible/?b=340&c=3&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не отними от нас милости Твоей ради Авраама, возлюбленного Тобою, ради Исаака, раба Твоего, и Израиля, святаго Твоего,</span></span>Дан. 3:35</a>)].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Не делами ли оправдался Авраам</b> и проч.: самое сильное доказательство для христиан из иудеев (<a href=\"/bible/?b=660&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>), так как этот праотец пользовался во все времена величайшим почтением у евреев, почему и прибавлено — <b> отец, наш.</b> Вопросительная форма речи дает тон несомненности высказываемой мысли, которой не могут не верить даже противники, которые здесь имеются в виду. — <b> Оправдался:</b> понятие оправдания заключает в себе понятие о переходе человека из состояния виновного в состояние правого. Все люди виновны пред Богом святым как грешники, но по мере их нравственного очищения и усовершения из виновных переходят в состояние оправдываемых; оправдание поэтому употребляется в смысле праведности, оправданный — то же, что праведный, праведник, святой. — <b> Авраам оправдался</b> — значит, стал праведным пред Богом или, точнее, Бог явил его праведным пред судом Своим. Чем же он оправдался, или достиг праведности? — Делами, или <b>от дел,</b> венцом которых была готовность его, по требованию Божию, принести сына своего единородного Исаака в жертву Богу (Быт. гл. 22). Вся жизнь Авраама показывает его беспрекословное <b> послушание</b> велениям Божиим, то есть исполнена дел его веры, но особенно эта готовность, по которой он <b> возложил сына своего на жертвенник,</b> была величайшим делом его веры, подвигом (ср. <a href=\"/bible/?b=650&c=11&i=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> о котором было сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование.</span></span>Евр. 11:17—19</a>), в нем как бы сосредоточились все праведные дела Авраама. Правда, в повествовании о сем книги Бытия нет слова, которое бы соответствовало употребленному здесь слову <b> оправдался</b> Авраам этим делом, но на великое значение этого дела для оправдания Авраама указывают ясно слова Божии, сказанные при сем: <i>ныне Я вижу, что ты боишься Бога</i> (<a href=\"/bible/?b=10&c=22&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span></span>Быт. 22:12</a>); это было высшим делом веры Авраама, при котором Бог явил праведность его. Рассматривая это дело Авраама, апостол указывает в нем теснейшую связь веры с делами и тем доказывает, что вера без дел — ничто, мертва, не может даровать оправдания или спасения. <br /></div></p>"}