{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Якоже тело без духа мертво есть, тако и вера без дел мертва есть</b>. По ходу речи и по употреблённому Апостолом сравнению, следовало бы ожидать, что дела, как плоды веры, как действия, вызываемые верою, без веры будут мертвы. Но у Апостола наоборот. У него не дела одушевляются и оживляются верою, а вера — делами или, точнее, тою любовью к Богу и ближним, которая располагает человека к добрым делам. Эта-то любовь, по мысли Апостола, производит и веру, как производит она добрыя дела; или, как утверждает и Апостол Павел, вера действует только одушевляемая и возбуждаемая любовию (<a href=\"/bible-index/bible/?b=550&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>).<br />В самом деле, только тот, кто любит Бога или ближняго, тот верует всякому слову их, не сомневается ни в чём и всё готов сделать из любви к любимому существу. <i>И мы познахом</i>, — говорит Апостол Иоанн, — <i>прежде познахом и потом веровахом любовь, юже имать Бог к нам. И сию заповедь имамы от Него, да любяй Бога, любит и брата своего</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>, 21).<br />Вместо одушевляющей веры любви, Апостол Иаков берёт дела, как внешнее выражение и плод любви, и говорит, что вера без этих дел, то есть без производящей их любви — мертва.<br />Только дела любви придают значение и силу вере, — наставляет Апостол Иаков; только любовь согревает и оживляет веру, — настаивает Апостол Павел: <i>аще имам всю веру, яко и горы преставляти, любве же не имам, ничтоже есть</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>)<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Все это учение о вере и делах апостол заключает повторением, как уже доказанного теперь непререкаемо, высказанного прежде положения своего, что <i>вера без дел мертва</i> (ст. <a href=\"/bible-index/bible/?b=660&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так и вера, если не имеет дел, мертва сама по себе.</span></span>Иак. 2:17</a> и прим.), поясняя это чрез сравнение — <b>как тело без духа мертво.</b> По видимому нет точного соответствия между членами сравнения. Во взаимных отношениях между духом и телом и между верою и делами скорее духу уподобить надлежало веру, а телу дела, и тогда сравнение было бы такое: <b>как тело без духа мертво, так дела без веры мертвы.</b> Мысль также совершенно верная; но апостол направляет речь свою не против тех, которые придавали значение делам, каковы бы они ни были; например, он имел в виду тех, которые опускали нужду и значение самого дела, довольствуясь одною только верою. Потому в виду главной своей цели он высказывает одну только общую мысль сравнения, что вера одна, сама по себе, если не выражается в делах, — то же, что мертвое тело, безжизненна.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Наконец, то же видно и из сравнения веры с телом и дел с духом. Сравнивая веру с телом, а дела с духом, апостол не унижает веру, но показывает только решительную необходимость для верующих добрых дел, иначе они будут мертвое тело без духа жизни. Такое мертвое тело и представляли из себя не обратившиеся ко Христу евреи, а между тем некоторые христиане стремились подражать им в своей недеятельной вере, обличаемой апостолом. Вспомним при этом, что и Сам Христос говорил: не всякий, говорящий Мне: «Господи, Господи!», войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1054&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Николай Зефиров прот.</a><div>Итак понятно, что человек оправдывается делами, а не верой только? Или вот вам еще другой пример: Раав блудница не делами ли оправдалась, принявши соглядатаев и отпустивши их другим путем? Она верила в силу и могущество Иеговы - Бога Еврейского, верила в то, что пред Ним не устоят никакие земные царства, верила, а потому и спасла соглядатаев. И так, как тело без духа мертво есть, так и вера без дел мертва, то есть для оправдания пред Богом необходима вера живая, деятельная, обнаруживающаяся в делах милосердия и любви.</div></p>"}