{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Не Бог ли избра нищия мира сего богаты в вере и наследники царствия</b>. Выражение совершенно равносильное словам Господа: <i>блажени нищие духом, яко тех есть царствие небесное</i> (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Нищета не исключительно приводит к Царствию Божию, а предпочтительно — и потому у Евангелиста разумеется нищета духовная. Апостол хочет сказать, что те, которых мир считал бедными, оказались богатыми верою. Эта мысль подтверждается историей призвания Апостолов, которые были людьми бедными, но превзошли всех своих современников богатством веры — и историей первых Христиан, которые принадлежали преимущественно к низшим и бедным классам народа (сравните <a href=\"/bible/?b=530&c=1&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, -</span></span>1 Кор. 1:27-28</a>), но сделались наследниками Царствия Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Раскрывая далее и более несоответствие такого лицеприятия с совершенным законом и порицая (впрочем, с любовию к читателям и с особенною сердечностию, что видно из обращения к ним со словом — <b> послушайте,</b> то есть вникните и рассудите, <b> братия мои возлюбленные,</b> ср. <a href=\"/bible/?b=660&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не обманывайтесь, братия мои возлюбленные.</span></span>Иак. 1:16</a>) такое настроение общества, апостол указывает на несоответствие лицеприятия с волею Божиею относительно бедных, выразившеюся в их призвании, и с поведением самих богатых в христианском обществе. — <b> Не бедных ли мира избрал Бог</b> и проч.: под именем <b> избрания</b> разумеется призвание Богом к вере во Христа или в Церковь Христову (ср. <a href=\"/bible/?b=530&c=1&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посмотрите, братия, кто вы, призванные: не много <i>из вас</i> мудрых по плоти, не много сильных, не много благородных;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:26—27</a>). Проповедь Христа и о Христе привлекала первоначально к Нему по преимуществу бедных мира, так что о первоначальных обществах христианских, по всей вероятности, то же можно сказать в этом отношении, что сказал апостол Павел о обществе коринфском: что Бог избрал немощное мира и незнатное и уничиженное и ничего не значащее (<a href=\"/bible/?b=530&c=1&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, -</span></span>1 Кор. 1:27—28</a>); сами апостолы были из бедных мира. Такой ход дела лежал в планах премудрости Божией о спасении человечества. Вероятно, то же было и в тех обществах христианских, к которым апостол пишет послание, и, говоря так, он, вероятно, ссылается на самих читателей, как на очевидцев истинности слов своих. Выражение, конечно, не означает, что <b> только</b> бедных избрал Бог, а по преимуществу бедных. — <b> Быть богатыми верою:</b> то есть во Христа, верою, которая составляет первооснову истинного благочестия (<a href=\"/bible/?b=660&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span></span>Иак. 2:1</a> и <a href=\"/bible/?b=660&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>). — «Поелику для многих тяжко даже слышать о бедности, то, сказав <b> бедных мира сего,</b> тотчас прибавил богатыми. Чем же <b> богатыми?</b> — Верою. Ибо неотъемлемый мир бедных, когда они перейдут к вере, делает их сильнейшими богатых» (Феофилакт). <b> И наследниками Царствия:</b> то есть будущего славного Царства Христова, которое наследуют, или получат, богатые верою во Христа (ср. <a href=\"/bible/?b=550&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же вы Христовы, то вы семя Авраамово и по обетованию наследники.</span></span>Гал. 3:29</a>; <a href=\"/bible/?b=550&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:21</a>). — <b> Которое Он обещал</b> и проч.: см. прим. к <a href=\"/bible/?b=660&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>. <br /><br /></div></p>"}