{"xml":"<p ><div>Сказав, что дерзнувшие не покоряться Еммануилу изнурены будут и жестоким голодом и скудостью, и что не оскудеют находящиеся в тесноте даже до времене, по вышеприведенному соображению, теперь намеревается показать, кто суть первые уверовавшие и соделавшиеся начатком призванных к познанию Еммануила, говорящего: <i>се Аз, и дети, яже Ми даде Бог</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>; сн. <a href=\"/bible-index/bible/?b=650&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог.</span></span>Евр. 2:13</a>), и бывшего в <i>знамения, и чудеса в дому Израиливе от Господа Саваофа, иже обитает на горе Сион</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>). Ибо говорят, что пределы Завулоновы и Неффалимовы лежат при озере Тивериадском и на крайних пределах страны Иудейской, так что они сопредельны с Галилеей языков, тогда как другая лежала к стране Финикиян. Из этих-то преимущественно колен, говорят, происходили по большей части святые Апостолы. И повествуя нам о призвании их, блаженный Евангелист Матфей прежде всего вводит Иисуса в пределы Завулоновы и Неффалимовы; а за тем мудро присоединяет то, как Он избрал святых Апостолов. Он пишет о Христе так: <i>и оставль Назарет, пришед вселися в Капернаум в поморие, в пределех Завулоних и Неффалимлих: да сбудется реченное Исаием пророком, глаголющим: земля Завулоня, и земля Неффалимля, путь моря об он пол Иордана. Галилеа язык, людие седящии во тьме видеша свет велий, и седящим в стране и сени смертней, свет воссия им</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> да сбудется реченное через пророка Исаию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:13—16</a>). И присоединяет к сему: <i>ходя же при мори Галилейстем, виде два брата, Симона глаголемого Петра, и Андреа брата его, метающа мрежи в море, беста бо рыбаря: и глагола има: грядита по мне, и сотворю вы ловца человеком. Они же абие оставльша мрежи, по немъ идоста. И прешед оттуду, виде ина два брата, Иакова Зеведеева, и Иоанна брата его, в корабли с Зеведеом отцем ею, завязующа мрежи своя, и воззва я. Они же абие оставльша корабль и отца своего, по Нем идоста</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И они тотчас, оставив сети, последовали за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И они тотчас, оставив лодку и отца своего, последовали за Ним.</span></span>Мф. 4:18—22</a>). Нужно при этом знать, что морем Галилейским Священное Писание называет Тивериадское озеро, где находились Божественные ученики, занимаясь рыбною ловлею. Итак в настоящее время Бог всяческих устами пророка обращает слово как бы к странам или городам колена Завулонова и Нефоалимова, которые лежали при Тивериадском озере. И как бы чашу спасительного пития подавая им и поднося вино веселящее сердце человеческое, то есть, проповедь о Христе, говорит: <b>сие прежде испий, скоро твори</b>, то есть <b>страна Завулоня и Неффалимля</b>, примите проповедь спасения. Но <b>творите скоро</b>, то есть, без всякого замедления. И скорыми, как я сказал, явились ученики и с великою готовностью поспешили уверовать во Христа. Ибо <i>по Нем идоста, тотчас оставив мрежи и отца</i>; и не нужно им было продолжительное наставление; ибо услышав: <i>грядита по Мне, и сотворю вы ловца человеком, — по Нем идоста</i>. Таким же образом, как увидим, призваны и другие из святых Апостолов и восприняли тайноводственное слово о Христе. Иоанн так пишет о Спасителе всех нас. Христе: <i>воутрий же восхоте изыти в Галилею: и обрете Филиппа, и глагола ему Иисус</i><a href=\"#630502_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: <i>гряди по мне. Бе (же) Филипп от Вифсаиды, от града Андреова и Петрова. Обрете Филипп Нафанаила и глагола ему: егоже писа Моисей в законе и пророцы, обретохом Иисуса сына Иосифова, иже от Назарета</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=43&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Филипп же был из Вифсаиды, из одного города с Андреем и Петром.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span></span>Ин. 1:43—45</a>). Когда же пришел к Иисусу, и услышал от Него сказанные слова: <i>прежде даже не возгласи тебе Филиппе, суща под смоковницею видех тя</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span></span>Ин. 1:48</a>): то сейчас же уверовал, и воскликнул, говоря: <i>Равви, Ты еси Сын Божий, Ты еси царь Израилев</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span></span>Ин. 1:49</a>). Вифсаида же, из которой были Филипп и Нафанаил, также лежала при море Тивериадском. Намекает и блаженный Давид на избрание учеников, и говорит: <i>Тамо Вениамин юнейший во ужасе, князи Иудовы владыки их, князи Завулони, князи Неффалимли</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Там Вениамин младший - князь их; князья Иудины - владыки их, князья Завулоновы, князья Неффалимовы.</span></span>Пс. 67:28</a>). А что по времени имели быть призваны не одни только Божественные ученики, но и народы языческие, на это указует, говоря: <b>и прочии при море живущии, и об ону страну Иордана. Галилеа языков</b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630502_1\" class=\"note-item\" href=\"#630502_1\">1</a> Имя: Иисус здесь не есть только пояснительное, но и прямо читается в некоторых греческих кодексах Нового Завета.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}