{"xml":"<p ><div>Когда Бог поражает за многие грехи, то наводит на пострадавших ожесточение (оцепенение), дабы открылось, что Он всеми способами призывает к покаянию, т.-е. и посредством страдания, и посредством утешения. Точно также и теперь страждущим возвещается разграбление. И история дает сказанному подтверждение, которое необходимо, как я сказал, привести вкратце. Ибо последняя война против всей Иудеи и Самарии ведена была Навуходоносором и они отведены были пленниками и находились в рабстве у врагов семьдесят лет. Когда же кончилось время гнева, опять умилосердился над ними Бог всяческих и устроил их возвращение, после того как Кир, сын Камбиза победил Вавилонян. И когда пострадавшие возвратились во святой город, они решились построить стены его (<a href=\"/bible/?b=160&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал я им: вы видите бедствие, в каком мы находимся; Иерусалим пуст и ворота его сожжены огнем; пойдем, построим стену Иерусалима, и не будем впредь <i>в таком</i> уничижении.</span></span>Неем. 2:17</a>) и сделали это и воздвигли свой божественный храм (<a href=\"/bible/?b=150&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но в первый год Кира, царя Вавилонского, царь Кир дал разрешение построить сей дом Божий;</span></span>1 Езд. 5:13</a>, <a href=\"/bible/?b=150&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И старейшины Иудейские строили и преуспевали, по пророчеству Аггея пророка и Захарии, сына Адды. И построили и окончили, по воле Бога Израилева и по воле Кира и Дария и Артаксеркса, царей Персидских.</span></span>1 Езд. 6:14</a>). Но, несмотря на то, что они столько пострадали и перенесли наказание за прежние свои грехи, соседние народы из зависти опять нападали на них: ибо они не желали, чтоб Иерусалим приобрел значение; в особенности же теснили их злобные Сирияне и жители Дамаска: но при помощи спасающего и содействующего возвратившимся из плена Бога они были побеждены; (Иудеи) взяли верх над врагами (своими). Потом, по прошествии некоторого времени, Антиох, по прозванью Епифан, царствовавший в Азии, прогневался на Птолемея, царствовавшего в то время в земле египетской; начавши войну, был побежден и едва спасся (<i>в</i> <a href=\"/bible/?b=462&c=1&i=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда Антиох увидел, что царство укрепилось, предпринял воцариться над Египтом, чтобы царствовать над двумя царствами,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и вошел он в Египет с сильным ополчением, с колесницами, и слонами, и всадниками, и множеством кораблей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и вступил в сражение с Птоломеем, царем Египетским; и убоялся Птоломей от лица его и обратился в бегство, и много пало раненых.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И овладели они укрепленными городами в земле Египетской, и взял он добычу из земли Египетской.</span></span>1 Мак. 1:16-19</a> <i>утверждается противоположное</i>). Но чтоб не возвратиться домой совершенно без всякой добычи, не принеся воспоминания о победе, пошел войною против Иудеи, взял Иерусалим и, подчинивши его себе и расхитивши все священные сосуды (<a href=\"/bible/?b=462&c=1&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> После поражения Египта Антиох возвратился в сто сорок третьем году и пошел против Израиля, и вступил в Иерусалим с сильным ополчением;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> вошел во святилище с надменностью и взял золотой жертвенник, светильник и все сосуды его,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и трапезу предложения, и возлияльники, и чаши, и кадильницы золотые, и завесу, и венцы, и золотое украшение, бывшее снаружи храма, и всё обобрал.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Взял и серебро, и золото, и драгоценные сосуды, и взял скрытые сокровища, какие отыскал.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И, взяв всё, отправился в землю свою и совершил убийства, и говорил с великою надменностью.</span></span>1 Мак. 1:20-24</a>), оставил в Иудее некоего военачальника Лисия, приказавши ему управлять страною (<a href=\"/bible/?b=462&c=3&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А дела царские от реки Евфрата до пределов Египта предоставил Лисию, человеку знаменитому, происходившему от рода царского,</span></span>1 Мак. 3:32</a>). Когда же названный Антиох возвратился в свое царство, Иудеи восстали против военачальника Лисия и победили его (<a href=\"/bible/?b=462&c=4&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сразились они, и пало из войска Лисия до пяти тысяч мужей, пали перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Лисий, увидев бегство войска своего и храбрость воинов Иуды и что они готовы или жить, или умереть отважно, отправился в Антиохию, набрал чужеземцев и, увеличив бывшее войско, думал снова идти в Иудею.</span></span>1 Мак. 4:34-35</a>). Узнав об этом, Антиох умер от печали (<a href=\"/bible/?b=462&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> что Лисий ходил с сильным войском впереди всех, но был поражен <i>Иудеями</i>, и они усилились и оружием, и войском, и многими добычами, которые взяли от пораженных ими войск,</span></span>1 Мак. 6:6</a>, 8, 13, 15). Итак, Бог всяческих обещает свою помощь осажденным Навуходоносором и едва избежавшим плена говорит: <b>и разрушит Бог возстающия на гору Сион</b>. Слышишь, как поражающий и врачует. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}