{"xml":"<p ><div>Ибо, говорит, <b>людие не обратишися</b> и не удалялись от своих грехов, <b>и не взыскаша Господа</b>, чтоб хотеть угодного Ему и мудрствовать и делать приятное Ему; но оставались с теми же расположениями и мыслями, пока не отяготела на них высокая и всемогущая рука. Какой же был этот последний удар? Не следует ли узнать об этом? Последний, как я сказал, взял всю Иудею Навуходоносор и переселил Израиля (<a href=\"/bible/?b=120&c=25&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И прочий народ, остававшийся в городе, и переметчиков, которые передались царю Вавилонскому, и прочий простой народ выселил Навузардан, начальник телохранителей.</span></span>4 Цар. 25:11</a>) в горы Персов и Мидян. Когда же, как я сказал, кончились времена плена, — они возвратились в Иудею и поселились в Иерусалиме, и уже не были разделены на два колена, но все вместе составили одно, подчинены были одному царю. О сем и было сказано одним из святых пророков: и взыдут от земли и поставят себе одно начальство. После того, как все они возвратились в Иудею из плена, — против них вели войну Сирияне и те, которые пришли с восточной стороны, но были побеждены при содействии Бога, покровительствовавшего освобожденным (из плена). Потом во все время до пришествия Спасителя они продолжали жить не как следует, не оставили совсем прежних своих пороков, но жили беспорядочно и несогласно с законом и очень беспечно. Когда же воссиял Христос во всей подсолнечной (ибо нам явился Бог (<a href=\"/bible/?b=230&c=117&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Бог - Господь, и осиял нас; вяжите вервями жертву, [<i>ведите</i>] к рогам жертвенника.</span></span>Пс. 117:27</a>), по слову Псалмопевца), они не оставили своего упорства, поступали противозаконно, не приняли Его учения и не почтили Его верою. И что я говорю? Они, нечестиво всячески оскорбив Его, свое безбожие простерли до того, что предали Его на распятие, отвергли Святого и Праведного и решились предать смерти Начальника жизни, Того, Кто оправдывает нечестивого и Кто ради того именно воссиял живущим по всей земли, дабы уничтожить смерть и жало греха сделать бессильным. Вследствие всего этого высокая рука Биющего осталась простертою над ними и <i>неотвратися ярость Его</i>. Ибо они преданы были на опустошение, когда напали на них Веспасиан и Тит и все войско Римское, когда они несчастные совершенно погибли, вся страна их была выжжена, самый храм был разрушен и уничтожен совсем, так что не осталось камня на камне, по слову Спасителя (<a href=\"/bible/?b=470&c=24&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус же сказал им: видите ли всё это? Истинно говорю вам: не останется здесь камня на камне; всё будет разрушено.</span></span>Мф. 24:2</a>; <a href=\"/bible/?b=480&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус сказал ему в ответ: видишь сии великие здания? всё это будет разрушено, так что не останется здесь камня на камне.</span></span>Мк. 13:2</a>; <a href=\"/bible/?b=490&c=21&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено.</span></span>Лк. 21:6</a>). Итак, когда милосердый Бог посылает бедствия за наши грехопадения, опасно приходить в отчаяние; но, говорю, надобно всячески стараться смягчить Огорченного. Он благодетельствует тем, которые не грешат, но спасает и непослушных по свойственному Ему милосердию. По сему никто из нас да не будет жестокосерд и медлителен в познании Его даров; но побуждаемые тем, чрез что Он умеет оказать благодеяние и недобрым людям, приходя к познанию свойственного Ему человеколюбия, принесем покаяние в прежних наших грехах и изменим нашу собственную волю и сделаем ее способною служить Ему и любить добрую жизнь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}