{"xml":"<p ><div>А что значит это иносказание, объясняет говоря: <i>велика и мала</i>, то есть знатного и незнатного; а кто были эти знатные и незнатные, опять показал, присовокупивши: <b>старца и чудящихся лицам</b>. Сими словами, как я думаю, он указывает на колено, получившее, жребий священнослужения, то есть на тех, которые происходили от Левия и которых подчиненный им народ называл старейшинами. И действительно, божественные ученики обращались к ним, так говоря: <i>князи людстии и старци, аще мы днесь истязуеми есмы о благодеянии человека немощна, о чем сей спасеся: разумно буди всем вам и всем людем, яко во имя Иисуса Христа Назореа</i> (<a href=\"/bible/?b=510&c=4&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда Петр, исполнившись Духа Святаго, сказал им: начальники народа и старейшины Израильские!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав.</span></span>Деян. 4:8—10</a>). Сии старейшины, имевшие власть судить, произносили неправильные приговоры о каждом разбиравшемся у них деле, потому что пристрастны были к мздоимству и с лицеприятием относились к богатым, хотя закон, данный чрез Моисея, предписывает им: <i>суд праведный судите</i> (<a href=\"/bible/?b=50&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дал я повеление судьям вашим в то время, говоря: выслушивайте братьев ваших и судите справедливо, как брата с братом, так и пришельца его;</span></span>Втор. 1:16</a>) и всегда требует: не будь лицеприятен в суде. Сие, говорит, начало. Также надобно думать и относительно слова: <b>глава.</b> Ибо глава народа священник, когда народ понимается в виде одного тела. И отъимется, говорит, вместе с старейшиною и <b>пророк, учащий беззаконная</b>; и это, говорит, <b>ошиб</b>, то есть то, что находится назади. Ибо были у Иудеев некоторые, занимавшиеся истолкованием закона премудрого Моисея, и делавшие это превратно, неправильно прибавляя к словам Моисея неписанные предания, заповеди и наставления человеческия. Такие люди вводили в заблуждение народ иудейский и сделали то, что возбудили в нем дерзкое противление Христу. И так как простой народ следовал учению священников, которые стояли во главе народа, то его назвал хвостом. Ибо когда, как я сказал, мы представляем народ в виде одного тела, тогда голове может соответствовать хвост. А когда он упоминает о пророках, то мы не должны разуметь святых и истинных пророков, так как он присовокупил, что они учат беззаконному. Но кроме этого мы скажем следующее: По временам у Израиля бывали ложные пророки хотя были у них и пророки истинные. Но после времен плена, никто с достоверностью сказать не мог бы, были ли у них какие-нибудь иные, кроме тех разве, о которых упомянул Гамалиил, учитель закона и муж уважаемый всем народом, как написано в книге Деяний Св. Апостолов. Ибо он о святых апостолах к находящимся в синедрионе обратился с следующими словами: <i>мужие Израильтяне, внимайте себе о человецех сих, что хощете сотворити: пред сими бо денми воста Февда, глаголя быти велика некоего себе, емуже прилепишася числом мужей яко четыреста: иже убиен бысть, и вси, елицы повинушася ему, разыдошася и быша ни во чтоже: по сем воста Иуда Галилеанин во дни написания и отвлече люди доволны вслед себе: и той погибе, и вси, елицы послушаша его, разсыпашася</i> (<a href=\"/bible/?b=510&c=5&i=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а им сказал: мужи Израильские! подумайте сами с собою о людях сих, что вам с ними делать.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.</span></span>Деян. 5:35—37</a>). Итак, отъимем, говорит, <b>главу и ошиб</b>, согласно с прежде изложенной нами мыслью.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}