{"xml":"<p ><div>Теперь слово при помощи наглядных примеров переносит нашу мысль к вышечувственному и духовному. Ибо <b>юношами</b> называет здесь без сомнения совсем не тех, которые отличаются крепостью телесною, и не тех, которые достигли цветущего возраста и зрелости телесной, а скорее указывает на тех, которые имеют в уме и сердце своем крепость духовную, так что они с юношескою живостью могут совершать то, чрез что могут делаться известными и весьма славными у Бога и исполненными всякой добродетели. К людям, обладающим таким внутренним настроением, обращался и блаженный Иоанн, говоря: <i>пишу вам, юноши, яко крепцы есте, и победисте лукавого</i> (<a href=\"/bible/?b=690&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.</span></span>1 Ин. 2:14</a>.). Впрочем и прежде пришествия Спасителя были и у Иудеев люди, которые старались действовать так, как я только-что сказал, безупречно исполняя преданную заповедь и стараясь весьма изобильно украсить себя достоинствами жизни, сообразной с законом. И они не были отринуты Богом; поелику было еще время сени законной и жизнь евангельская и во Христе еще не открылась, то и это удостаивалось многих похвал. Так о Захарии и Елисавете написано: <i>Бысть во дни Ирода царя Иудейска, иерей некий, именем Захариа, от дневныя чреды Авиани: и жена его от дщерей Аароновех, и имя ей Елисавет. Беста же праведна оба пред Богом, ходяща во всех заповедех и оправданиих Господних безпорочна</i> (<a href=\"/bible/?b=490&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во дни Ирода, царя Иудейского, был священник из Авиевой чреды, именем Захария, и жена его из рода Ааронова, имя ей Елисавета.</span></span>Лк. 1:5</a>, 6). Так же точно, думаю, проводили жизнь и сами святые пророки. И божественный Павел хотя ясно говорит, что он <i>по правде законней был непорочен, но (спрашивает), яже ми бяху приобрьтения? Сия, говорит, вмених Христа ради тщету </i>(<a href=\"/bible/?b=570&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span></span>Флп. 3:6</a>, 7). Итак до пришествия нашего Спасителя Христа некоторые приобрели славу исполнителей закона, были мужественны и сильны; после же явления Его и после проповеди евангельской упразднилось то, что по закону, и тень превратилась в истину, введено было служение духовное и истинное. Итак не возвеселяется Господь о юношах Иудейских, то есть о тех, которые мужественно подвизаются жить сообразно с законом, не приемлются (Богом) их кровавые жертвы и обрезание плоти, учения об омовениях и празднование суббот. Но мы, как я сказал, научены жизни приятной Богу. Итак после того, как прешла тень, те, которые после нее оказались юношами, не были отвергнуты Богом и вполне справедливо; со временем и сироты и вдовы удостоились сожаления; сиротами же называет тех, которые нуждаются в пище духовной и воспитании чрез наставников. Равным образом и <b>вдовицами</b> мы называем души, которые вследствие нужды, вследствие того, что не имели Сеятеля и Подателя всех необходимых для них благих учений, сделались неспособны плодоприносить. Но мы увидим, что Израильтяне лишены были участия в истинном воспитании ради их вражды против Христа: за это никто не похвалил бы их. Ибо омрачились очи их, чтоб не видеть, по слову Псалмопевца, и не покорны были их хребты, так что они не способны были взирать на высшее, но как, бы изогнулись, чтоб постоянно заниматься земными делами. И это случится с ними, говорит, не напрасно, но за то, что все они сделались беззаконными и лукавыми и всякая уста глаголют неправду. Ибо не беззаконны ли и не исполнены ли всякого лукавства те, которые старались предать насмерть Того, Кто призывал к жизни и не знал греха, хотя закон ясно говорит: неповинна и праведна да не убиеши? не всякий ли язык иудейский говорил неправду? Ибо они вопияли против Христа Пилату, говоря: <i>возми, возми, распни Его; и если не убьешь Сего, неси друг Кесарев.</i> (<a href=\"/bible/?b=500&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>, 15)<br /><br />Когда еще более возгорается божественный гнев и угрожает рука, поднимающая бич и наносящая удары, он пытается ясно предвозвестить все, имеющее случиться с ними, и страхом (грядущих бедствий) сделать слушающих благоразумнее. Ибо Бог предрекает им тяжкие бедствия, чтоб они, убоясь оскорблять Его, избегли несчастий, происходящих от гнева Его, и избавились бы от внешних бедствий</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}