{"xml":"<p ><div><b>Зане отъимется</b><a href=\"#630505_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>ярем лежай на них, и жезл, иже на выи их: жезл бо истязующих рассыпа Господь, якоже в день, иже на Мадиама</b>.<br /><br /> Между тем как живущие на земле были свободны, быв весьма мудро сотворены, по образу Божественному и <i>создани</i>, как говорит блаженный Павел, <i> на дела благая, яже прежде уготова Бог, да в них ходим</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>), их насильственно захватил в свою власть изобретатель беззакония и отведши их от любви к Богу, сделал своими поклонниками, возложив на них неотразимое <b>ярмо</b> греха. Таковых-то, жалко поступавших и находившихся в сих бедствиях, особенно же из язычников, Христос избавил и соделал опять свободными. Поэтому и говорит: <b>отъимется ярем лежай на них, и жезл, иже на выи их. Жезлом</b> же, думаю, называет или скипетр, то есть, царство, разумеется царство сатаны, или же необходимость и как бы удары и бич. Ибо содержит нас в своей воле мерзкое и нечистое скопище демонов и их вождь — Сатана, ударяя как бы жезлом, — владычеством страстей, которые привводит в ум и вынуждает сердце к хотению делать то, что не должно. Итак <b>сбросят</b> они, говорит, <b>ярмо владычества его, и жезл</b>, который постоянно имели на шее своей, как слуги, подвергавшиеся ударам владыки своего. Воспоминает также и историю, заключающуюся в книге Судей. Эта история состоит в следующем: оставив Бога всяческих во дни судей, Израильтяне обратились к нечестию нравов и не мало оскорбили защищавшего их Бога, преклоняясь пред идолами и совершая служение делам рук своих. И за это они преданы были Мадианитянам, которые опустошали всю землю их, расхищая города и селения, а также и находившееся в полях, и такой навели страх на несчастных, что они даже скалы избирали себе убежищами и неприступные горы, в пещерах устрояли себе жилища и изнуряемы были жестоким и продолжительным голодом. Потом умилостивился Бог над пострадавшими не мало и спас их рукою Гедеона, который победил Мадианитян и освободил Израиля от тяготевшей над ним нужды и жезла (Суд. гл. 6, 7). Так точно рассыпа Господь жезл истязющих (и после), как в тот день Мадиама; потому что, как тогда Он избавил содержавшихся под невыносимым владычеством, изгнав владычествовавшее племя, так и потом спас произшедших из язычников, отвратив жезл истязующих. Истязующими же называет самого Сатану и демонов, цель и все старание которых направлены к тому, чтобы требовать от людей, как бы некоторой подати или дохода, свойственных грехов; ибо они всегда требуют, например, блуда от привыкшего блудодействовать, — кражи от привыкшего красть, или даже грабить и от каждого из одержимых теми или другими страстями — то, что ему привычно и любезно. Потому-то, думаю, Священное Писание и ублажает некоторых, <i>как не слушающих гласа собирающих дань</i> (<a href=\"/bible-index/bible/?b=220&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Там узники вместе наслаждаются покоем и не слышат криков приставника.</span></span>Иов. 3:18</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630505_1\" class=\"note-item\" href=\"#630505_1\">1</a> Ἀφαιρεθησεται. Так и во многих греческих кодексах Ветхого Завета, между тем как в иных из них вместо сего стоить: ἀφήρηται, откуда славянский еревод: отъятся.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}