{"xml":"<p ><div>Продолжительна была речь пророка об Еммануиле; искусно закончивши ее, он опять возвращается к тому, что говорилось в начале. А прежде была речь вот о чем. Он сильно обличал Израиля как непокорного Богу и оскорбляющего Того, который всегда сохранял его, и по этой причине навлекшего на себя крайние бедствия. Ибо он говорил, что они не восхотели закона Господа Саваофа, но пренебрегли учением святого Израиля. И воспылал Господь гневом на народ свой и наложил руку свою на них и поразил их. И раздражены были горы, и трупы их сделались как навоз по средине дороги. Под горами же раздраженными разумеет царей ассирийских: ибо они стали гордыми и честолюбивыми и надменными в душе своей; они разрушили всю Самарию до основания, взяли в плен Израиля и увели его в горы Персов и Мидян. Итак окончивши, как я сказал, речь об Еммануиле, он опять возвращается к цели, предположенной в начале, и повествует об опустошении Самарии, говоря: <b>смерть посла на Иакова, и прииде на Израиля</b>. Надобно знать, что Евреи и некоторые другие толкователи вместо: <b> смерть</b> читали: <b>слово посла Господь на Иакова, и прииде на Израиля</b>. Какое слово? Очевидно? слово, осуждающее нечествовавших и подвергающее наказанию тех, которые оставили Его и поклонились делам рук своих. Но сказал ли: <b> смерть посла</b> Бог, или <b>слово</b>, — смысл не будет не сходен, напротив будет направляться к одной и той же цели. Впрочем здесь должны быть приведены на память события истории, которые я расскажу кратко. Ибо только после этого и будет понятно объясняемое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" Кн. 1,<br />Беседа шестая.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}