{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>В это время Иисус столкнулся с особой проблемой – с людьми, одержимыми демонами. И эти люди называли Иисуса Сыном Божиим. Что они подразумевали под этим? Вне всякого сомнения, они не знали позднего, богословского смысла этого наименования. В древнем мире словосочетание Сын Божий не было необычным. В Ветхом Завете это звание употребляется в четырех значениях: <br />1. Сынами Божиими называются Ангелы. <br />2. Народ Израиля – это тоже сын Божий. <br />3. Сын Божий также – царь народа Израиля. <br />4. В более поздних книгах, написанных в эпоху между Ветхим и Новым Заветом, сын Божий – иногда просто хороший человек. <br />5. Наконец, <b>Сын Божий</b> – наименование Мессии из рода Давидова. Во всех этих случаях словом <b>«сын»</b> характеризуется тот, кто особенно близок Богу или избранник Божий. В Новом Завете мы встречаем аналогичное употребление этого выражения. В простом тексте повествования евангелиста Марка это выражение не следует понимать в специфическом богословском значении, как оно понимается в Троичном догмате. <b>Сын Божий</b>, в лучшем случае, мог пониматься как Мессия, царь из рода Давида. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>И духи нечистые</b>», обуревавшие бесноватых (см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>), — «<b>падали перед Ним</b>» в знак покорности Его всемогущей власти над ними. — «<b>Кричали: Ты Сын Божий</b>»: невольное исповедание мессианского достоинства Иисуса Христа даже со стороны злых демонов. <br /></div></p>"}