{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Пламенно любя Господа, Иоанн был полон негодования против тех, кто был враждебен Господу или чуждался Его. Поэтому он возбранял человеку, не ходившему со Христом, изгонять бесов именем Иисуса Христа (<a href=\"/bible-index/bible/?b=490&c=9&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.</span></span>Лк. 9:49</a>; <a href=\"/bible-index/bible/?b=480&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> При сем Иоанн сказал: Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.</span></span>Мк. 9:38</a>) и просил у Господа позволения низвести огонь на жителей одного самарянского селения за то, что они не приняли Его, когда Он путешествовал в Иерусалим через Самарию (см. <a href=\"/bible-index/bible/?b=490&c=9&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:54</a>). За это он и его брат Иаков получили от Господа прозвание «<b>Воанергес</b>», что значит <b>«сыны Громовы». </b><br /><i>Что такое Библия. Евангелие от Иоанна</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Христос избрал Иакова Зеведеева и Иоанна брата его, нарекши ими мена <b>Воанергес</b>, то есть <b>«сыны громовы»</b>. Объяснение этого странного прозвища мы находим в другом месте:<i> (Ученики) вошли в селение Самарянское, чтобы приготовить для Него; но там не приняли Его, потому что Он имел вид путешествующего в Иерусалим. Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал? Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа; ибо Сын Человеческий пришел не губить души человеческие, а спасать</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=53&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> но <i>там</i> не приняли Его, потому что Он имел вид путешествующего в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;</span><span class=\"verse-text\"><span class=\"align-super\">56</span> ибо Сын Человеческий пришел не губить души человеческие, а спасать. И пошли в другое селение.</span></span>Лк. 9:53-56</a>). Вот почему они названы <b>Воанергес</b>, что значит «<b>сыны громовы».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>«Воанергес, то есть сыны Громовы»</b>: по арамейскому произношению и сирскому значению слова. Образная речь эта значит, что Иаков и Иоанн, сыны Зеведеевы, подобны в известных отношениях грому. Этим прозванием обозначаются особенности характера братьев Зеведеевых, как названием Петр обозначаются особенности характера Симона; эти особенности сынов Зеведеевых, — сила, стремительность и некоторая величавость, — выражающиеся в слове и деле. Эти особенности они вскоре высказали при одном случае, когда просили Господа свести, подобно Илии, с неба огонь на негостеприимное к ним селение Самарянское (<a href=\"/bible-index/bible/?b=490&c=9&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:54</a>). — Впрочем, это прозвание, данное им, встречается только здесь и нигде более не упоминается о нем. Кажется, оно не осталось за ними в обычном употреблении и не стало как бы собственным их именем, как осталось за Симоном и стало как бы собственным его именем название Петр или Кифа.</div></p>"}