{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Поставив фарисеям вопрос: <i>«кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?</span></span>Мф. 12:11</a>) Господь показал, что в Его очах дела милосердия важнее соблюдения закона о субботнем покое, и, что вообще, ради дел благотворения, этот покой прерывать дозволительно.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Вот и ставится вопрос: творить ли добро в этот день (что, по мнению фарисеев и книжников, нарушало субботу) или, воздерживаясь от всякого доброго дела, фактически творить зло?.. Ясно, что эту «субботу», — период времени, который является историей, человек должен употребить на то, чтобы все дело Божие довести до совершенства, не заковывая его в такие законы, которые не дают никакой твари, ни человеку, ни остальному миру дышать, действовать, возрастать, перерастать свое естественное состояние, из плотского делаться духовным. Вот о чем говорит Христос в этом отрывке.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Иисус энергично отклоняет их подозрения и упреки и Своим словом, и Своим делом. Конечно, Он, как и все, знал, что жизнь больного человека не подвергалась опасности. Физически ему не было бы много хуже, если бы он остался с такой рукой до следующего дня. Но для Иисуса это было испытанием, и Он встретил его открыто и честно. Более того, Иисус Сам начал принципиальный спор. Он велел человеку встать со своего места и стать так, чтобы все могли видеть его. Затем Он задал законникам два вопроса. Во-первых: должно ли в субботу добро делать или зло делать? Второй вопрос: должно ли в субботу спасти или погубить? На первый взгляд это не очень понятно. Неужели, подождав с исцелением до следующего дня, Иисус тем самым погубил бы человека? Однако вопрос Иисуса становится понятным в свете иудейского убеждения, что всякое действие ведет к следствиям, добрым или злым. Поэтому, если некто в субботу не делает добра, хотя и может, то он автоматически уступает место действию не-добра, то есть зла. Если кто-то может спасти человека, но не делает этого, то он автоматически уступает место власти погибели, смерти <a href=\"#670460_1\" class=\"interpretation-note-link\"><sup>1</sup></a>). К тому же, в вопросе Иисуса было неявно выражено: Он, Иисус, был готов спасти душу, то есть жизнь этого несчастного человека, а они пытались найти способ убить Его, Иисуса. Наблюдавшие за Иисусом молчали. Они были вынуждены признать, что противозаконно делать зло и, что, вне всякого сомнения, плохо оставлять человека в несчастном состоянии, если есть возможность помочь ему. В любом случае, несомненно, было лучше ответить, что лучше помышлять о помощи человеку, нежели помышлять убить. Воля Божия в спасении человека, даже в субботу. И законникам было нечего ответить! Иисус понимал, что их молчание исходило не из благочестивых, но из ожесточенных сердец, которые готовы следовать не благой заповеди Божией о субботе, но их собственным представлениям.<br /><br />*1) Здесь нам следует вспомнить принципиальную связь понятий «спасение» и «исцеление». Эта связь явственно ощущается во многих языках мира. Не только в древнегреческом, на котором написаны Евангелия (σῶς – σωτηρία), но и в латинском (sanus – sanctus), в немецком (heilen – Heil), в английском (to heal – holy) и так далее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Что должно делать в субботу</b>» и пр.? Кажется, у иудеев было мнение (может быть, вроде присловия),что кто не делает добра ближнему при представившейся возможности или случае, то делает зло ему; кто не спасает жизни ближнего, тот губит его. В самом деле, если человек имеет случай и возможность спасти жизнь ближнего своего и не делает этого, он повинен в смерти его; если человек имеет возможность и случай сделать ближнему какое-либо добро и не делает его, он делает злое. Исходя из этого общего нравственного начала Господь и спрашивает фарисеев, должно ли в субботу облегчить страдания этого несчастного, или же должно оставить его страдать. Фарисеи, конечно, не могли не сознавать, что надобно сделать добро, облегчить страдания, но по извращенным понятиям о субботнем покое могли думать, что это лучше сделать не в субботу (<a href=\"/bible-index/bible/?b=490&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> При этом начальник синагоги, негодуя, что Иисус исцелил в субботу, сказал народу: есть шесть дней, в которые должно делать; в те и приходите исцеляться, а не в день субботний.</span></span>Лк. 13:14</a>). — Впрочем они молчали. Но Господь, «<i>видя помышления их</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Он, зная помышления их, сказал человеку, имеющему сухую руку: встань и выступи на средину. И он встал и выступил.</span></span>Лк. 6:8</a>), указал им ясно их собственными действиями, что доброго дела не следует откладывать до другого времени из-за субботы, из-за опасения нарушить субботний покой. Он указал им, что по сказанию ев. Матфея, что сами они в субботы оказывают благодеяния, например своим домашним животным; как же не оказать благодеяния человеку, который несравненно ценнее, чем домашнее животное (<a href=\"/bible-index/bible/?b=470&c=12&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сколько же лучше человек овцы! Итак можно в субботы делать добро.</span></span>Мф. 12:11-12</a>)?<br />   <br /></div></p>"}