{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>В этом евангельском отрывке говорится, что Христос “прогневался”. Как можно представить себе Христа — такого прозрачного, стройного — во гневе? Есть ли гнев в Боге? Существует ли “праведный” гнев? <br />Это выражение надо сопоставить с тем, что немножко дальше мы читаем о боли Христовой, о Его жалости. Его гнев был без греховной примеси. Когда мы гневаемся, мы злимся. Христос не злился, Он пылал гневом в совершенно ином смысле. Боль, которая в Нем рождалась при виде намеренного зла, выражалась в том, что Он не мог этого выдержать, не сказав строгое, суровое слово. К нам же апостол Павел в Послании к Ефесянам обращается с предупреждением о том, что и наш гнев должен бы быть святой гнев, то есть без греха, без раздражения; такой гнев может быть выражением предельной боли: <br /><i>Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем; и не давайте места дьяволу. Кто крал, впредь не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся. Никакое гнилое слово, да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим. И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления. Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас; но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас </i>(<a href=\"/bible/?b=560&c=4&i=26&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и не давайте места диаволу.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас.</span></span>Еф. 4:26-32</a>). <br />Я хочу обратить ваше внимание на два места: <i>Гневаясь, не согрешайте</i>; и дальше: <i>Не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления. И всякое раздражение и ярость и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас.</i> Такой подход мы встречаем не только в Священном Писании, а везде, где говорится слово из глубин опыта человеческого — не злого, а опыта, достойного человека. Вы, наверное, помните, как в “Братьях Карамазовых” старец Зосима рассказывает о своем брате Маркелле. В ответ на замечание, что люди были злы, он говорит: люди-то были хорошие, да поступали плохо... Он умел различить между поступком и человеком, умел, ненавидя зло, жалеть преступника и не обманываться, будто, ненавидя человека, мы ненавидим действующее в нем зло. Зло в человеке это раненность грехом. Зло в человеке — это болезнь, в худшем случае — это одержимость, состояние, которое должно было бы вызывать в нас жалость и сострадание. Это мы и видим во Христе в предельном смысле, потому что Он пришел грешников спасти — и какой ценой!.. Он Сам говорит:<i> Нет больше той любви, как если кто положит душу свою за друзей своих</i> (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Христос каждого человека считал Своим ближним, Своим другом. Он берет на Себя всю тяжесть человеческого отпадения от Бога, все его последствия, и к каждому человеку, к тем, кто Его ненавидит ярой ненавистью, Он относится с этим состраданием. Вспомните, как в момент, когда Его пригвождали ко кресту, Он обратился к Богу с молитвой: <i>Прости им, Отче, они не знают, что творят!.</i>. (см. <a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>).<br />Иногда говорят, что нельзя не прощать своим врагам, но ненавидеть врагов Божиих — законно. Это же безумие!<i> Бог возлюбил тех, которые</i> (это слово апостола Павла, не мое)<i> были врагами Ему</i> (см. <a href=\"/bible/?b=520&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>), стал человеком, умер за них, чтобы иметь власть им прощать. Неужели своей ненавистью к тем, кого мы считаем врагами Божиими, мы Ему как бы бросаем укор и говорим: “Ты ошибся, Ты был не прав. Хотя Ты их любил крестной любовью, я их буду ненавидеть “праведной” ненавистью...” Христос пришел грешных спасти.<i> Я пришел не судить мир, но спасти мир,</i> — говорит Он Сам (<a href=\"/bible/?b=500&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>). В тех местах Священного Писания, Евангелия, где Бог как будто с гневом обращается к окружающим, этот гнев выражает предельную боль, он — горячность, ожог боли, а не ненависть. Да, Христос относится сурово к тому злу, которое происходит от соблазнов, Он порой сурово обращается к тем, которые не хотят видеть правды и отвергают ее, хотя знают, где правда и где неправда. Вы, наверное, помните некоторые места в Евангелии от Матфея, которые в этом отношении особенно разительны. Вот пример: <i>Горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись </i>(<a href=\"/bible/?b=470&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:21</a>). Да, горе… Это не проклятие, это крик боли: “Ведь Я творил чудеса в вашей среде, Я исцелял больных, Я произносил слова, которые переворачивают души самых грешных людей, а вы Меня изгнали и отвергли... Горе вам, горе, пока вы не опомнитесь!” И в другом месте есть слова, которые священники произносят большей частью очень сурово, забывая именно о боли Христовой. Можно их читать и так, сурово, но можно, представляя себе боль Христову о том, что эти люди погибают, сказать с оттенком горькой печали: <i>Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете. Горе вам, книжники и фарисеи, лицемеры..., что поедаете домы вдовиц и лицемерно долго молитесь: за то примете тем большее осуждение. Горе вам, книжники и фарисеи лицемеры, что обходите море и сушу, дабы обратить хоть одного; и когда это случится, делаете его сыном геенны (то есть ада), вдвое худшим вас</i> (<a href=\"/bible/?b=470&c=23&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span></span>Мф. 23:13-15</a>). И еще дальше мы читаем: <i>Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять /.../. Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды. Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их</i> (<a href=\"/bible/?b=470&c=23&i=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span></span>Мф. 23:23-26</a>). <br />Конечно, здесь идет речь не о чашах и блюдах, а о том, чтобы человек очистил свое сердце, свой ум, выправил свою волю, и чтобы та правда, которая живет в глубинах его души, нашла себе выражение вовне.<br />И еще одно замечание хочу сделать о зле. Злоба, раздражение, ненависть являются порой (мне кажется, очень часто) обратной реакцией человека, который испытывает несправедливость, который страдает в себе и особенно в ближних, любимых ему людях. Такой человек порой делается злобным, жестоким и может даже произнести слова такие страшные, каких он не сказал бы, если боль не вызвала бы этих слов. Мне вспоминается очень меня поразивший случай. Во время войны я был хирургом на фронте. У одного пленного немца развился огромный нарыв на ноге. Он меня просил его оперировать, но я отказался, так как среди пленных был хирург, который по Женевскому соглашению имел право оперировать пленных немцев, и я старался соблюдать это правило. Оперировать должен был этот немецкий хирург, я же предложил ему, что буду давать анестезию во время операции. “Зачем? — сказал он мне. — Он молодой человек, солдат, пусть стиснет зубы и выносит страдание”. Он действительно так и оперировал: ножом разрезал всю ногу под крики этого несчастного. Тот сначала кричал и плакал, потом начал ругаться, потом проклинать этого офицера, затем он сказал хульные слова на Бога. А когда операция была кончена, он вытянулся под караул на операционном столе и сказал офицеру: “Простите за слова, которые я произнес!” И хирург ответил что-то очень страшное и очень правдивое; он сказал: “Ты меня этим не обидел. Когда человек страдает, он сначала кричит и плачет, потом он начинает ругаться, потом он начинает проклинать свою судьбу, потом, если у него есть возможность, он проклинает человека, который ему причиняет зло, а если страдание дойдет до предела, выше человеческих сил, он начинает проклинать Бога”. Этот врач в своем безумии — потому что он был безумен в своей жестокости — уловил нечто очень важное: порой человек говорит злое или даже творит зло, потому что в нем такая боль, которую он ничем иначе не может выразить. <br />Но здесь речь идет не об этом. Книжники и фарисеи никакой такой боли не чувствовали. Они из своей успокоенности и своей лжеправедности творили зло тем, что отказывались творить добро; и вот почему Христос с такой болью и с таким святым, освящающим гневом к ним обращался. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Иисус понимал, что их молчание исходило не из благочестивых, но из ожесточенных сердец, которые готовы следовать не благой заповеди Божией о субботе, но их собственным представлениям. Это вызвало в Нем гнев и скорбь одновременно. И, доказывая, что воля Божия – исцеление и спасение человека также и в субботу, Иисус одним властным словом исцелил несчастного <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Воззрев на них с гневом</b>»: это не было возбуждение страсти гнева, но возбуждение чувства правды и истины, оскорбленного явным неразумением и лицемерием, или вообще грубостью нравственного состояния фарисеев: следовательно, это — гнев праведный (<a href=\"/bible/?b=560&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>), не греховный (<a href=\"/bible/?b=230&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>). — «<b>Скорбя об ожесточении сердец их</b>»: вот источник этого гнева, — скорбь об огрубении сердца. Обыкновенно называют сердце мягким, когда оно живо чувствует собственные грехи и слабости и, вследствие этого, легко и глубоко трогается несчастиями и страданиями ближнего и готово помочь им всем возможным, воспламеняясь любовью к ближнему и Богу; жестким, грубым или каменным называют сердце, когда оно не живо чувствует свои грехи и слабости, не трогается несчастиями или страданиями ближних и т. п., вообще сердце эгоистическое, самолюбивое. Таково было сердце фарисеев, наблюдавших за Господом, не исцелит ли Он человека, чтобы за это благодеяние ближнему обвинить Его — благодетеля. Самозванной праведностью они ожесточили сердце свое до того, что ни чистый божественный закон, ни учение Господа не могли смягчить его и влить в него высокое чувство сострадания к исцеленному в субботу несчастному сухорукому; из-за суетного предания, что ничего не должно делать в субботу, хотя сами и делали, они изгнали из сердца своего милосердие и человеколюбие.</div></p>"}