{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>На протяжении всей третьей главы Евангелия от Марка мы видим, как нарастает против Христа оппозиция книжников и фарисеев, а также трусливая сдержанность окружающих, которые не решаются стать против своих обычных вождей. За Христом наблюдают, с тем чтобы Его обвинить; и для того чтобы защитить свое собственное положение, Его противники закрываются, не хотят слышать, не хотят видеть. Судьба Христа — непонятого, отвергнутого, оставленного — проходит красной нитью через все Евангелие. Кульминационный, может быть, пункт ее — это вход Христа в Иерусалим (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><b>Фарисеи</b> вышли из синагоги и попытались составить с иродианами заговор с целью убить Иисуса. Иродиане – это придворные Ирода; они постоянно вступали в контакт с римлянами. Во всех иных случаях фарисеи посчитали бы этих людей нечистыми, но теперь они были готовы вступить, согласно их пониманию, в нечестивый союз с ними.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>См. <a href=\"/bible-index/bible/?b=470&c=12&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И последовало за Ним множество народа, и Он исцелил их всех</span></span>Мф. 12:14-15</a> и прим. к этим стихам. «<b>С иродианами</b>», — приверженцами Ирода Антипы (см. прим. к <a href=\"/bible-index/bible/?b=470&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span></span>Мф. 22:16</a>). Тивериада, недалеко от Капернаума, на берегу Геннисаретского озера, была в то время в особенности местом пребывания политической партии Ирода. Это упоминание ев. Марком, что Фарисеи злоумышляли против Господа в соединении с иродианами, ясно свидетельствует, что вражда фарисеев против Иисуса Христа уже и в это время была очень сильна: ибо партия иродиан и секта фарисейская были непримиримыми врагами и глубоко ненавидели друг друга. <br /></div></p>"}