{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> По удалении Господа из синагоги, в которой Он исцелил сухорукого, за Ним последовало множество народа из Галилеи, Иудеи и даже из заиорданских и языческих стран, и Он совершил весьма много чудесных исцелений, запрещая, однако, разглашать о Нем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Идумеи</b>»: это была страна, населенная Едомлянами и находившаяся на юг от Палестины. Идумея — греческий перевод еврейского Едом. Едомом назван сын Исаака Исав, брат Иакова. Народ, происшедший от Исава — Едома и назывался Едом, Едомляне или Идумеяне. Во время плена вавилонского Идумеяне расселились и по Палестине, заняли большую часть южной Палестины около Мертвого моря и некоторые перешли в иудейскую веру. Иоанн Гиркан впоследствии даже силой принуждал Идумеев к иудейской вере, а потому во времена Христовы было много Едомлян иудейской веры, и они-то, конечно, следовали за Христом, ожидавшимся в то время иудеями. Или, может быть, это были иудеи, поселившиеся в земле идумейской, так как тогда иудеи жили во множестве в разных местах около Палестины. — «<b>Из-за Иордана</b>»: жившие на восточной стороне реки Иордан, т. е. в Перее или Галааде, населенном природными иудеями. — И живущие «<b>в окрестностях Тира и Сидона</b>» (см. прим. к <a href=\"/bible-index/bible/?b=470&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:21</a>): разумеются также иудеи или прозелиты, т. е. перешедшие из язычества в иудейство. Нет, впрочем, ничего невероятного и в том, что даже язычники из помянутых мест приходили к Господу, слыша о необыкновенных чудесах, Им совершаемых: ибо не только в Иудее, но и у язычников было в это время ожидание, хотя темное, какого-то необыкновенного человека именно в Иудее. Когда слух о необыкновенных чудесах Иисуса Христа распространился по всей Сирии (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>): то нет ничего невероятного, что он привлекал к Господу и лучших из язычников.</div></p>"}