{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Иоанн говорит о власти, которую он, освобожденный от суда, позже осуществлял в церквях. Ведь он и Евангелие позже записал. Ибо когда существовали Валентин, Керинф и Эбион<a href=\"#676893_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а также другие учения сатаны, рассеянные по миру, то пришли к нему из соседних городов епископы и обратились к нему [с просьбой], чтобы он записал свидетельство о Господе.<br /><i>Мера </i>же веры<a href=\"#676893_2\" class=\"interpretation-note-link\"><sup>2</sup></a> - это повеление Господа нашего признавать Отца Всемогущего - как мы и учились, - а также Сына Его, Господа нашего Иисуса Христа, до начала мира рожденного Отцом в Духе, ставшего человеком и после победы над смертью восхищенного Отцом во плоти на небеса Таков <i>жезл</i> и <i>мера</i> веры, чтобы лишь тот поклонялся у святого жертвенника, кто признает Господа и Помазанника Его.<br /><i>А внешний двор исключи. </i>Двор называется атриумом - не занятое ничем пространство между стенами.<br />Он приказал выбросить все ненужное из Церкви. <i>Ибо он дан язычникам, </i>- говорит, - <i>они будут попирать святой город,</i> то есть подобного рода люди должны попираться либо язычниками, либо с язычниками. Наконец он вспоминает о гибели и разрушении последних времен и говорит: <i>они будут попирать святой город сорок два месяца. </i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676893_1\" class=\"note-item\" href=\"#676893_1\">1</a> Ересиархи времен апостолов.<br /></li><li><a id=\"676893_2\" class=\"note-item\" href=\"#676893_2\">2</a> Викторин понимает<i> меру</i> как <i>правило</i> веры.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение . CSEL 49:94-98</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Господь повелевает исключить измышление суетной веры и участие в нечестивых обычаях, принятых вовне у еретиков, иудеев и язычников, поскольку не должно таковым приближаться к святому святых. Апостол говорит: <i>Ибо что мне судить и внешних? Не внутренних ли вы судите?</i> (<a href=\"/bible/?b=530&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо что мне судить и внешних? Не внутренних ли вы судите?</span></span>1 Кор. 5:12</a>). Когда же все иудеи, еретики, а также язычники будут различными способами непрерывно атаковать Церковь, то будут как бы <i>попирать ее. </i>Число месяцев не только указывает на последнее гонение, но и обозначает все время христианства, ввиду того, что есть шесть возрастов мира и семь дней, из которых - уходящих и приходящих - состоит вся протяженность времени. Шесть, помноженные на семь, дают сорок два, каковое число, как я думаю, указывает на оба множителя.<a href=\"#676895_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676895_1\" class=\"note-item\" href=\"#676895_1\">1</a> Примасий основывается на Тиконии.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 3.11.17</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Прежнее видение показало божественному Иоанну множество святых, пребывающих со Христом и созерцающих Божий престол, среди которых было намного больше язычников, чем израильтян (См. <a href=\"/bible/?b=730&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих.</span></span>Откр. 7:9</a>). А это видение показывает ему, сколько во времена Ветхого Завета прославилось святых, а сколько во времена Нового. И смотри, как тонко оно очерчивает это. Иоанну дается измерительная трость, чтобы он измерил <i>храм Божий и жертвенник</i> в храме (очевидно Иерусалимском),<i> и поклоняющихся. </i>И он измерил. Угодившие Богу во времена Ветхого Завета были доступны измерению по причине небольшого числа. <i>А внешний двор храма исключи и не измеряй его, ибо он дан язычникам.</i> Измеряя храм и жертвенник и тех, кто приносил в нем жертвы, он услышал, что необходимо исключить двор и расширить его, и не измерять - как то, что превышает измерение. Двор, сказано, отдается язычникам, то есть и принадлежит храму, и остается вне него.<br />Так и Новый Завет примыкает к Ветхому. Ибо то, что в Ветхом было сокрыто тенью, духовно и истинно исполняется в Новом, который есть другой завет, по слову Иеремии: <i>Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет, не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской </i>(<a href=\"/bible/?b=300&c=31&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span></span>Иер. 31:31-32</a>). Итак, говорит он, Новый Завет - это двор Храма. Потом видение таинственно указывает, что Тот, Кто в Новом Завете принял имена <i>Христос</i> и<i> Начало</i>, Господом был в Ветхом <br />Он назвал Новый Завет <i>двором</i> Ветхого. Ибо двор есть начало и вход в Бога, но не храм. Итак, он не измерил <i>двор</i>, через который и сам двор, и те, кто в нем, обозначаются. Ибо и Новый Завет, и в нем исправляемые - за пределами восприятия. Одни - потому что их невыразимо много, а другой - из-за тонкости и высоты догматов.<br /><i>Ибо он дан язычникам. </i>Блага Нового Завета были даны также и Израилю, но поскольку те, кто во<i> дворе</i> из язычников, превосходят по числу прославленных из Израиля, а по большинству определяется целое, то и говорится, что <i>двор отдан язычникам.<br />Они будут попирать святый город сорок два месяца. </i>Он говорит<i> город, </i>а не <i>храм,</i> называя <i>городом </i>Церковь, о которой его слова: <i>Славное возвещается о тебе, град Божий, Небесный Иерусалим, мать первенцев, написанных на небесах?</i>(Ср. <a href=\"/bible/?b=230&c=86&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>, <a href=\"/bible/?b=550&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>, <a href=\"/bible/?b=650&c=12&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:22-23</a>). Что же означает срок в<i> сорок два месяца? </i>Он намекает, что немного времени отпущено на земле государству Нового Завета и вслед за этим наступит конец. Ибо число сорок, составленное из четырех десяток, не является совершенным, равно как и число два. Текст указывает с помощью них, что пребывание Нового Завета в нынешней жизни не продлится долго. Поэтому Писание называет последним или одиннадцатым часом время Нового Завета, когда вочеловечился Единородный. Он же будет пребывать вечно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение . TLG 2866.001, 125.15-126.16, 19-127.13</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Сказано <i>встань</i> не потому, что Иоанн слушал его сидя, но потому, что этим словом сердца всех людей побуждаются измерить свои дела, отталкиваясь от Писания. И тогда становится понятно, насколько далеко каждый прошел по пути совершенства и насколько согласуется его жизнь с Божественными установлениями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Сl. 1363,2.11.162.11</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>В 11 гл. говорится о измерении храма и о поклоняющихся в нем, и о исключении внешнего храма (двора), как недостойного, потом (говорится) о двух свидетелях. Храм означает весь мир, а внешний двор означает весь антихристианский мир. В последнее время этот храм, т.е. мир, будет разделен на внутренний и внешний. Истинные христиане будут поклоняться Богу в духе и истине, как достойные дети в доме Божием, а слабые в Вере и благочестии будут попираемы нечестивыми. Тогда при возрастании нечестия внешний двор (этот мир) вместо истинных пастырей отдаст своих безбожных представителей, и по слову Господа явятся непризванные представители человеческой жизни, многие лжехристы и лжепророки. Это антихрист и его слуги. Они и будут попирать внешний двор маловерующих и слабых в благочестии, унижать все святое и истинное в сердцах людей, которые через неверие и нечестие отпадут от истинной Церкви и лишатся возможности принимать ее спасительные Таинства и руководство истинных пастырей. Разделение Христианской Церкви начнется раньше воцарения самого антихриста, на что именно и указано, что он дан язычникам (слово дан означает прошедшее время). В будущем будут при антихристе попирать тогда не только внешний двор, но и самый святой Иерусалим (3,5 года), который будет являться столичным центром ВСЕГО МИРА.<br /><br />Такое полное разделение мы не замечаем в истории. Христиане первых веков жили совершенно отдельно от язычников, но не в полном смысле этого слова. Живя своей внутренней жизнью, отдельной от других, христиане не поклонялись идолам, не участвовали в беззаконных зрелищах, пиршествах и отказывались от всяких удовольствий, которые противны духу Христову. А что касалось общественной жизни, то христиане выполняли все гражданские законы, утвержденные властью Кесаря, для всех обязательные. Несли воинскую повинность, участвовали в государственной переписи, приняли гражданское удостоверение личности. Об этом свидетельствует апостол Павел, заявляя арестовавшему его сотнику, что он - Римский гражданин, что он признает суд Кесаря, \"<i>где ему и следует быть судиму\"</i> (<a href=\"/bible/?b=510&c=22&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но когда растянули его ремнями, Павел сказал стоявшему сотнику: разве вам позволено бичевать Римского гражданина, да и без суда?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Услышав это, сотник подошел и донес тысяченачальнику, говоря: смотри, что ты хочешь делать? этот человек - Римский гражданин.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда тысяченачальник, подойдя к нему, сказал: скажи мне, ты Римский гражданин? Он сказал: да.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тысяченачальник отвечал: я за большие деньги приобрел это гражданство. Павел же сказал: а я и родился в нем.</span></span>Деян. 22:25-28</a>) и что, как римский подданный, выполняет гражданские законы. Христиане знали хорошо Писание Божие, что нужно нести покорность в делах гражданских: Кесарю - Кесарево, а Богу - Божие. Христиане признавали гражданские повинности, долг и чтили царя, даже языческого Кесаря. Но на деле от некоторых повинностей они отказывались, потому что в них вмешивались хитрые подделки, например: если призывался христианин в армию, то в обязательном порядке каждый должен (был) клясться идольскому богу. Если христианин отказывался клясться, то его на месте казнили как преступника, и поэтому многие сразу отказывались от призыва. Так же они не ходили к судьям, т.к. каждый должен был в начале в правый угол поклониться идолу, а затем - судье.<br /><br />Вот такое было духовное и гражданское разделение в первые времена христианства. Что касается жизни последних христиан в антихристианское время, на то указывает 11 глава - это особенное и полное разделение какого не было никогда в истории. Истинные христиане последних времен буквально отвергнут все гражданские законы и не будут почитать власть. У них останется одна внутренняя принадлежность к Небесному Отечеству, и будут иметь свидетельство Иисуса Христа, за которого прольют свою кровь. В первые времена вся суть заключалась в идолопоклонстве, а законы и власть почитали. А в антихристианское время место идолов займет сама власть и будет требовать поклоняться ей, не касаясь религии. Поклонившиеся будут считаться последователями антихриста. Тогда произойдет разделение по воле Божией добрых и злых: последователей Христа и последователей антихриста. Господь отделит овец от козлов. Тогда совместная жизнь тех и других сделается невозможной. Истинных христиан, которые будут верны Господу Иисусу Христу, будут предавать и мучить, но не как за религию, а как государственных преступников не покоряющихся закону.</div></p>"}