{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div><i><b>Отверзся храм Божий на небе</b></i> - это явление Господа нашего. <i>Храм Божий </i>- это Его Сын, как и Сам Он говорит: <i>разрушьте храм сей, и Я в три дня воздвигну его;</i> и когда Иудеи говорят, что <i>сей храм строился сорок шесть лет,</i> евангелист говорит: <i>Он говорил о храме тела Своего </i>(<a href=\"/bible-index/bible/?b=500&c=2&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span></span>Ин. 2:19-21</a>). <i>Ковчег завета Его </i>- предсказание Евангелия, прощение грехов и все, что с Ним придет, - об этом Иоанн говорит, что оно уже стало явным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:104</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Отверзение неба и явление кивота означает открытие благ, уготованных святым; они, по слову апостола, <i>все сокрыты во Христе, в Коем обитает вся полнота Божества телесне</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>, 9). Когда беззаконных и нечестивых постигнут страшные пасы, молнии, громы и град, эти блага и откроются чрез перемену настоящего в землетрясении, когда начнутся и вечные мучения. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Храм Божий, некогда сооруженный на земле, хранил ковчег завета сокрытым за таинственной завесой; теперь же, поскольку завеса старого храма и стена разделения была разрушена кровью Господа, то в Церкви, которая есть храм Бога живого и жительство которой - на небе, ковчег Его воплощения открыт всему миру. Как манна небесная [хранилась] в чистом золоте, так и Божество - в святом теле [Церкви].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Сl. 1363,2.11.165.33</i>.</div><br /></div></p>"}