{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Антихрист по действию диавола своими ложными знамениями и чудесами будет славнейшим из всех волхвов и обольстителей; также и Бог вооружит этих святых Своих силою истинных знамений и чудес, чтобы они светом и истиною отвергли мрак и ложь и обратили обольщенных на путь правды словом вразумления или наказанием: бездождием, огнем, изменениями стихий и подобным, а самого обольстителя обличили, не претерпев от него зла до окончания своей проповеди.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Они не только останавливают дождь, но и делают бесполезным дождь, который идет. В данном случае, <i><b>обращение воды в кровь</b> </i>- это указание на тех, кто о вещах, которые по наставлению Церкви должны исследоваться духовно, рассуждают по плоти и заслуженно погибают, уязвленные справедливой анафемой от Церкви. И откуда у других происходит благополучие духовной жизни, оттуда эти получают смертельную рану, ибо апостол говорит, что рассуждать по плоти есть смерть (См. <a href=\"/bible/?b=520&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span></span>Рим. 8:6</a>).<br />Следовательно,<i> благоухание Христово, </i>источаемое Церковью,<i> для одних запах смертоносный на смерть, а для других запах живительный на жизнь </i>(<a href=\"/bible/?b=540&c=2&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:15-16</a>). Здесь также говорится о том, что Церковь уязвляет казнями жителей земли, когда в соответствии с различиями заслуг и грехов она правильно назначает каждому отдельное наказание силой вязать и разрешать, воспринятой ею [от Христа]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 3.1.75</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Такова сила этих в высшей степени способных к убеждению людей. Ибо если один из них, Илия Фесвитянин, имел такую власть и прежде того, как исполнилось Христово служение, как он может оказаться неспособным к убеждению, предваряя Христа? Говорится: <i><b>И имеют власть над водами, превращать их в кровь, и поражать землю всякою язвою, когда только захотят</b>. </i>Ибо когда пришествие антихриста,<i> по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</i> как говорит Павел (<a href=\"/bible/?b=600&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span></span>2 Фес. 2:9</a>), знамения приведут к согласию и вере. Поэтому два пророка, которые говорят об антихристе, что он обманщик и лжец, будут прибегать к всевозможным знамениям, чтобы слушающие обратились к вере.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 129.21-130.6</i>.</div><br /></div></p>"}