{"xml":"<p ><div> Напрасно величаетесь многочадием, нападет на вас враг, и соделает лишенными чад, потому что лишились вы Моего о вас промышления. К сему присовокупляет:<br /> <b>Плоть моя от них</b>, <i>Ефрем</i>. Впрочем, не подвергнетесь вовсе конечной погибели, пока не восприму от вас плоти. Сему яснее научает нас Богомудрый Павел, говоря: <i>не от Ангел бо приемлет, но от семене Авраамова приемлет</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>); и еще: <i>Аврааму речени быша обеты и семени его: не глаголет же и семенем, яко о мнозех, но яко о едином, и семени твоему, иже есть Христос </i>(<a href=\"/bible-index/bible/?b=550&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>); и в другом месте: <i>от нихже Христос по плоти, сый над всеми Бог</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>). И множество подобных мест можно найти в божественном писании. Посему говорит Бог: поелику плоть Моя, которую восприму на Себя, заимствуется от них; то не вовсе оставлю их, пока не восприиму сию плоть, и не изберу послушных Моему призванию. Сие же взывает и устами Пророка Исаии: <i>имже образом обретается ягода на грезне, и рекут, не погуби его, яко благословение Господне есть в нем, тако сотворю Служащаго Ми ради, не имам всех погубити ради Его. И изведу из Иакова семя, и из Иуды, и наследят гору святую Мою </i>(<a href=\"/bible-index/bible/?b=290&c=65&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так говорит Господь: когда в виноградной кисти находится сок, тогда говорят: \"не повреди ее, ибо в ней благословение\"; то же сделаю Я и ради рабов Моих, чтобы не всех погубить.</span></span>Ис. 65:8</a>, 9); и несколько ниже: вас же, оставивших Господа, <i>предам под меч</i>. Такт предсказав избиение чад, показывает справедливость наказания. Ибо говорит:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}