{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Прежде еже разумети терния вашего рамна</b>.<br /><br />Здесь Давид обращает слово к Саулу и окружавшим его, сказывая, как говорит <i>Афанасий</i>, что огонь гнева Божия падет на тебя и на сообщников твоих, Саул, прежде нежели возрастут грехи ваши. Но чтоб изъяснение наше было удовлетворительнее, надобно заметить, что божественное Писание тернами называет грех и что рамн есть некое растение, наполненное тернистыми иглами, самое большое и окреплое. Итак, Давид говорит, что огонь ярости Божией падет на тебя, Саул, прежде нежели терны, то есть, грехи твои уразумеют рамн, т. е. обратятся в навык, возрастут и окрепнут на подобие рамна, или что тоже, прежде нежели злые дела сделаются великими и непомерными. Так точно и сделалось: Саул не много времени пожил во зле; он умер от раны, причинив сам себе смерть в войне с иноплеменниками.<br /><br /><b>Яко</b> (как бы) <b>живи, яко</b> (как бы) <b>во гневе пожрет я.</b><br /><br />Гнев, говорит, ярости Божией пожрет Саула и сообщников его, впрочем оставив их еще похожими на живых, поелику Саул, узнав от чревовещательницы о будущей своей погибели, собственно уже не жил и хотя существовал еще, но был как бы не живой. Далее ставит их как бы под гневом, по причине скоро имевшего постигнуть их жестокого истребления. Он, говорит, пожрет их — в отношении к той удобности, с каковою имеет постигнуть их погибель.<br /><br /><i>Симмах</i> перевел так: прежде нежели возрастут терны ваши, так что сделаются рамном, еще живых, как ничто совершенно сухое, поднимет буря. А перевод сей имеет такую мысль: Всякий грех Божественное писание называет терном, потому что имеет силу уязвлять и вредить. А рамн есть терн большой и белый и по величине похожий на дерево, а по природе сухой и, как только ощутит огонь, тотчас истребляется, и не зеленеющую имеет на себе кору, но как сказано, белую, так что рамн зрению не представляется живым, но сухим. Итак, сие пророчество угрожает Саулу и сообщникам его скорым наказанием: ибо прежде нежели возрастет, говорит, зло, находящееся в вас, и сделается подобным рамну, то есть, величайшему терну, когда вы будете еще заниматься злыми делами и казаться живыми и движущимися в них, гнев Божии на подобие огня постигнет и истребит их. Ибо сие то он выразил словом: пожрет; как поглощаемое делается уже невидимым, так и вы, говорит, преданы будете забвению (у <i>Никиты</i>). Тоже самое говорится и у <i>Феодорита</i>, с небольшим различием. Слова <i>Златоуста</i>: Тернами называет нечестивых, а рамном — крест, так как рамн есть растение тернистое, а крест имел на себе терны, потому что вознес на себе наши грехи. Итак, прежде, нежели уразумели силу креста, грозил пожрать их живыми (так как не имевшие веры не жили истинною жизнью); не во гневе (пожрет), но как бы во гневе (ибо Богу гнев не свойствен); но, по уразумении (силы) креста, уже не состоят под гневом (в изд. Своде).</div></p>"}