{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Обавающими или напевающими здесь называет Давид ловцов зверей, так называемых επαοιδοι (обворожающими), которые посредством некоторых напевов, дьявольских изречений и волшебств укрощают ярость и жестокость змеев, и, когда укротят, ловят их для употребления в лекарство. Итак, аспид, а особенно так называемая, по словам <i>Дидима</i>, παλαμναια (убийственный змей), предугадывая по некоторым признакам, что ловцы хотят укротить его, затыкает уши свои, чтоб не слышать обаяния, которое своею привлекательностью может укротить ярость его, и таким образом избегает своей ловли. Правильный порядок сии слова могут иметь следующий: ярость у них подобна змииной и аспида, который не послушается голоса напевающих и обаяния (или волхва), которым обворожается или очаровывается от премудрого. А премудрым называет здесь хитреца или зверообаятеля, или ловца. Хорошо и прилично Давид взял в пример змия и аспида, так как Саул, на подобие змия, питал ярость против Давида и неоднократно будучи умягчаем Давидом посредством кротких и приятных слов, что он господин и царь его и что, напротив, Давид – раб его и ничто иное, как мертвый пес и блоха, оставался однакож произвольно для них глухим и как бы аспидом (1). <br /><br />_________<br /><br />(1) Слова <i>Григория Богослова</i>: Затыкают уши от наставления и внушения Господня, как аспид для обаяний, и заграждают слух, как бы стараясь не слышать голоса обаятелей и не получить врачевания врачевствами премудрости, которыми врачуется немощь души. Некоторые присовокупляют и то, каким образом аспид затыкает себе уши. Он, говорят, когда услышит напев, и волхвования ловчих, тотчас хвостом своим заграждает себе уши и таким образом отражает волшебное действие напева. Знающие свойства аспида сказывают, что он пламенея яростью удерживает дыхание в свое горло и не дышит дотоле, доколе не надуется от воздуха на подобие меха и таким образом уничтожает и обращает в бездействие все прелести и ухищрения, изобретенные людьми для укрощения природы зверей (у <i>Никиты</i>).</div></p>"}