{"xml":"<p ><div>Вы слышали, братья, запомните! Пусть никто не сомневается, что Церковь – по всем народам, пусть никто не сомневается, что она началась от Иерусалима и наполнила все народы. Мы узнаем поле, где посажена лоза, но когда она разрастется, не узнаем, потому что лоза заняла все поле. Откуда она началась? <b>От Иерусалима. </b>И куда достигла? <b>Ко всем народам.</b> Мало их осталось: почти все она заняла. Между тем, пока она занимает все народы, появились кое-какие сорняки, которые земледельцу надо выполоть, и они составили ереси и расколы. Но пусть выполотые не завлекут вас, чтобы и вам не быть выполотыми; лучше наоборот – вы призывайте их всеяться снова. Ведь очевидно, что Христос пострадал, воскрес и взошел на небо; явлена также и Церковь, потому что во имя Его проповедуется по всем народам покаяние и оставление грехов. Откуда она началась? <b>Начиная от Иерусалима. </b>Слышит это глупый, пустой и – как еще назвать его? – слепой, который не видит столь великой горы, который закрывает глаза против светильника, поставленного на подсвечник.<br />Когда мы говорим: “Если вы кафолические христиане, будьте в общении с той Церковью, от которой распространяется по всей вселенной Евангелие, будьте в общении с тем Иерусалимом”, – когда мы им так говорим, они отвечают нам: “Мы не в общении с тем городом, где убит наш Царь, где убит наш Господь”, – как будто бы они ненавидят город, где убит наш Господь. Иудеи убили Того, Кого видели на земле; эти же нападают на Того, Кто восседает на небе. Кто хуже: те, кто убили Его потому, что считали человеком, или те, кто осмеивают Его таинства, хотя уже признают Его Богом? Но они, изволите ли видеть, ненавидят город, в котором был убит их Господь. Благочестивые и милосердные люди, они весьма болезнуют об убийстве Христа – и убивают Христа в людях. Но Он-то любил этот город, и жалел его, от него Он велел начать проповедь о Себе: <b>Начиная от Иерусалима. </b>Там положил Он начало проповеди Своего имени – а ты отвращаешься от общения с этим городом. Неудивительно, что будучи отсечен, ты ненавидишь корень.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 2 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=24&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=24&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}