{"xml":"<p ><div>Что Он сказал Своим ученикам? <b>Оставайтесь в городе, ибо Я пошлю обетование Свое на вас.</b> Вот какой город они ненавидят. Наверное они любили бы его, если бы в нем жили те иудеи, что убили Христа. Ибо очевидно, что все убийцы Христа, то есть иудеи, были изгнаны из этого города89. Где жили те, кто неистовствовал против Христа, живут те, кто поклоняется Ему. Потому ненавидят этот город донатисты, что в нем живут христиане. Там Христос велел оставаться ученикам Своим, туда хотел послать им Духа Святого. Где зачалась Церковь, если не там, куда пришел с неба Дух Святой и наполнил сто двадцать сидящих вместе (<a href=\"/bible/?b=510&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> (было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;</span></span>Деян. 1:16</a>). Это была удесятеренная двоенадесятица. Сидели там сто двадцать человек, и пришел Дух Святой, и наполнил все место, и был звук, как будто пронеслось мощное дуновение, и разделились языки наподобие огня. Вы слышали Деяния Апостольские, сегодня читалось это место:<i> начали они говорить на языках, как Дух давал им вещать</i> (<a href=\"/bible/?b=510&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>), и все присутствовавшие там, иудеи, пришедшие из всех народов, каждый узнавал свой язык, и удивлялись они, что эти простецы и неучи внезапно научились не одному или двум языкам, но языкам вообще всех народов (<a href=\"/bible/?b=510&c=2&i=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:5-11</a>). А так как там прозвучали все языки, то этим знаменовалось, что уверуют все языки. А эти, которые весьма любят Христа и потому не хотят быть в общении с городом, который убил Христа, так почитают Христа, что говорят, будто бы Он остался только у двух языков: у латинского и пунийского, то есть афрского. Только двумя языками обладает Христос? Ведь только эти два языка есть у сторонников Доната – больше нет.<br />Воспрянем ото сна, братья, и посмотрим лучше на дар Духа Божия и поверим заведомо сказанному о Нем, и увидим, что исполнилось все заранее сказанное о Нем в псалме: <i>Нет речей и нет языков, слова которых не слышны</i> (<a href=\"/bible/?b=230&c=18&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Нет языка, и нет наречия, где не слышался бы голос их.</span></span>Пс. 18:4</a>). А чтобы ты не подумал, что все языки сошлись в одно место, но что дар Христа пришел ко всем языкам, послушай, что сказано дальше: Во всякую землю изошел звук их, и в концы вселенной глаголы их. Почему так? – Потому что<i> на солнце Он поставил скинию свою </i>(<a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>), то есть во всеобщей видимости. Скиния Его – это плоть Его, скиния Его – это Церковь Его; она поставлена на солнце, она не в ночи, а во дне.<br />Но почему же они не узнают Его? Вернемся к прочитанному вчера зачалу, и вы увидите, почему они не узнают: <i>Кто ненавидит брата своего, тот ‹…› во тьме ходит, и не знает, куда идет, потому что тьма ослепила глаза его </i>(<a href=\"/bible/?b=690&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.</span></span>1 Ин. 2:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 2 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=24&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}