{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Апостол Павел говорит, что семья - это малая Церковь, то есть что в семье присутствуют все или основные характерные черты церковной любви. Есть древняя евангельская рукопись, которая находится в Кембридже, в Англии, где есть несколько отрывков, не вошедших в обычный евангельский текст. И один из этих отрывков гласит, что спросили Христа: Когда придет Царствие Божие? - и Он ответил: Царствие Божие уже пришло там, где двое - уже не двое, а одно... И это, конечно, начинается в семье, потому что такого единства, такой любви, которая бывает в семье, при всех трудностях, при нашей греховности, конечно, нигде не найти. И расширение этой тайны единства из семьи - дальше должно быть по образу семьи, а не по какому-нибудь теоретическому образу; т.е. общества людей, которые между собой сговорились бы о единстве, не могут достичь той полноты единства, которое бывает в семье. Ни семья, ни это общество не достигают полноты, о которой мы мечтаем, это само собой разумеется. Между семьей и Церковью апостол Павел проводит некоторую параллель не только в словах о том, что семья есть малая церковь, но и в 6-й главе Послания к Ефесянам, которая читается на венчании, где он говорит, что муж должен занять место Христа по отношению к Церкви, жена - место Церкви по отношению ко Христу. И молодые люди, молодые мужья очень часто как бы упускают из вида, что - да, есть это соотношение некоторой зависимости жены по отношению к мужу, но что предпосылка к этому та, что муж призван занять по отношению к жене то положение жертвенной, всецело себя отдающей любви, которое занял Христос. Эта посылка, расширенная на Церковь, нам дает еще одну аналогию и вместе с этим, конечно, некоторую разницу, потому что то, как совершается это взаимоотношение мужа и жены, совершается по образу Церкви, а вместе с этим осуществление этой любви в Церкви осуществляется по образу семьи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>См. ст. 3<br /><b>Домашнюю их Церковь.</b> Это выражение указывает на собрания Христиан в доме Акилы для Богослужения</div></p>"}