{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>И вот Иаков пришел к Иордану, где, переправив все свое имущество, он остался один, <b>и боролся Некто с ним до появления зари</b>. В этой борьбе Иаков был прообразом народа евреев; ангел же, с которым он боролся, был образом нашего Господа и Спасителя. Иаков боролся с ангелом, потому что народ евреев будет бороться с Христом до самой смерти Его. Но не все евреи, как мы уже говорили, не поверили в Христа; значительная часть их, как мы можем прочитать, уверовала в Его имя, и потому ангел <b>коснулся состава бедра его</b>, и он начал хромать. Та нога, на которую он стал хромать, представляет евреев, которые не поверили в Христа; нога же, оставшаяся неповрежденной, обозначает принявших Христа Господа. Наконец, обратите внимание на то, что Иаков в этом состязании и победу одерживал, и требовал благословения. Когда ангел сказал ему: <b>отпусти Меня</b>, Иаков ответил: <b>не отпущу Тебя, пока не благословишь меня</b>. Тем, что Иаков одерживал верх, показываются евреи, которые будут преследовать Христа; тем же, что он испрашивает благословения, преобразуются те, кто уверует в Христа Господа. Что же ангел ответил ему? — <b>Ты боролся с Богом, и человеков одолевать будешь</b>. Это исполнилось тогда, когда народ евреев распял Христа Господа. <b>Отпусти Меня, ибо взошла заря</b>, — говорил ангел. Это — прообраз воскресения Господа, ибо Господь, как вы очень хорошо знаете, воскрес до зари (ср. <a href=\"/bible-index/bible/?b=480&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,</span></span>Мк. 16:2</a>, 9; <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>; <a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, Проповеди</div>. <br />Сl. 1008, SL103.88.5.1.</div></p>"}