{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1236&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евстафий Антиохийский свт.</a><div>Но находящийся в ослеплении Иудей нападает на наше рассуждение и говорит: не богохульствуй, христианин! ибо написано:<i> никто не увидит Моего лица, и жив будет, говорит Господь</i> (<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>)<a href=\"#570203_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но, неразумец, ведь в твоем законе написано, чтo сказал Иаков: <b>видел я Бога лицем к лицу и спаслась моя душа</b>, ибо жизнь человека зрение<a href=\"#570203_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И если это так, то ни твоего слова не отвергну, ни свое не оставлю без свидетельства. Действительно, уразуметь невозможно и недоступно (для человека), но дать познание о Боге людям весьма легко Ему Самому, всемогущему и являющему Себя людям достойным, как хочет, ибо написано.<i> Я умножил видения и в руках пророков уподобился </i>(<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>).<br /> Видел, следовательно, Бога Иаков и не солгал. Видел же так, как Явившийся соблаговолил явиться, ибо Бог может являть Себя, (как) хочет, и нет ничего препятствующего Ему и удерживающего Его определение, хотя и самые высокие не могут выносить Его беспредельной славы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"570203_1\" class=\"note-item\" href=\"#570203_1\">1</a> Текст отступает и от LХХ и от Евр.<br /></li><li><a id=\"570203_2\" class=\"note-item\" href=\"#570203_2\">2</a> Жизнь человека обнаруживается в зрении.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на вечерю Лазаря и на Марию и Марфу, сестер его.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Прешедший Иордан (<a href=\"/bible/?b=10&c=32&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана.</span></span>Быт. 32:10</a>, 22, 30) переносится в страну ведения, в которой ум, таинственно созидаемый миром, бывает в духе Божиим жилищем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible/?b=230&c=79&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:4</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Бог Авраама и Исаака был и Богом Иакова, Богом <strong>верных, послушных, милостивых и кротких</strong>.<p > Иакова можно назвать <strong>кротким боговидцем</strong>. Ибо поистине был он кроток, и лицезрел Бога, и беседовал с Богом, и видел Божиих Ангелов и лествицу от земли до неба. Кротостью победил он Лавана, своего тестя, и Исава, своего брата; кротостью внес мир посреди своих жен, Лии и Рахили; за кротость был он дорог и приятен фараону.<p > Кротость Иакова — это <strong>прообраз Христовой кротости</strong>. <em>Блаженны кроткие</em>, — сказал Господь, — <em>ибо они наследуют землю</em> (<a href=\"/bible/?b=470&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>). Эти слова исполнились и на Иакове.<p > Унаследовал он землю своих отцов; его потомство освободилось из Египта и вступило в наследие земли обетованной; а через посредство Владыки Христа, своего потомка по плоти, стал он наследником всей земли. <strong>Это — Церковь Божия</strong>, распространившаяся по всему свету.<p > <em>Я видел Бога лицем к лицу</em>. Иаков лицезрел Бога в облике человека, а не как подлинного человека. Видение сие—лишь <strong>предвестие истинно воплощенного Бога как человека</strong>. <p > <em>И душа моя сохранилась</em>. Спаслась душа моя от страха и сохранилась от всякой неправды. Но если Иаков спасся, видя лишь образ Бога, то насколько легче спастись нам, ведущим Бога как истинного человека, как Богочеловека.<p > О Господи кроткий, сила и слава кротких, как спас Ты Иакова Своим образом, [так] спаси и нас Своей истинной Плотью и Кровью. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 27 (14) декабря</div></p></div></p>"}