{"xml":"<p ><div>Усиливает высказанное основание к избранию в епископы лиц, твердых в истине и сильных обличать ложь, — тем, что критяне по природному своему нраву падки на ложь и, следовательно, сами подают руку суесловцам — прельщать их и вводить в заблуждение. Этим Апостол переводит внимание святого Тита и будущих епископов от суесловцев на самих критян, говоря как бы: мало заграждать уста суесловцев; надобно самих критян убеждать твердо держаться истины и не открывать уха всякому баснословцу, отвращающему от истины. И это будет, как замечено, заграждением хода распространителям лжи. Таков смысл стихов 12—14. <br />В подтверждение того, что критяне падки на ложь, басни и суесловие, Апостол мог указать на действительные опыты. Но лучшим счел привесть свидетельство поэта, — критянина же, чтоб не сказал кто: ты несколько дней пробыл на острове и уж узнал наш характер. Наперед отвечает таким Апостол: не я один так думаю, вот свой же, ваш поэт, давно-давно заметил это за вами. К тому же, взявши такое древнее свидетельство, Апостол дает разуметь, что указываемое им недоброе свойство критян есть не мимолетное и случайное, а устарелый порок, который, чем труднее искоренить, тем обязательнее, для поставленных исправлять среди них все худое, на эту сторону направить свое внимание, заботу и труд. <br /><b>Пророком </b>назвал Апостол поэта не потому» чтоб в самом деле почитал его Пророком, а потому, что так думали о поэтах язычники и верили их слову, будто откровенному свыше. И все верования языческие держались на поэтах. — Приведенные Апостолом слова сказал Эпименид (см.: святой Златоуст, блаженный Иероним), и то же потом повторил Каллимах (см.: блаженный Феодорит). У Каллимаха стоит только первое слово: лживи. Весь же стих, как он приводится Апостолом, находится у Эпименида (см.: блаженный Иероним). Названы так критяне за то, что, когда кто-то им натолковал, что у них умер Зевс, или Дий, и указал место; они легко поверили, устроили гробницу и всем твердили: вот у нас гробница Зевса. Этим они обнаружили свое легковерие и падкость на ложь и басни, которых не переставали уже потом держаться, пребывая таким образом присно лживыми, то есть не перестающими твердить ложь. Эту особенно черту их Апостол и выставляет, чтоб потом сказать: обличай их, чтоб не внимали басням. <br />Для цели Апостола нужно было только первое слово: <b>лживи</b>. Другие за тем слова приведены только потому, что входят в состав стиха, который был ведом Апостолу (см.: блаженный Иероним). Потому нет нужды строить догадки, что имел в мысли Апостол, приводя о критянах слова:<b> злии зверие, утробы праздныя.</b> Первыми означается дикость, необузданность, злонравие; а вторыми — то, что любят поесть, попить, дела же делать неохочи, празднолюбивы и ленивы. Может быть, впрочем, такие черты действительно были в характере критян, и Апостол намеренно удержал означенные слова стиха, не ограничившись первым словом, чтоб потом дать уроки и относительно них, как и можно заключить из того, чему учить заповедует Апостол во второй главе. Но в настоящем месте нужно было для Апостола только первое: <b>лживи</b>, — как требуется полагать течением речи. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}