{"xml":"<p ><div>Говоря, что такое <b>свидетельство истинно,</b> Апостол имел в виду первое слово свидетельства: <i>лживи</i>, — разумея под сим то, что они охотно открывают уши свои для всякого пусторечия и всяких басней, как видно из последующих за сим слов: обличай, чтоб не внимали басням. «Если они склонны ко лжи, то для них нужно сильное и обличительное слово; кротостию такой человек не может быть тронут. Итак, обличай их нещадно. Ибо нужно не со всеми обращаться одинаковым образом, но различно и разнообразно, смотря по лицам. Ибо как, укоряя человека послушного и благородного, можно убить его и погубить; так и лаская человека, имеющего нужду в сильном обличении, можно испортить его и не довести до исправления» (святой Златоуст). «Это: <b>обличай их нещадно</b> - не противоречит сказанному: <i>с кротостию наказующу противныя </i>(<a href=\"/bible-index/bible/?b=620&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,</span></span>2 Тим. 2:25</a>); потому что не уверовавшим еще должно скромно и кротко проповедывать Божественное учение; а давших обещание веровать и покушающихся поступать вопреки вере надлежит врачевать суровыми врачевствами» (блаженный Феодорит). <br /><b>Да здрави будут в вере</b>. «Здесь Апостол говорит не о чужих, но о своих» (святой Златоуст). Чужим — суесловцам вредным — велел уста заграждать, а своих велит нещадно обличать — «глубоко поражать» (святой Златоуст). И это не затем, чтоб удовлетворить своему на них неудовольствию, а чтоб были здравы в вере, то есть чтоб не принимали воззрений ложных, с верою несообразных (см.: святой Златоуст). Здравие в вере есть в точности держаться преданного. Тело делается нездравым, когда принимает чуждые ему элементы; и вера делается нездравою, когда принимает мысли, разрушающие строй ее, или весь, или по частям. Принимающий такие мысли с убеждением, что они истинны, тогда как не истинны, повреждает истинную веру и делается нездравым в ней. Ибо не хранит образа здравых словес, — преподанных Апостолами (см.: <a href=\"/bible-index/bible/?b=620&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе.</span></span>2 Тим. 1:13</a>), и неверным является здравым словам Господа нашего Иисуса Христа и учению, еже по благоверию. Отчего и недугует (ср.: <a href=\"/bible-index/bible/?b=610&c=6&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> тот горд, ничего не знает, но заражен <i>страстью</i> к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения.</span></span>1 Тим. 6:3—4</a>). Чтоб критяне не подпали такому заболению, Апостол заповедует нещадно обличать их, когда замечено будет, что они без осторожности открывают ухо свое для суесловцев. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}