{"xml":"<p ><div>Стихи 15 и 16-й указывают на некоторые пункты или стороны лжеучения, ходившего среди критян, как бы для примера. Можно их с предыдущим так соединить: сколь нелепо это учение, о том и говорить нечего. Возьмите вы то, что говорится в нем о различии яств, будто есть какое-либо ибо из них, которое по природе своей может делать принимающего оное нечистым. Простого смысла достаточно, чтоб знать, что пища не может делать ни чистым, ни нечистым. Чистота или нечистота зависит от сердца. Кто чист сердцем, тот, какую, кажущуюся нечистою, пищу ни употреблял бы, все чист и все ему чисто, и пища не делает его нечистым. Напротив, кто нечист сердцем, того никакая, почитаемая чистою, пища не делает чистым, все он нечист. Того никакое питание не делает нечистым, а этого никакое питание не делает чистым; или того питание всегда чисто, а этого питание всегда нечисто. Апостол здесь то же самое внушает, чему научил Спаситель, что <i>не входящее в уста сквернит человека, а то, что исходит из сердца</i> (см.: <a href=\"/bible/?b=470&c=15&i=11&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда ученики Его, приступив, сказали Ему: знаешь ли, что фарисеи, услышав слово сие, соблазнились?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Петр же, отвечая, сказал Ему: изъясни нам притчу сию.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус сказал: неужели и вы еще не разумеете?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> еще ли не понимаете, что всё, входящее в уста, проходит в чрево и извергается вон?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> а исходящее из уст - из сердца исходит - сие оскверняет человека,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:11—19</a>). <br />Для полного уразумения сих положений надо иметь во внимании не роды яств, а самое питание или вкушение. У одного питание чисто, потому что с чистым сердцем принимается; а у другого нечисто, потому что с нечистым сердцем принимается. Чистое сердце — то, которое, отрешившись от всякого самоугодия, все направляет к славе Божией, даже аще яст и пиет; оттого все у него чисто. А то сердце, которое преисполнено самоугодия, нечисто, и сим самоугодием всякое свое действие и движение делает нечистым, потому что у него все делается по самоугодию, даже и то, что по виду кажется самоотверженным и направленным к Богу. О таких и говорит Апостол: <b>осквернися их и ум и совесть</b>. Ум оскверняется ложными понятиями, которые принимает без рассуждения, по одному влечению сердца, или увлекаясь обычаями, или по тщеславию и суемудрию. Совесть оскверняется, когда человек, наперекор ей, действует по тем ложным понятиям, или когда вообще действует, не внимая совести, или — с совестию сомнительною. Такого рода состояние неизбежно у тех, коих сердце преисполнено самоугодием и вполне возобладано известными предметами, питающими и удовлетворяющими его. Тут не только не слушают ума и совести, но и их самих понуждают судить и определять в угоду себе, или снисходительно, или криво; всячески усиленно восставляют в себе помышление, будто действуют право, по крайней мере сносно, хотя извнутри слышат некое напоминание, не одобряющее их. <br />Святой Златоуст говорит, что в Ветхом Завете были запрещены некоторые яства, но «не потому, чтоб они были нечисты, а чтоб лучше обуздать плотоугодие. — Бог не сотворил ничего нечистого; и нет ничего нечистого, кроме греха, потому что он касается души и ее оскверняет; а все прочее считается нечистым по предрассудку человеческому. — Почему Апостол все приписал самим людям. Нет ничего, говорит, нечистого, но нечисты сами они, — их ум и совесть, нечище вторых нет ничего. Вот в чем состоит нечистота: они сами не чисты. — Должно быть разборчивым в отношении к тому, что оскверняет душу, — это подлинно есть нечистота, это — скверна; а все Прочее нет. Те, у которых испорчен вкус, думают, что принимаемое ими нечисто; но это происходит от их болезни. Посему нужно основательно знать, что по природе своей чисто и что нечисто. Что же нечисто? Грех, злоба, коварство, корыстолюбие, лукавство. <i>Измыйтеся, </i>говорит Пророк,<i> и чисти будите, отымите лукавство от душ ваших</i> (ср.: <a href=\"/bible/?b=290&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>). — Те (ветхозаветные) очищения были образами (истинного) очищения. — Ныне же требуется от нас не это (внешнее), но все отнесено к душе. Телесное ближе к нам; посему Бог прежде и отвращал от него; но теперь не так; ибо не следовало всегда оставаться при образах и держаться теней, но — принять истину и ее держаться. Нечистота есть грех: его будем убегать, от него будем воздерживаться.<i> Аще,</i> говорит Премудрый, <i>приступиши к нему, угрызнет тя</i> (ср.: <a href=\"/bible/?b=280&c=21&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Беги от греха, как от лица змея; ибо, если подойдешь к нему, он ужалит тебя.</span></span>Сир. 21:2</a>)». <br />Об этой стороне учения помянул Апостол потому, что она особенно выдавалась и нелепость ее так очевидна, что не требовала долгого опровержения. Видите, говорит как бы он им, каков у них этот пункт! Но каков этот, таковы и все другие. — Теперь посмотрите, каковы их учители. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}