{"xml":"<p ><div>Это — благожелательное слово привета, обычное святому Павлу. Присным (γνησιος; — подлинный, настоящий, истинный) чадом называет он Тита как потому, что сей последний им утвержден к вере и отрожден чрез него благодатию Святаго Духа во святом крещении, так и потому, что, однажды быв научен вере и жизни в духе ее, он неизменно хранил себя совершенно во всем согласным с святым Павлом в сем отношении, его ли лично что касалось или верующих, им руководимых. Как творения признаются подлинными порождениями известных писателей, когда они в точности соответствуют духу тех писателей, коим приписываются: так Тит указывал на святого Павла, как на своего духовного родителя, тем, что был совершенно одинаков с ним и в учении, и в образе действования. Блаженный Иероним пишет: «слово, мудрость и учение, коими Тит назидал Церкви Христовы, представляли его собственным сыном Апостола Павла». «Но возможно,— противополагает Экумений,— чтоб иной был чадом его, будучи просвещен и крещен им, но перестал быть чадом истинным, начав грешить». «Ибо, — поясняет Феофилакт, — в таком случае он делался недостойным именоваться чадом такого отца». «Посему,— заключает Феодорит, — сказанное: присному чаду,— дает видеть добродетель блаженного Тита». Приукрасим все сии речи словом святого Златоуста: «присному — истинному — чаду, говорит; ибо могут быть и не истинные сыны, как, например, тот, о котором он говорит: <i>аще некий брат именуем будет блудник, или лихоимец, или идолослужитель, или досадитель, или пияница, с таковым ниже ясти </i>(ср.: <a href=\"/bible/?b=530&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). Вот также сын, но не истинный; он — сын, потому что некогда принял благодать и возрожден, но не истинный, потому что недостоин своего отца и добровольно предал себя другому властителю. У плотских детей истинность и неистинность зависит от рождающей и рождающего; а здесь не так, но от произволения. Здесь можно и тому, кто был истинным сыном, не остаться истинным, и не истинному сделаться истинным; потому что это заключается не в естественной необходимости, но в свободном произволении, от чего и происходят частые изменения». <br /><br />В том же смысле, то есть чтоб показать единство духа Титова с своим, приложил Апостол и слова:<b> по общей вере.</b> Они показывают и то, что Тит чадо не по плоти, а по духу, — по вере; но преимущественно то дают разуметь, что по вере, или по духу веры, у Тита ничего нет особенного против святого Павла: все у них обще; что есть у святого Павла, то и у Тита; ничто от него не скрыто, и ничто из переданного ему не отвергнуто им и не изменено. В этом и главное доказательство того, что он — присное чадо. «Что ты — чадо мое, говорит как бы Апостол, причина тому и доказательство — общая вера. Хвалит Тита, сказывая, что и сам ничего не имеет более его по делу веры» (Экумений). Единство крови указывает на плотское сыновство; а единство веры — на духовное. <br /><br />Помянул же здесь святой Павел о таком близком с собою родстве святого Тита, чтоб внушить Титу — продолжать жить и действовать все в том же духе, а критянам — слушаться его, как самого святого Павла. <br /><br />«Наконец это предисловие Послания и Апостолово Титу приветствие завершается таким благожеланием: благодать и прочее» (блаженный Иероним). Того же самого желает Апостол в приветствиях своих и всем верующим, как видно из других его Посланий. Но если для верующих необходимы сии дары Божии, то насколько необходимее они для поставленного заводить должные порядки среди верующих и руководить их по пути спасения,— в каковом положении находился тогда святой Тит! «Ему, как и всякому епископу, паче других потребна благодатная Божия сила, как несущему претяжелые бремена, — потребна милость, как такому, которому трудно избегать повинности пред Богом во многом (ибо души всех взыщутся от его рук), — потребен мир, как поставленному в необходимость быть в столкновениях и вести непрерывную борьбу» (блаженный Феофилакт), — и с своими и с чужими, и с внутренними и с внешними, и с видимыми и с невидимыми. Святой Златоуст говорит: «смотри, как он желает учителю того же самого, чего желает ученикам и народу; потому что и сам учитель, подобно им, имеет нужду в таких благах, и еще тем больше их, чем больше имеет он врагов и чем больше у него случаев прогневать Бога. Чем выше достоинство имеющего священство, тем больше у него и опасностей; ибо и одно исправное прохождение епископства может возвести на небо, и одна неисправность в этом деле может ввергнуть в самую геенну... Таким образом, учитель особенно имеет нужду в благодати Божией (милости) и мире. Если он без них будет управлять народом, то он все потеряет и погубит, не имея у себя кормила. Хотя бы он был опытен в управлении, но если не будет иметь этих кормил — благодати (милости) и мира — от Бога, то потопит корабль и плывущих». <br /><br /><b>«От Бога Отца и Господа Иисуса Христа Спаса нашего</b>. Желает святой Павел сих благ и даров Титу или потому, что они ниспосылаются, как от Бога Отца, так и от Христа Иисуса Господа и что потому в благодарном исповедании можно относить их все и к Тому и к Другому; или потому, что благодать относится к Отцу, а мир к Сыну» (блаженный Иероним, который читал только: благодать и мир). По сему примеру (принимая чтение: благодать, милость и мир) можно возносить дары сии и ко всем Лицам Пресвятой Троицы: благодать — к Отцу, милость — к Сыну, мир — к Духу Святому; исповедуя, однако ж, что они ниспосылаются нераздельным действием Триипостасного Бога.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}