{"xml":"<p ><div>«Видишь ли, какой высокой требует он добродетели?» (святой Златоуст). — «Доселе, чего не должен иметь епископ или пресвитер, заповедывалось словом Апостола; теперь, напротив, излагается, что он должен иметь» (блаженный Иероним). <br /><b>Страннолюбиву</b>. «Не только от других не прибыточествовать, но и свое иждивать на странников» (блаженный Феофилакт). «Прежде всего от имеющего быть епископом ищется страннолюбие. Ибо если всем желательно услышать оное, в Евангелии предуказанное слово: <i>странен бех и введосте Мене</i> (<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>), не тем ли паче епископу, которого дом должен быть общею для всех странноприимницею? Мирянин, одного, или двух, или нескольких - не многих - прияв в дом и упокоив, исполнит долг странноприимства. Епископ же, если не будет принимать всех, — нечеловечен есть. И я боюсь, как бы, - подобно тому как царица южская, приходившая от конец земли послушать мудрости Соломоновой, осудит людей времени (первого пришествия Христова) и мужи ниневитские, покаявшиеся проповедию Иониною, осудят тех, кои по презорству и нерадению не восхотели слушать большего Ионы Спасителя, — так и многие из народа, которые устранились от церковного чина, но усердно творят дела, которые творить епископ не считает своим делом, не осудили епископов. О таковых, думаю, и Иоанн пишет к Гаию:<i> Возлюбленне, верно твориши еже аще делаеши в братию и в странныя, иже свидетельствоваша о твоей любви пред церковию: ихже предпослав достойно Богу, добре твориши </i>(ср.: <a href=\"/bible/?b=710&c=1&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Возлюбленный! ты как верный поступаешь в том, что делаешь для братьев и для странников.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,</span></span>3 Ин. 1:5-6</a>). И поистине, он Святым Духом, в нем глаголавшим, еще тогда обличил то, что имело быть в Церкви впоследствии, говоря:<i> писах церкви: но первенстволюбец их Диотреф не приемлет нас. Сего ради аще прииду, воспомяну дела его, яже творит, словесы лукавыми укоряя нас: и не доволен бывая о сих, ни сам приемлет братию, и хотящим возбраняет, и от церкве изгонит</i> (ср.: <a href=\"/bible/?b=710&c=1&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я писал церкви; но любящий первенствовать у них Диотреф не принимает нас.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему, если я приду, то напомню о делах, которые он делает, понося нас злыми словами, и не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви.</span></span>3 Ин. 1:9—10</a>). Истинно, ныне можно видеть это, предсказанное, — во многих городах, где бывает, что епископы или пресвитеры, видя мирян страннолюбивыми и благолюбцами, неблаговолительно смотрят на это, как будто мирянину нельзя уже делать того, чего не делает епископ. И такие-то миряне послужат в осуждение освященных лиц» (блаженный Иероним). Страннолюбие святой Павел везде заповедует целым Церквам; для чего устроялись общие странноприимницы, попечение о коих лежало на епископе. Но чтобы он вернее и охотнее исполнял это, надо прежде избрания удостовериться, имеет ли он расположение к сему. <br /><b>Благолюбцу</b>. «Так называет Апостол кроткого (тихого, никого не смущающего), во всем мерного, независтливого» (блаженный Феофилакт). Или «раздающего все свое имущество нуждающимся» (святой Златоуст). Требуется сим, чтоб он был ревнитель всякого рода добрым делам, паче же благотворцем. На нем лежит попечение о бедных и больных, вдовах и сиротах. Потребное для сего доставляет паства; но надо чтоб у епископа или пресвитера лежало сердце к такого рода делам. <br /><b>Целомудренну</b> - чистому от плотских грехов, возможных и при супружеской жизни, или целомудренно и в свое время пользующимся супружеским ложем, или даже совсем от него воздерживающимся, как это потом и узаконено Соборами для епископов. Блаженный Иероним пишет: «надлежит быть епископу и целомудренным, σωφρονα, — как говорят греки. Если и мирянам повелевается ради молитвы воздерживаться от жен, то что сказать о епископе, который каждодневно должен приносить Богу за грехи свои и народа своего жертвы непорочные? Раскроем книгу Царств и найдем, что Авимелех-священник не прежде дал Давиду и отрокам его от хлебов предложения, как спросивши, чисты ли отроки от жены,— не чужой, а от своей супруги (см.: 1 Цар. 21). И если б не услышал, что они вчера и завчера не имели супружеского дела, то, конечно, не уступил бы им хлебов тех. Но между хлебами предложения и Телом Христовым такое расстояние и различие, как между тению и телом, между образом и истиною или между прообразом будущего и тем, что предызображал прообраз. Посему как кротость, терпение, трезвость, умеренность, нестяжательность, страннолюбие и благолюбие должны быть в епископе в превосходнейшей степени, так и чистота или целомудрие священническое должно быть таково, чтоб не только от дела плотского воздерживаться, но чтоб у имеющего совершать таинство Тела Христова были чисты и ум от помышления о жене, и око от воззрения на нее». <br /><b>Праведну</b>, — то есть «нелицеприятну в отношении к людям» (блаженный Феофилакт). Требуется, чтоб сам никого не онеправдывал в своих делах и чтоб, когда приходится разбирать дела пасомых, безукоризненно соблюдал закон справедливости. Блаженный Иероним пишет: «также и праведным должно быть епископу, чтоб, предстоятельствуя пред народом, соблюдал правду, воздавая каждому, что заслужил, и в суде нелицеприятствуя. Между праведностию мирянина и епископа то различие, что мирянин может являться праведным в меньшем круге, а епископ должен соблюдать правду в отношении к стольким лицам, сколько у него пасомых». <br /><b>Преподобну</b>, — то есть «благоговеинствуюшу пред всем Божественным, не опускающему ничего, что обязательно в отношении к Богу» (блаженный Феофилакт). Епископу надлежит быть святу, то есть украшену всякими душевными и телесными добродетелями. Но преподобие есть высший вид святости, когда «она соединена бывает с благочестием и освящаема благоговеинством к Богу и Ему всего посвящением» (блаженный Иероним). <br /><b>Воздержателъну</b>. «Разумеет здесь Апостол не постящегося только, но воздерживающегося от всякой страсти, обнаруживаемой и языком, и рукою, и бесстыдным взором; ибо в том и состоит воздержание, чтобы не предаваться никакой страсти» (святой Златоуст). «Воздержательным должен быть епископ не от похоти только плотской и от объятий жены, но от всех душевных страстей: не воспламеняться гневом, не впадать в печаль, не поражаться страхом и не увлекаться неумеренно радостию. Воздержание поставлено у Апостола в числе плодов Святаго Духа. Если таким образом воздержание требуется от всех, не тем ли паче от епископа, который терпеливо и кротко должен нести немощи немощных и грехи грешащих, утешать малодушных, поддерживать слабых, никому злом за зло не воздавать, но побеждать благим злое» (блаженный Иероним). <br />«Сказанное доселе о добродетелях епископа к жизни его относится; а что за сим следует, относится к познанию его» (блаженный Иероним).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}