{"xml":"<p ><div> Для чего означены здесь и его лета? Для того, чтобы знать, сколько лет он имел в своих руках управление Египта. Семнадцати лет он прибыл в Египет (См. <a href=\"/bible-index/bible/?b=10&c=37&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот житие Иакова. Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до [Израиля] отца их.</span></span>Быт. 37:2</a>); тридцати лет явился к фараону и истолковал сны (См. <a href=\"/bible-index/bible/?b=10&c=41&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иосифу было тридцать лет от рождения, когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от лица фараонова и прошел по всей земле Египетской.</span></span>Быт. 41:46</a>); в продолжение восьмидесяти лет держал власть над всем Египтом. Видишь, как награды превышают труды и как многообразны воздаяния? В продолжение тринадцати лет он боролся с искушениями, перенося рабство, беззаконное обвинение и злострадание в темнице. Но как он перенес все мужественно, с благодарностью, то и в настоящей жизни получил щедрое воздаяние. Обрати внимание на то, что за краткое время терпения в рабстве и заключении он управлял царством в продолжение восьмидесяти лет. А что он все делал по вере и по этому (побуждению) завещал перенести свои кости, выслушай слова Павла: <i>«верою Иосиф, умирая, о исхождении сынов Исраилевых памятствова»</i>, и этим не ограничился; но чтобы показать, по какому побуждению Иосиф заботился о перенесении своих костей, апостол еще говорит: «<i>и о костях своих завеща»</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Верою Иосиф, при кончине, напоминал об исходе сынов Израилевых и завещал о костях своих.</span></span>Евр. 11:22</a>).<br /> Может быть сегодня мы говорим слишком много, но простите. Приближаясь к концу книги, мы хотим сегодня окончить ее изложение, и таким образом заключить свои поучения. Присоединим только обычное увещание, чтобы вы помнили сказанное, и подражали добродетелям древних праведников: их незлобию к обидящим, их долготерпению к наветующим, их высокому смирению. Такими добродетелями и этот праведник (Иосиф) привлек столь великое от Бога благоволение. Если и мы желаем иметь свыше помощь, то будем заботиться о добродетели. Таким образом и мы привлечем благодать Духа, — и настоящую жизнь проведем беспечально, и будущие наследуем блага; чего и да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 67.5.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=50&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}