{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>‹…› Она Богородица&gt; воистину Престол Его; а там, где восседает Царь, там – и Престол Его стоит.<br />22. Сей Престол и Исаия видел между Его херувимским хором и назвал его «<b>высоким и превознесенным</b>» (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>), являя превосходство Богоматери над небесными Силами. Потому что, если непосредственно за Ней он помещает второе предстояние, – в данном случае порядок премирных высших (ангельских) иерархий, однако в отношении понятия достоинства отнюдь не значит, что он<a href=\"#629370_1\" class=\"interpretation-note-link\"><sup>1</sup></a> занимает второй ранг: потому что, в таком случае, при сравнении, пожалуй, они и были бы меньшими, а Она на некоторую малую меру – большей, однако, в действительности, Она превосходит их в высшей степени. Как, например, вслед за солнцем мы не имеем никакого другого светила, на которое мы могли бы указать как на действительно «второе» по силе света, разве лишь за исключением полной луны, хотя и обладающей весьма малой силой света (при сравнении с солнцем); так, представляется мне, обстоит дело и в отношении Божией Матери: никого нет среди богосиянных (высших Ангельских Сил), кого мы могли бы замыслить как занимающих второй ранг, разве лишь за исключением Серафимов; но для тщательных исследователей будет очевидным, что вопрос сравнения достоинства едва ли может быть поставлен, и покажется как если бы сравнить какую-либо лампаду с пылающим ярко пламенем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"629370_1\" class=\"note-item\" href=\"#629370_1\">1</a> Т.е. чин высших Ангельских сил.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на Введение во Святая Святых Пречистыя Владычицы нашея Богородицы и Приснодевы Марии и об Ея богоподобном образе жизни в оном месте<br /></i></div></div></p>"}