{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1107\">Авва Дорофей прп.</a><div>Помню, однажды мы имели разговор о смирении, и один из знатных (граждан) города Газы, слыша наши слова, что чем более кто приближается к Богу, тем более видит себя грешным, удивлялся и говорил: как это может быть? и, не понимая, хотел узнать, что значат эти слова? Я сказал ему: “именитый господин, скажи мне, за кого ты считаешь себя в своем городе”? Он отвечал: почитаю себя за великого и первого в городе”. Говорю ему: “если же ты пойдешь в Кесарию, за кого будешь считать себя там”? Он отвечал “за последнего из тамошних вельмож”. “Если же, говорю ему опять, ты отправишься в Антиохию, за кого ты будешь там себя считать?” “Там, отвечал он, буду считать себя за одного из простолюдинов”. “Если же, говорю, пойдешь в Константинополь и приблизишься к царю, там за кого ты станешь считать себя?” И он отвечал: “почти за нищего”. Тогда я сказал ему: “вот так и святые, чем более приближаются к Богу, тем более видят себя грешными. Ибо Авраам, когда увидел Господа, назвал себя <i>землею и пеплом </i>(<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>.); Исаия же сказал: <b>окаянный и нечистый есмь аз</b>; Так же и Даниил, когда был во рву со львами, Аввакуму, принесшему ему хлеб и сказавшему:<i> приими обед, который послал тебе Бог</i>, отвечал: и так <i>вспомнил обо мне Бог.</i> (<a href=\"/bible-index/bible/?b=340&c=14&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Ангел Господень взял его за темя и, подняв его за волосы головы его, поставил его в Вавилоне над рвом силою духа своего.</span></span>Дан. 14:36</a>, 38). Какое смирение имело сердце его! Он находился во рву посреди львов, и был невредим от них, и притом не один раз, но дважды, и после всего этого он удивился и сказал: и так вспомнил обо мне Бог!”<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Душеполезные поучения. О смиренномудрии.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1423\">Мартирий Сахдона еп.</a><div>Да убоимся, будучи грешниками, предстоя и говоря с Его величием. Хотя мы и нечисты в наших делах, Он влечет нас к духовному созерцанию. И поэтому да повторяем мы с трепетом слова блаженного пророка Исаии: <b>Горе мне! погиб я! ибо я человек с нечистыми устами - и глаза мои видели Царя, Господа Саваофа</b><a href=\"#629420_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь даже сейчас с Его позволения мы можем Его видеть духовно. Не только так, как Его видел пророк, во внешнем образе, чуждом Его природе, и ограниченным престолом, <i>края риз Его наполняли весь храм</i>, но и в Его сокровенности в горнем мире, <i>в неприступном свете</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>) Его тайной природы, и в величии Его власти, обитающей и правящей всеми концами. Он содержит все силой Своего слова и поддерживает <i>круг земли, и живущих на ней словно саранчу</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>), и при этом без ограничения Своей сущности прибывает во всем. Сияние Его славы наполняет Его творение, и огненные серафимы стоят в честь Его; чины многоочитых серафимов превозносят Его величие<a href=\"#629420_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; строи духовных воинств бегут, выполняя данное Им служение; сонмы ангелов летают на крыльях в разные стороны; и все виды духовных тварей со страхом служат Его Божественной сущности, дрожа и пылая, прославляют Его престрашное и преславное Господство, закрывая свои лица крыльями от сияния Его великой и престрашной славы. И все беспрестанно вопиют трехкратное Трисвятое Его превознесенной славе, говоря: <i>Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</i><br />Да убоимся и мы сего великого и неизреченного видения и того гласа, что непрестанно прославляет сокрытую Божественную сущность. Исполнимся страхом и трепетом и упадем, содрогаясь, пред Лицом Его. Да познаем нашу перстную природу<a href=\"#629420_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и уясним нашу ничтожную презренность. Да повторяем сокрушенно с преогорченным сердцем: «Горе нашему смущению!» И да раскроем нечистоту наших грехов, жестоко осуждая себя. Как сказано: «Праведник в начале своих слов осуждает себя». Так и мы должны поступать в начале нашей молитвы. Скажем пред Богом, что мы не достойны предстоять Ему, будучи ничтожными, и что мы не можем, имея ослепшее от общения с дольним и обитающее во тьме земли сердце, созерцать Его великий Образ, затмевающий вид огненных ангелов сиянием Своей славы. И каким образом мы можем говорить со святостью, имея <b>нечистые уста</b>?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Книга совершенства 5-9, CSCO 252:2-3.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"629420_1\" class=\"note-item\" href=\"#629420_1\">1</a> <a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>. <br /></li><li><a id=\"629420_2\" class=\"note-item\" href=\"#629420_2\">2</a> См. Иез. 10,Иез. 12. <br /></li><li><a id=\"629420_3\" class=\"note-item\" href=\"#629420_3\">3</a> См. Быт. 18, Быт. 27.<br /></li></ul></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156\">Никита Стифат прп.</a><div>Смиренномудрие, проникши во глубину души и тяжелым камнем налегши на нее, так сильно гнетет ее и стискивает, что вся крепость ее истощается в неудержимом излиянии слез, от коих ум очищается от всякой скверны помыслов, бывает в видении Божием и под действием его понуждается воззвать, подобно Исаии: о окаянный аз, яко умилихся, яко человек сый, и нечисты устне имый, посреде людей нечистыя устне имущих аз живу: <i>и Царя Господа Саваофа видех очима моима</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>).</div></p>"}