{"xml":"<p ><div>Итак, чему научают нас такие притчи? Не в этой только, но и в других притчах то же можно видеть. Так, например, и добрый сын впал в такую же душевную болезнь, когда увидел, что блудный брат его удостоился великой чести и даже большей, нежели он <a href=\"#656595_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Как последним делателям винограда большая честь была оказана тем, что они первые получили награду, так и блудному сыну обилием даров сделано было предпочтение, о чем свидетельствует сам добрый сын. Что же следует сказать? То, что в Царстве Небесном нет ни одного человека, который бы производил такие споры и жалобы, и быть не может, потому что там нет места ни зависти, ни недоброжелательству. Если святые и в настоящей жизни полагают души свои за грешников, то, видя их там наслаждающихся уготованными благами, они тем более радуются и почитают это собственным блаженством. Итак, для чего Господь в таком образе предложил слово Свое? Это притча, а в притчах не нужно изъяснять все по буквальному смыслу, но, узнав цель, для которой она сказана, обращать это в свою пользу и более ничего не испытывать.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"656595_1\" class=\"note-item\" href=\"#656595_1\">1</a> См. <a href=\"/bible/?b=490&c=15&i=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он осердился и не хотел войти. Отец же его, выйдя, звал его.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.</span></span>Лк. 15:28-30</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 64.З.</i><br /><i>TLG2060.152, 58.613.1-20.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}