{"xml":"<p ><div>Не желая, чтобы страдание это совершилось, ученики легко могли забывать о нем. Поэтому Христос непрестанно напоминает им, чтобы частым напоминанием приучить их ум помышлять об этом и смягчить их скорбь. Не без причины Он рассуждает с ними об этом и наедине. Не нужно было распространять об этом молвы в народе и говорить открыто, потому что отсюда не произошло бы никакой пользы. Если ученики, слыша о страданиях, возмутились, то гораздо более возмутился бы простой народ. Но что же, — скажешь ты, — разве это не было открываемо народу? Было открываемо и народу, но не так ясно. <i>Разорите</i>, говорил Он народу, <i>церковь сию, и треми денми воздвигну ю </i>(<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); или еще: <i>род сей знамения ищет, и знамение не дастся ему, токмо знамение Ионы пророка </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Мф. 12:39</a>); и еще следующими словами: <i>еще мало время с вами есмь, и взыщете Мене, и не обрящете</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иисус же сказал им: еще недолго быть Мне с вами, и пойду к Пославшему Меня;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти.</span></span>Ин. 7:33-34</a>). А к ученикам говорил не так, но открыл им и эту истину, равно как и другие, гораздо яснее. Для чего же Господь и говорил, если народ не понимал силы слов Его? Для того, чтобы он узнал впоследствии, что Иисус Христос предвидел Свое страдание, и добровольно шел на него, а не так, как бы не знал этого, или против воли. Ученикам же предсказывал не только с этой целью, но, как я сказал выше, и для того, чтоб они, укрепленные ожиданием, тем удобнее перенесли Его страдание, и чтобы нечаянное приближение последнего не привело их в крайнее смущение. Вот почему Он сначала говорил им только о смерти Своей; а когда они начали помышлять об этом и приготовлять себя к ней, тогда раскрывает им и все прочие обстоятельства, как-то: что Его предадут язычникам, наругаются над Ним и будут бить, — для того, чтобы они, видя исполнение печальных предсказаний, ожидали в силу этого и воскресения. Если Христос не скрыл обстоятельств печальных и по-видимому унизительных для Его чести, то естественно нужно было верить Ему и касательно благоприятных предсказаний. Но смотри и на то, как Он мудро избирает и самое время для такой беседы. Не с самого начала Он объявил им о страданиях, чтобы не смутить их, но и не в самое время события, чтобы и этим не привести в смятение. Но когда они уже довольно видели опытов Его всемогущества, когда Он дал им великие обетования о жизни вечной, — тогда, и притом не однажды или два раза, но часто среди чудодействий и наставлений говорит им и о страданиях. Один евангелист говорит, что он приводил в свидетельство и пророков; а другой утверждает, что ученики не разумели сказанного: <i>и бе глагол сей сокровен от них </i>(<a href=\"/bible-index/bible/?b=490&c=18&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.</span></span>Лк. 18:34</a>), и что они в ужасе следовали за Ним. Итак, скажут, от предсказаний не произошло никакой пользы: если ученики не разумели слышанного, то не могли и ожидать; а если не ожидали, то и не укреплялись надеждою. А я с своей стороны представлю и другое, гораздо труднейшее сомнение, именно — что если они не разумели, то почему же скорбели? Другой евангелист говорит ведь, что они скорбели. Итак, если они не разумели, то как же скорбели? Как Петр говорил<i>: милосерд Ты, не имать быти Тебе сие</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>)? Что ж на это должно сказать? То, что хотя они и не знали ясно тайны домостроительства, не имели ясного знания ни о Его воскресении, ни о тех действиях, которые Он намерен был совершить после того, — это было скрыто от них, — но что Он умрет, это они знали, и потому скорбели. Что иные других воскрешают, это они видели; а чтобы кто-нибудь сам себя воскресил, и так бы воскрес, чтобы никогда после того не умирать, — такого чуда никогда не видали. Этого-то именно они и не понимали, хотя Он и часто говорил о том. Равно и о самой смерти, какая она будет и как случится, ясно не знали, а потому и боялись, когда шли за Ним. И не это только приводило их в страх, но, как мне кажется, Господь навел на них ужас и Своею беседою о страдании.<br /><br /> Впрочем все это не имело над ними такого действия, чтобы сделать их мужественными, хотя они и часто слышали о воскресении Его. Кроме Его смерти их устрашало особенно то, что над Ним будут ругаться, Его будут бить, и делать тому подобное. Представляя себе чудеса Его, исцеления бесноватых, воскрешение мертвых и все другие чудеса Его, а потом слыша такие предсказания, они изумлялись, и недоумевали: ужели сотворивший все это должен подвергнуться таким мучениям? Потому-то они и недоумевали, и то верили, то не верили словам Его, и не могли понять их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}