{"xml":"<p ><div> Когда же — тогда? Когда Господь укорил искавших первенства. Пока Христос произносил Свой суд над ними, прочие не негодовали, но и видя, что тех предпочитают, оставались в покое и молчали, из стыда и почтения к Учителю; если же внутренно и скорбели, то не смели однакож этого обнаружить. Подобным образом и на Петра, когда он отдал две дидрахмы, хотя и смотрели по человечески, не негодовали, а только спросили: <i>кто болий есть </i>(<a href=\"/bible-index/bible/?b=470&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span></span>Мф. 18:1</a>)? Но здесь, так как просили сами ученики, они негодуют на них. Впрочем и здесь не тотчас обнаружили свое негодование, когда те начали просить, но тогда уже, когда Христос укорил их и сказал, что они не получат первенства, если не окажут себя достойными его.<br /><br />Видишь ли, как все они были несовершенны, — как эти двое, желавшие возвысится над десятью, так и те, завидовавшие двоим? Но, я сказал уже: посмотри на их последующую жизнь, и ты увидишь их свободными от всех этих страстей. Послушай, как тот же Иоанн, который подходит теперь к Иисусу для испрошения первенства, всегда уступает его потом Петру и в проповеди, и в творении чудес, как то видно из Деяний Апостольских, и не скрывает его знаменитых дел, но упоминает и о его исповедании, которое он произнес тогда, когда все молчали, и о входе во гроб, и ставит этого апостола выше себя самого. Тогда как оба они были при Распинаемом, Иоанн, презирая собственную славу, говорит: <i>ученик же той бе знаем архиереови</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический.</span></span>Ин. 18:15</a>). Что же касается Иакова, то он, хотя не долго жил, но и в самом начале так воспламенился ревностью, что презрел все человеческое, достиг высоты неизреченной и тотчас удостоился заклания мученического. Так после соделались все они совершенными во всех добродетелях; но тогда негодовали. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}