{"xml":"<p ><div>А что Я говорю это не просто, смотри доказательство тому в Моей жизни: я сделал более, нежели сколько сказал. Будучи Царем высших сил, я восхотел быть человеком и подвергнуться презрению и поруганию; но и этим не удовольствовался, а пришел и на самую смерть. Потому далее и говорит: <b>якоже Сын человеческий не прииде, да послужат Ему, но послужити, и дати душу Свою избавление за многих</b> (ст. 28). Как бы так сказал: Я не остановился на том только, чтобы послужить, но и душу Свою отдал в искупление; и за кого же? За врагов. Ты, если смиряешься, смиряешься для себя самого, а Я смиряюсь для тебя. Итак, не опасайся потерять честь свою чрез это. Сколько бы ты ни смирялся, никогда не можешь смириться столько, сколько смирился Владыка твой. Однако это уничижение Его сделалось возвышением для всех, и открыло славу Его. Прежде, нежели Он сделался человеком, известен был одним ангелам; а когда стал человеком и был распят, тогда не уменьшил ту славу, которую имел, но и приобрел новую, будучи познан вселенною. Не бойся же потерять честь свою от того, что ты смиряешься; смирением более возвысится и распространится слава твоя. Оно есть дверь к царствию. Зачем же идти в противоположную дверь? Зачем вооружаться против самих себя? Если мы захотим казаться великими, не сделаемся великими, но будем бесчестнее всех. Видишь ли, как Господь всегда старается на них подействовать примерами противными, но дает и то, чего они желают? Мы уже и прежде много раз замечали это. Так поступил Он с любостяжателями и с искателями суетной славы. Для чего, говорил Он, ты творишь милостыню пред человеки? Для того, чтобы наслаждаться славою? Не поступай таким образом, и ты насладишься этой славой вполне. Для чего ты собираешь сокровища? Для того, чтобы обогатиться? Не собирай сокровищ, и ты непременно обогатишься. Так поступает Он и здесь. Для чего ты, говорит Он, желаешь первенства? Для того ли, чтобы быть выше других? Избери же последнюю степень, и тогда получишь первенство; если желаешь быть великим, не ищи величия, — и тогда будешь велик. Унижение-то и составляет величие.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />\"<i>Научитесь от Меня</i>\", говорит Он, \"<i>ибо Я кроток и смирен сердцем</i>\" (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); и еще в другом месте: \"<b>Сын Человеческий </b> [для того] <b>не прииде, да послужат ему, но послужити</b>\" (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>). Таким образом, научая быть смиренными и никогда не домогаться первенства, но всегда довольствоваться уничиженным состоянием, и внушая это словами и делами, Христос имел много поводов говорить смиренное. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Против аномеев\", Гл. 7, § 4</i></span></div> <br /></span></div><br />Призвав их, Он говорит: \"<i>вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими; но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою; и кто хочет между вами быть первым, да будет</i>\" последним из всех (<a href=\"/bible-index/bible/?b=470&c=20&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:25-27</a>). Видишь ли, что все они желали сделаться первыми, большими, высшими и, так сказать, начальниками прочих? Посему, останавливаясь на этом и обнаруживая тайну их, Он говорит: \"<i>и кто хочет между вами быть первым, да будет вам рабом</i>\". Если вы, говорит Он, желаете председательства и высочайшей чести, то старайтесь занимать последнее место, быть ниже всех, смиреннее всех, меньше всех, поставлять себя после прочих. Такая добродетель и доставляет высочайшую честь; а пример этого - близкий и весьма сильный. \"<b>Сын Человеческий</b> [для того] <b>не прииде, да послужат ему, но послужити и дати душу свою избавление за многих</b>\". (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>). Что действительно через это делаются славными и знаменитыми, посмотрите, говорит Он, на совершающееся со Мной, не нуждающимся ни в чести, ни в славе; и Я через то же самое достигаю бесчисленных благ. Действительно, пока Он не принял плоть и не смирил Себя, все погибало и разрушалось; а когда смирил Себя, то все возвел на высоту, уничтожил проклятие, упразднил смерть, отверз рай, умертвил грех, открыл своды небесные, вознес начаток наш на небо, наполнил вселенную благочестием, рассеял заблуждение, водворил истину, возвел начаток наш на престол царский, совершил бесчисленное множество благодеяний, которых ни я, ни все люди не могут изобразить словом. Прежде, нежели Он смирил Себя, Его знали только ангелы; а когда смирил Себя, то Его узнал весь род человеческий. Так смирение не унизило Его, но доставило бесчисленные блага, бесчисленные заслуги, и сделало то, что слава Его просияла еще более. Если же для Бога, Который вседоволен и ни в чем не нуждается, смирение послужило к такому благу, доставило Ему больше слуг и распространило Его царство, то почему ты боишься унизиться от смирения? Тогда ты будешь более высоким, тогда великим, тогда славным, тогда знаменитым, когда будешь ставить себя ниже всех, когда не будешь стремиться к первенству, когда будешь подвергаться унижению, страданиям и опасностям, когда будешь стараться служить многим, печься и заботиться о них, и для этого будешь готов и делать и терпеть все. Итак, возлюбленные, помышляя об этом, будем с особенным усердием прилежать к смиренномудрию, и когда мы подвергаемся оскорблению и унижению и испытываем все крайние бедствия, и бесчестие и презрение, будем переносить все с радостью. Ничто так не способствует достижению высоты, славы и чести, и не доставляет величия, как добродетель смиренномудрия, которую исполняя тщательно, да сподобимся мы обетованных благ, благодатью и человеколюбием господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, честь и поклонение ныне и всегда и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Против аномеев\", Гл. 8, § 6</i><br /></span></div>***<br /><br />‹…› объясняя, кому это уготовано, Он говорит (ученикам): \"<i>кто хочет между вами быть первым, да будет вам слугою</i>\", научая смиренномудрию и любви; притом требует любви самой сильной, почему, не останавливаясь на этом, присовокупляет: \"<b>якоже Сын Человеческий </b> [для того] <b>не прииде, да послужат ему, но послужити и дати душу свою избавление за многих</b>\". (<a href=\"/bible-index/bible/?b=470&c=20&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:26-28</a>), выражая, что надобно любить так, чтобы даже умирать за любимых. В том особенно и состоит любовь к Нему. Потому и Петру Он говорит: если любишь Меня, \"<i>паси овец Моих</i>\" (<a href=\"/bible-index/bible/?b=500&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>).<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на 1-е послание к Коринфянам\", Гл. 32, § 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}