{"xml":"<p ><div>Для чего же так изображена эта притча, и какая цель ее? Цель ее - сделать ревностнейшими людей, которые в глубокой старости переменяют образ жизни и становятся лучшими, и чтобы освободить их от того мнения, будто они ниже других (в Царстве Небесном). Потому-то Господь и представляет, что другие с огорчением смотрят на их блага, не для того, чтобы показать, будто они истаивают от зависти и терзаются - нет, но чтобы уверить, что и поздно обратившиеся удостоятся такой чести, которая может породить в других зависть. Так часто делаем и мы сами, говоря: он меня обвиняет за то, что я тебя удостоил такой чести, - и говорим так не потому, чтобы в самом деле кто-либо обвинял нас или чтобы нам хотелось оклеветать кого, но чтобы показать этим величие дара, коего другой удостоился.<br />Но почему Он не всех вдруг нанял? Насколько мог, всех, а что не все вдруг Его послушались, это зависело от воли званных. Поэтому Он одних <i>утром,</i> других в <i>третьем,</i> иных в <i>шестом,</i> иных в <i>девятом</i> часу призывает, а некоторых даже в <i>одиннадцатом,</i> смотря по тому, когда кто готов был повиноваться Ему. Это объясняет и Павел, говоря: <i>когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</i> (<a href=\"/bible/?b=550&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span></span>Гал. 1:15</a>). Но когда благоволил? Тогда, когда он готов был повиноваться. Сам Бог хотел этого от начала; но так как Павел не послушал бы Его, то Он тогда благоволил призвать его, когда последний и сам готов был покориться Ему. Так призвал Он и разбойника. Мог и прежде призвать его; но тогда он не послушал бы Его. Если Павел не послушал бы Его сначала, то тем более разбойник. Что же касается слов делателей: <i>никто нас не нанял,</i> то уже я сказал общую мысль, что не на все в притчах должно обращать внимание. А здесь это не нужно и потому, что говорящим представляется не сам Домовладыка, но трудившиеся. Он же не обличает их для того, чтобы не привести их в сомнение, но привлечь к Себе. А что Он звал всех, кого мог, в первом часу, это видно и из самой притчи, где сказано, что Он с утра вышел нанять.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 64.3.</i><br /><i>TLG2060.152, 58.613.20-53.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=20&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=20&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}