{"xml":"<p ><div>Испросив у Господа, чтобы молитва его была услышана и благоприятна, посмотри, какое первое приносит пророк прошение, какое моление. Он не сказал: дай мне богатство, дай мне почести от людей, дай мне победу над врагами, дай мне детей; ничего такого он не просит, но, оставив все это лежать на земле, просит того, чего должно просить у Бога. Как, скажешь, разве не нужно просить благ телесных? Нужно, но умеренно, как говорил Иаков: «<i>если [Господь] Бог даст мне хлеб есть и одежду одеться</i>» (<a href=\"/bible/?b=10&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>), и как Христос заповедал нам молиться: «<i>хлеб наш насущный дай нам на сей день</i>» (<a href=\"/bible/?b=470&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span></span>Мф. 6:11</a>). А, прежде всего, должно просить благ духовных. Так поступает Псалмопевец: «<b>положи</b>», говорит, «<b>Господи, хранение устам моим</b>». Видишь ли его мудрость? Видишь ли его любомудрие? С чего он начинает прошение? С величайшего из добрых дел, которое, будучи пренебрегаемо, становится причиною всех зол, а будучи ревностно исполняемо — причиною благ. Действительно, много зла причиняет болтливость языка, и напротив, воздержание его — много добра. Как нет никакой пользы от дома, города, стен, дверей, ворот, если нет при них стражей и людей знающих, когда надобно запирать их и когда отворять, так не будет пользы и от языка и уст, если разум не будет приставлен открывать и закрывать их с точностью и великою осмотрительностью, и знать, что нужно произносить и что держать внутри. Не столь многие, говорит Премудрый, «<i>пали от острия меча, сколько павших от языка</i>» (<a href=\"/bible/?b=280&c=28&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> многие пали от острия меча, но не столько, сколько павших от языка;</span></span>Сир. 28:21</a>); и Христос говорит: «<i>не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека</i>» (<a href=\"/bible/?b=470&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</span></span>Мф. 15:11</a>); и еще другой: «<i>для слов твоих сделай вес и меру, и для уст твоих — дверь и запор</i>» (<a href=\"/bible/?b=280&c=28&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и для слов твоих сделай вес и меру, и для уст твоих - дверь и запор.</span></span>Сир. 28:29</a>). Псалмопевец же, зная, что это дело весьма трудное, присовокупляет молитву и призывает Бога на помощь. Впрочем, и Премудрый выражает тоже самое, когда говорит: «<i>кто даст мне печать благоразумия на уста мои</i>» (<a href=\"/bible/?b=280&c=22&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Кто даст мне стражу к устам моим и печать благоразумия на уста мои, чтобы мне не пасть чрез них и чтобы язык мой не погубил меня!</span></span>Сир. 22:31</a>)? И нам надобно исполнять должное с своей стороны; потому он и говорит об этом в виде заповеди: «<i>сделай для уст твоих — дверь и запор</i>»; надобно просить и помощи Божией, чтобы наше усердие исполнилось на деле. Будем же постоянно хранить свои уста, приставив разум, как запор, не с тем, чтобы они были заключены постоянно, но чтобы открывались в надлежащее время. Иногда молчание полезнее слов, а иногда слова лучше молчания. Поэтому Премудрый и говорит: «<i>время молчать, и время говорить</i>» (<a href=\"/bible/?b=250&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> время раздирать, и время сшивать; время молчать, и время говорить;</span></span>Еккл. 3:7</a>). Если бы устам надлежало постоянно быть открытыми, то не нужно было бы для них двери; а если бы им надлежало быть постоянно закрытыми, то не нужно было бы хранения. Для чего хранить то, что заперто? Для того дверь и хранение, чтобы мы делали все в надлежащее время. А другой говорит: «<i>для слов твоих сделай вес и меру</i>» (<a href=\"/bible/?b=280&c=28&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и для слов твоих сделай вес и меру, и для уст твоих - дверь и запор.</span></span>Сир. 28:29</a>), требуя еще большей точности, — чтобы мы не только произносили слова, какие должно, но с надлежащей тщательностью, так сказать, взвешивали и обсуживали их. Если мы поступаем так с золотом и веществом тленным, то тем более надобно делать это с словами, так чтобы в них не было ни недостатка, ни излишества. Вот почему и говорит Премудрый: «<i>не удерживай слова, когда оно может помочь</i>» (<a href=\"/bible/?b=280&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не удерживай слова, когда оно может помочь:</span></span>Сир. 4:27</a>). Видишь ли время произнесения слов? А в другом месте, указывая на время молчания, говорит: «<i>если имеешь знание, то отвечай ближнему, а если нет, то рука твоя да будет на устах твоих</i>» (<a href=\"/bible/?b=280&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если имеешь знание, то отвечай ближнему, а если нет, то рука твоя да будет на устах твоих.</span></span>Сир. 5:14</a>). Еще: «<i>многоречивый опротивеет</i>» (<a href=\"/bible/?b=280&c=20&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Многоречивый опротивеет, и кто восхищает себе право говорить, будет возненавиден.</span></span>Сир. 20:8</a>). «<i>Лучше человек, скрывающий свою глупость, нежели человек, скрывающий свою мудрость</i>» (<a href=\"/bible/?b=280&c=20&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Лучше человек, скрывающий свою глупость, нежели человек, скрывающий свою мудрость.</span></span>Сир. 20:31</a>). «<i>Выслушал ты слово, пусть умрет оно с тобою: не бойся, не расторгнет оно тебя</i>» (<a href=\"/bible/?b=280&c=19&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Выслушал ты слово, пусть умрет оно с тобою: не бойся, не расторгнет оно тебя.</span></span>Сир. 19:10</a>). Еще: «<i>глупый от слова терпит такую же муку, как рождающая — от младенца</i>» (<a href=\"/bible/?b=280&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Глупый от слова терпит такую же муку, как рождающая - от младенца.</span></span>Сир. 19:11</a>). Далее и о мере слов говорит: «<i>говори, юноша, если нужно тебе, едва слова два, когда будешь спрошен, говори главное, многое в немногих словах. Будь как знающий и, вместе, как умеющий молчать</i>» (<a href=\"/bible/?b=280&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Говори, юноша, если нужно тебе, едва слова два, когда будешь спрошен,</span></span>Сир. 32:9</a>, 10). Подлинно, много нужно осмотрительности, чтобы, владея языком, употреблять его совершенно безопасно. Потому он и говорит еще: «<i>бывает обличение, но не вовремя, и бывает, что иной молчит, — и он благоразумен; иной молчит — и оказывается мудрым</i>» (<a href=\"/bible/?b=280&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Бывает обличение, но не вовремя, и бывает, что иной молчит, - и он благоразумен.</span></span>Сир. 19:28</a>; <a href=\"/bible/?b=280&c=20&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иной молчит – и оказывается мудрым; а иной бывает ненавистным за многую болтливость.</span></span>Сир. 20:5</a>). Нужно не только молчать и говорить благовременно, но и с великой благодатью, почему Павел и говорит: «<i>слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому</i>» (<a href=\"/bible/?b=580&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Слово ваше <i>да будет</i> всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому.</span></span>Кол. 4:6</a>).<br /><br />Подумай, что это — член, которым мы беседуем с Богом, которым возносим Ему хвалу; это — член, которым мы принимаем страшную Жертву. Верные знают, о чем я говорю. Поэтому нужно, чтобы он был чистым от всякого осуждения, порицания, сквернословия, клеветы. Если в нас рождается какой–нибудь скверный помысл, то надобно подавить его внутри, и не допускать ему переходить в слова. Если малодушие заставляет тебя роптать, то нужно истребить и этот корень, содержать дверь крепко и хранить строго. И порочным пожеланиям не нужно дозволять рождаться, а зарождающиеся подавлять внутри и иссушать в самом корне.<br /><br />Такое хранение языка имел Иов, почему он и не произнес ни одного непристойного слова, но большею частью молчал, а когда следовало отвечать жене, то произносил слова исполненные любомудрия. Тогда только следует говорить, когда слова полезнее молчания. Потому и Христос сказал: «<i>за всякое праздное слово, какое скажут люди, дадут они ответ в день суда</i>» (<a href=\"/bible/?b=470&c=12&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>). И Павел: «<i>никакое гнилое слово да не исходит из уст ваших</i>» (<a href=\"/bible/?b=560&c=4&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.</span></span>Еф. 4:29</a>). А как можно содержать эту дверь в безопасности и хранить строго, об этом послушай другого, который говорит: «<i>всякая беседа твоя — в законе Вышнего</i>» (<a href=\"/bible/?b=280&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Рассуждение твое да будет с разумными, и всякая беседа твоя - в законе Вышнего.</span></span>Сир. 9:20</a>). Если ты научишься не говорить ничего лишнего, но постоянно ограждать и мысль и уста свои беседою из божественных Писаний, то хранение твое будет крепче адаманта. Есть много путей погибели чрез уста, напр., когда кто сквернословит, когда насмехается, когда пустословит, когда тщеславится, как фарисей, который, не имея ограждения при устах своих, в немногих словах излил все, что находилось у него внутри, и потому, как дом без двери, не имея возможности удержать находившегося в нем сокровища, вдруг сделался бедным. Другой, посмотри, погиб чрез тщеславие, когда сказал: «<i>выше звезд Божиих вознесу престол мой»</i> (<a href=\"/bible/?b=290&c=14&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span></span>Ис. 14:13</a>). А иудеи иногда за то, что радовались несчастиям ближнего, слышат: «<i>всякий, делающий зло, хорош пред очами Господа</i>»; иногда укоряются за то, что роптали и говорили: «<i>лучше устраивают себя делающие беззакония, и хотя искушают Бога. И ныне мы считаем надменных счастливыми</i>». Так написано в книге (<a href=\"/bible/?b=460&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>; <a href=\"/bible/?b=460&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\".</span></span>Мал. 3:15</a>). Другие погибли чрез ропот, как говорит Павел: не будем роптать, «<i>как некоторые из них роптали и погибли от истребителя</i>» (<a href=\"/bible/?b=530&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не ропщите, как некоторые из них роптали и погибли от истребителя.</span></span>1 Кор. 10:10</a>). Когда же они роптали? Когда говорили: «<i>разве нет гробов в Египте, что ты привел нас умирать в пустыне?»</i> (<a href=\"/bible/?b=20&c=14&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?</span></span>Исх. 14:11</a>). Иные чрез насмешки: ели и пили, «<i>а после встали играть</i>» (<a href=\"/bible/?b=20&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span></span>Исх. 32:6</a>). Иные чрез злословие: «<i>всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: «рака», подлежит синедриону</i>» (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). И другие, гораздо в большем числе, погибли другими способами, не сохранив уст своих.<br /><br />Если ты хочешь слышать, как некоторые погибали и чрез неблаговременное молчание, я покажу тебе. «<i>Если ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника</i>», говорил Господь, «<i>Я взыщу кровь его от рук твоих</i>» (<a href=\"/bible/?b=330&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:18</a>). А иной — чрез то, что говорит всякому без разбора и бросает вверенное ему: «<i>не давайте</i>», сказал Господь, «<i>святыни псам и не бросайте жемчуга вашего перед свиньями</i>» (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Иной — чрез смех, почему и сказано: «<i>горе вам, смеющиеся ныне! ибо восплачете и возрыдаете</i>» (<a href=\"/bible/?b=490&c=6&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). Видишь ли, как губят уста? Посмотри, как напротив и спасают уста. Видел ли ты фарисея, погибшего чрез них? Посмотри на мытаря, спасшегося чрез них. Видел ли иноплеменника, потерпевшего наказание за тщеславие? Посмотри на праведника смиренного и сказавшего: «<i>я, прах и пепел</i>» (<a href=\"/bible/?b=10&c=18&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). Видел ли радующегося чужим бедствиям, и за то осужденного и наказанного? Посмотри на сострадательного, получившего спасение, — сказано: «<i>сделай знак на челах людей скорбящих, воздыхающих</i>» (<a href=\"/bible/?b=330&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>). Потому и Павел говорит: «<i>радуйтесь с радующимися и плачьте с плачущими</i>» (<a href=\"/bible/?b=520&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>); если ты, говорит, не можешь сделать ничего другого, то не малое доставишь утешение сетующему своим соболезнованием. Видел ли смеющегося, и за то преданного плачу? Посмотри на скорбящего и получающего утешение. «<i>Блаженны плачущие</i>», сказал Господь, «<i>ибо они утешатся</i>» (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Видел ли ропщущих, и за то наказанных? Посмотри на благодарных — спасающихся. «<i>Благословен Ты, Господи Боже</i>», говорит пророк, «<i>хвально и прославлено имя Твое вовеки. Ибо праведен Ты во всем, что соделал с нами</i>», и немного далее: «<i>Ты совершил истинные суды во всем, что навел на нас</i>» (<a href=\"/bible/?b=340&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> \"Благословен Ты, Господи Боже отцов наших, хвально и прославлено имя Твое вовеки.</span></span>Дан. 3:26</a>, 27, 28). Те говорили: «<i>всякий, делающий зло, хорош пред очами Господа</i>»; а эти напротив: «<i>чистым очам Твоим не свойственно глядеть на злодеяния</i>» (<a href=\"/bible/?b=420&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span></span>Авв. 1:13</a>). Те ублажали чуждых, «<i>лучше устраивают себя делающие беззакония</i>»; а этот ублажает получающих помощь от Бога: «<i>блажен</i>», говорит, «<i>народ, у которого Господь — Бог его</i>» (<a href=\"/bible/?b=230&c=143&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span></span>Пс. 143:15</a>); и еще: «<i>не ревнуй лукавым и не завидуй делающим беззаконие</i>» (<a href=\"/bible/?b=230&c=36&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Не ревнуй злодеям, не завидуй делающим беззаконие,</span></span>Пс. 36:1</a>). Видел ли, как святые и других увещевают пребывать, и сами пребывают твердыми в искушениях? Послушай Иакова, который говорит: «<i>и даст мне хлеб есть и одежду одеться</i>» (<a href=\"/bible/?b=10&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>), и Авраама, который говорит: «<i>даже нитки и ремня от обуви не возьму</i>» (<a href=\"/bible/?b=10&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> что даже нитки и ремня от обуви не возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;</span></span>Быт. 14:23</a>), и когда целомудрие жены его было в опасности, когда угрожал ему голод, он не произнес ни одного непристойного слова; также, когда сын сказал ему: «<i>отец мой! вот огонь и дрова, где же агнец</i>» — посмотри, с какою кротостью и любомудрием он говорит в ответ: «<i>Бог усмотрит Себе агнца</i>» (<a href=\"/bible/?b=10&c=22&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span></span>Быт. 22:7</a>, 8). Ни природа, ни сострадание не заставили его изменить намерение при этих словах, которые сказал сын его, один на один, когда любовь особенно должна была воспламениться с большей силою. Чтобы кто–нибудь не сказал, что он не плакал, стыдясь других, он, отделившись от всех и находясь наедине, показал столь великое любомудрие.<br /><br />Видел ли наказываемых за смех? Посмотри на спасающихся слезами и постом, вспомнив о ниневитянах. Видел ли наказываемых за злословие? Посмотри на получающих награду за благословение. «<i>Благословляющий тебя благословен, и проклинающий тебя проклят</i>» (<a href=\"/bible/?b=40&c=24&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!</span></span>Чис. 24:9</a>). «<i>Благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас, да будете сынами Отца вашего Небесного</i>» (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>, 45). Видишь ли, что не должно ни совершенно заключать уста, ни всегда открывать их, но знать время для того и другого? Зная это, и пророк сказал: «<i>положи, Господи, хранение устам моим и дверь в ограждение уст моих</i>». Какое же это ограждение, как не мысль, которая грозно стоит и держит в руках огонь, готовый сжечь употребляющих уста безрассудно? Ее поставь привратником и стражем, угрожающим совести, и она никогда не отворит двери безвременно, но во время, на пользу и на неисчислимые блага. Потому и сказал некто: «<i>помни о конце твоем, и вовек не согрешишь</i>» (<a href=\"/bible/?b=280&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Во всех делах твоих помни о конце твоем, и вовек не согрешишь.</span></span>Сир. 7:39</a>). Видишь ли, как и этот предлагает ту же мысль? А я сделал ее более грозною, сказав, что она держит в руках не только то, что происходит при смерти, но и после смерти. Если будет так, то никакое зло не родится в душе.<br /><br />Сравни с этим и другое изречение, — что за всякое праздное слово дашь ответ в день судный (<a href=\"/bible/?b=470&c=12&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>). Вспомни, что отсюда и смерть произошла. Если бы жена не говорила со змием о том, о чем говорила, если бы не приняла слов его, то и сама не получила бы вреда, и мужу не дала бы плода, и он не вкусил бы. Говорю это не для того, чтобы винить язык и уста, — нет, — но неблаговременное их употребление, которое происходит от небрежности ума. Есть и другой путь погибели чрез уста, когда бывают лобзания постыдные и нечистые, или коварные и льстивые. И на них положи хранение. Таково было лобзание Иуды, исполненное коварства. Но не таково лобзание Павла, которым он заповедует лобзать друг друга: «<i>приветствуйте</i>», говорит, «<i>друг друга лобзанием святым</i>» (<a href=\"/bible/?b=540&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Приветствуйте друг друга лобзанием святым. Приветствуют вас все святые.</span></span>2 Кор. 13:12</a>). Не таково было лобзание Давида с Ионафаном, но святое, честное, исполненное искренней любви (<a href=\"/bible/?b=90&c=20&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Отрок пошел, а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился; и целовали они друг друга, и плакали оба вместе, но Давид плакал более.</span></span>1 Цар. 20:41</a>). Таково же было лобзание тех, которые, пали на выю Павлову, и облобызали его (<a href=\"/bible/?b=510&c=20&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда немалый плач был у всех, и, падая на выю Павла, целовали его,</span></span>Деян. 20:37</a>). Потому и говорит пророк <b>«положи, Господи, хранение устам моим и дверь</b>», не просто дверь, но прибавляет: «в <b>ограждение</b>», чтобы она все обнимала и сохраняла в безопасности. Есть и иной род погибели чрез язык, когда говорят: почему это так, для чего это так сделано? Укоряя тех, которые предлагают такие безрассудные вопросы, Павел говорит: «<i>ты кто, человек, что споришь с Богом?»</i> (<a href=\"/bible/?b=520&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)? Впрочем надобно охранять не только уста, но и мысль еще прежде уст. Потому и сказал некто: «<i>кто приставит бич к помышлениям моим, чтобы они не щадили проступков моих</i>» (<a href=\"/bible/?b=280&c=23&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто приставит бич к помышлениям моим и к сердцу моему наставника в мудрости, чтобы они не щадили проступков моих и не потворствовали заблуждениям их;</span></span>Сир. 23:2</a>)? Потому и Христос истребляет сами внутренние порочные помыслы, когда говорит: «<i>всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею</i>» (<a href=\"/bible/?b=470&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>). Видишь ли, как Он не дозволяет произрастать и даже получать начала ни похоти, ни гневу? «<i>Всякий, гневающийся на брата своего</i>», говорит Он, «<i>подлежит геенне огненной</i>» (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>) Не мало служит к безопасности и то, чтобы не говорить много, почему и сказано: «<i>при многословии не миновать греха, а сдерживающий уста свои — разумен</i>» (<a href=\"/bible/?b=240&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> При многословии не миновать греха, а сдерживающий уста свои - разумен.</span></span>Притч. 10:19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=140&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=140&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}