{"xml":"<p ><div>Другой (Симмах): <b>не отврати сердца моего в слова лукавые помышлять мысли беззаконные</b> (μὴ παρατρέψης… έννοει̃ν εννοίας παρανόμους). Почему пророк изменил порядок речи, и сказал сначала об устах, а потом перешел к сердцу? Он сделал это не напрасно и не случайно. Как имеющие надзор за узниками, замышляющими бегство, поставляют первым делом держать крепко двери темницы, и об этом все заботятся, и когда это сделано, то остальное сделать легко, так точно поступает здесь и Псалмопевец и в своей молитве как бы так говорит: пусть будут заключены двери, и порочные помыслы скоро будут укрощены. Поэтому он как останавливает извне входящие помыслы в самом начале, так истребляет и злой корень их: «<b>не уклони</b>», говорит, «<b>сердце мое к словам лукавым</b>», говорит не потому, будто Бог уклоняет, — да не будет, — но в таком смысле: не попусти уклониться, не попусти обратиться к порочным помыслам.<br /><br />Действительно, там — в сердце — источник добродетели и порока. А какие бывают «<b>слова лукавые</b>»? Многие и различные. Таковы словеса тех, которые строят козни, хулят Бога, отвращаются от добродетели, гоняются за пороком, с охотою слушают о развращенных учениях и греховной жизни, слова, происходящие от великого нечестия. Но как есть слова и помыслы «<b>лукавые</b>», так есть и слова <i>жизни</i>. Поэтому ученики и говорили Христу: «<i>Господи! к кому нам идти? Ты имеешь глаголы вечной жизни</i>» (<a href=\"/bible/?b=500&c=6&i=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>). Словами жизни называются такие, которые доставляют жизнь, называются словами спасения те, которые доставляют спасение. Потому и говорит один Премудрый: «<i>не удерживай слова, когда оно может помочь</i>» (<a href=\"/bible/?b=280&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не удерживай слова, когда оно может помочь:</span></span>Сир. 4:27</a>). А «<i>слова лукавые</i>» делают лукавыми и тех, которые произносят их.<br /><br />Как воздух бывает вредным и заразительным, так и слова. Что производит воздух в теле, то же и слова в душе, которая принимает их. Поэтому пророк, продолжая речь, молится и говорит: не попусти уклоняться туда. Видишь ли, как он указывает на свободное произволение души, на то, что природа сама в себе не заключает порока, но принимает его, увлекаясь беспечностью? «<b>Измышления извинения во грехах</b>». Это в особенности служит путем к погибели, когда или сама согрешающая душа, отвергнув страх, вымышляет предлоги к беспечности, или когда другой, желая у кого–нибудь, совершившего прелюбодеяние, исторгнуть чувство сокрушения, говорит: «разве ты виноват? — Виновата похоть». Грешить — зло; но еще тягчайшее зло — отпираться по совершении греха. Это в особенности и есть оружие диавола. Так было и с первозданными людьми. Тогда как Адаму следовало признаться в грехе, он слагает вину на жену, а она потом на диавола. Тогда как следовало бы говорит: «<b>совершающими беззаконие</b>», иные не только не признаются, но еще составляют оправдание. Диавол, зная, что исповедание греха есть избавление от греха, склоняет душу к бесстыдному упорству. Но ты, возлюбленный, когда согрешишь, говори: я согрешил. Нет ничего справедливее такого оправдания. Таким образом, ты умилостивишь Бога; таким образом, и сам себя сделаешь более медленным на те же грехи. А если станешь отыскивать пустые предлоги и освобождать душу от страха, то усилишь в ней расположение снова предаваться тем же грехам и много прогневаешь Бога. Ни у кого из согрешивших не бывает недостатка в бесстыдных оправданиях. Человекоубийца может ссылаться на свою раздражительность, вор на бедность, прелюбодей на похоть, иной на власть; но все это — предлоги неосновательные, не представляющие никакого уважительного оправдания. Не от них происходят грехи, но от воли согрешающих. А что это действительно так, я объясню близкими к делу примерами. Если встречается иной человек, который проводит жизнь в бедности, имеет похоть, подлежит всем потребностям природы, и однако, не впадает в такие грехи, то, какое они могут иметь оправдание? Хорошо сказал один Премудрый: «<i>кто приставит бич к помышлениям моим и к сердцу моему наставника в мудрости, чтобы они не щадили проступков моих и не потворствовали заблуждениям их</i>» (<a href=\"/bible/?b=280&c=23&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто приставит бич к помышлениям моим и к сердцу моему наставника в мудрости, чтобы они не щадили проступков моих и не потворствовали заблуждениям их;</span></span>Сир. 23:2</a>)? Посмотри: Давид, согрешив, не оправдывается, но говорит: «<i>согрешил я пред Господом</i>» (<a href=\"/bible/?b=100&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). Хотя он мог бы сказать: для чего эта женщина обнажалась, для чего мылась пред моими глазами? — но он знал, что это был бы неосновательный предлог, и потому прибегает к прямому оправданию и говорит: «<i>согрешил</i>». Не так поступил Саул, но будучи укоряем за то, что прибег к волшебнице, сказал: «<i>тяжело мне очень; Филистимляне воюют против меня</i>» (<a href=\"/bible/?b=90&c=28&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне, [ни в видении]; потому я вызвал тебя, чтобы ты научил меня, что мне делать.</span></span>1 Цар. 28:15</a>); потому и был строго наказан. Тогда как следовало сказать: согрешил, сделал беззаконие, он этого не сказал, но старался уклониться, представляя пустые предлоги. <b>«С людьми, совершающими беззаконие»</b>. Присовокупляя это, пророк показывает, что таким людям особенно свойственно искать предлогов и бесстыдствовать. Вот почему Давид часто представляет добродетелью — избегать таких обществ, и даже этим начинает саму книгу: «<i>блажен муж, который не ходил на собрание нечестивых, и на пути грешных не стоял, и в обществе губителей не сидел</i>» (<a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>). Поэтому самому ты видишь его всегда исповедующим грехи свои. Так, когда он перечислил народ, то сказал: «<i>вот, я согрешил, я [пастырь] поступил беззаконно</i>» (<a href=\"/bible/?b=100&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Давид Господу, когда увидел Ангела, поражавшего народ, говоря: вот, я согрешил, я [пастырь] поступил беззаконно; а эти овцы, что сделали они? пусть же рука Твоя обратится на меня и на дом отца моего.</span></span>2 Цар. 24:17</a>). Не сказал: что в том, что я сделал перечисление? — но осудил сам себя, и за то получил прощение. Подлинно, ничто так не умилостивляет Бога, как исповедание грехов. А это бывает тогда, когда избегают обществ, заглушающих страх ко грехам и располагающих к беспечности. Потому и Павел, и Иеремия много говорят об этом и оба заповедуют избегать общения с людьми порочными и столь беспечными. Иов также полагает это в числе добродетелей, когда говорит: «<i>если я ходил в суете, и если нога моя спешила на лукавство</i>» (<a href=\"/bible/?b=220&c=31&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если я ходил в суете, и если нога моя спешила на лукавство, -</span></span>Иов. 31:5</a>). А этот свидетельствует о себе, что он даже не сидел вместе с ними: «<i>не сидел я</i>», говорит, «<i>в собрании суетном</i>» (<a href=\"/bible/?b=230&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не сидел я с людьми лживыми, и с коварными не пойду;</span></span>Пс. 25:4</a>). Потому и Павел запрещает даже вкушать пищу с порочными и иметь какое–нибудь общение с ними: «<i>если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его</i>» (<a href=\"/bible/?b=600&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его.</span></span>2 Фес. 3:14</a>). <b>«И да не соединюсь с избранниками их».</b> Другой (Симмах): <i>и не буду вкушать с ними сладостей их</i> (μηδὲ συμφάγοιμι τὰ ήδέα). Третий (неизвестный переводчик, см. Ориг. Экз.): <i>не буду участвовать в удовольствиях их</i> (μὴ συναυλισθω̃ εν ται̃ς τερπνότησιν). Здесь он согласно с апостолом выражает, что должно избегать удовольствий и пиршеств людей, где особенно возрастает грех, где бывает много бесстыдства.<br /><br />Немаловажный признак добродетели, немаловажное средство к исправлению — избегать таких пиршеств и обществ, не поддерживать дружбы с ними, не ослаблять крепости души и не терять силы любомудрия раболепством чреву. Многие, уважая такую дружбу, потонули в пучине пьянства, впали в прелюбодеяние, воспламенили в себе огонь сладострастия, бегая по пиршествам и зрелищам, исполненным великого нечестия. А Псалмопевец свидетельствует о себе, что он удалялся от подобных обществ, что не участвовал и в трапезе их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=140&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=140&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}