{"xml":"<p ><div> Другой (неизвестный, см. Ориг. Экз.): <b>да поразит меня праведник по милости и да обличит</b> (κατελασάτω… ελεγζάτω). И это вместе с предыдущим немаловажный вид добродетели — не избегать обличений и укоризн от людей праведных. Смысл слов его следующий: в тех обществах, в которых приятно говорят ко вреду, я не хочу участвовать, но лучше желаю быть с теми, которые обуздывают, исправляют, обличают, обнажают грехи, наказывают. Это особенно и свойственно милосердию и человеколюбию — врачевать раны. «<b>Елей же грешника да не помажет главы моей</b>». Видишь ли душу, сроднившуюся с добродетелью? Она с удовольствием переносит и укоризны праведных, а от нечестивых не принимает и приятных слов. Почему? Потому, что последние, оказывая благосклонность, часто губят, а первые, обличая и укоряя, исправляют, с укоризною первых соединена милость, а с милостью последних — смерть. Поэтому и сказал некто: «<i>искренни укоризны от любящего, и лживы поцелуи ненавидящего</i>» (<a href=\"/bible/?b=240&c=27&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Искренни укоризны от любящего, и лживы поцелуи ненавидящего.</span></span>Притч. 27:6</a>). Заметь притом, как здесь выражается апостольская заповедь. «<i>обличай, запрещай, увещевай</i>» (<a href=\"/bible/?b=620&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). Таково обличение святых, так поступают и врачи, — не только отсекают, но и обвязывают. Вот почему и Христос, желая сделать обличение удобоприемлемым, не позволяет в самом начале укорять всенародно и говорит: «<i>пойди и обличи его между тобою и им одним</i>» (<a href=\"/bible/?b=470&c=18&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span></span>Мф. 18:15</a>). Так и Павел поступал, соединяя обличение с милостью и выражаясь то: «<i>о, несмысленные Галаты</i>», то: «<i>дети мои, хорошо ревновать в добром всегда</i>» (<a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>; <a href=\"/bible/?b=550&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ревнуют по вас нечисто, а хотят вас отлучить, чтобы вы ревновали по них.</span></span>Гал. 4:17</a>, 18). Обличающий должен много обдумывать, чтобы обличение было принято охотно; нужно много благоразумия тому, кто прилагает это врачевство; лучше сказать — обличающий должен иметь больше мудрости, нежели режущий тело. Почему? Потому, что там одно режется, а другое терпит боль; здесь сама (душа) и поражается и чувствует боль. «<b>Елей же грешника да не помажет главы моей</b>». Что это значит? Этот, говорит, ищет не пользы слушателя, а своей собственной, чтобы показаться приятным, дружественным; а тот имеет в виду пользу другого прежде собственного удовольствия; так и в этом отношении они весьма разнятся между собою. Если же надобно удаляться от нечестивых людей и тогда, когда они оказывают милость, то когда же должно допускать их к себе? Никогда. Хотя бы нечестивый предлагал деньги, хотя бы обещал удовольствия и почести, отвергай его и убегай; а за праведником следуй, хотя бы он уязвлял тебя словами и укорял, потому что он и есть любящий тебя. «<b>Но и молитва моя (да не будет) в благоволении у них</b>». Другой (Симмах): <b>так как еще и молитва моя между злодеяниями их</b> (εντὸς τω̃ν κακιω̃ν). Третий (Акила.): <b>так как еще и молитва моя при нечестии их</b> (εν ται̃ς πονηρίαις).<br /><br />Пророк одного просил у Бога, а другое представляет от себя, и тем показывает, что люди не должны полагаться на одну молитву, предаваясь сами беспечности и сну, но приносить должное и с своей стороны. Что же он приносит от себя? Не овец, не волов, не деньги, но кротость нравов и крайнее отвращение к нечестию беззаконников. Я не только, говорит, буду избегать пагубной благосклонности, не только охотно приму обличение праведных, но и восстану против похотей беззаконников; я так далек от желания их милости, что даже молюсь против их похотей. Это означают слова: «<i>пожраны были близ камня судии их, услышаны были слова мои, ибо они могущественны</i>» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=140&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=140&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}