{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Салим означает «мир», где наш Спаситель является царем, поскольку Моисей говорит, что Мелхиседек — это царь Салима, первосвященник Всевышнего Бога, давший хлеб и вино, пищу, которая служит образом Евхаристии. Мелхиседек означает «праведный царь», поскольку имя его состоит из слов «праведность» и «мир». <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы 4.25 TLG 0555.004,161.1.1-162.1.1</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div><i>Пастырь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>) как вселяющий <i>на злачных пажитях,</i> воспитывающий на тихих водах (<a href=\"/bible-index/bible/?b=230&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>), путеводствующий отсюда, защищающий от зверей, обращающий заблудшего, отыскивающий погибшего, обвязывающий сокрушившегося, оберегающий крепкого<a href=\"#592069_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и вещаниями пастырского искусства собирающий в тамошнюю ограду. <i>Овца</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>) как заколение.<br /><i>Агнец </i>(<a href=\"/bible-index/bible/?b=670&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:19</a>) как совершенный. <i>Архиерей</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания <i>нашего</i>.</span></span>Евр. 4:14</a>) как дарующий нам доступ. <i>Мелхиседек</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>) как рожденный без матери по естеству высшему нашего и без отца — по естеству нашему, как не имеющий родословия по горнему рождению, ибо сказано: <i>род Его кто изъяснит?</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>); как царь Салима, то есть мира, как царь правды и как приемлющий десятину от патриархов, которые мужественно подвизались против лукавых сил. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 30 TLG 2022.010, 21.20-27.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"592069_1\" class=\"note-item\" href=\"#592069_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=330&c=34&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью.</span></span>Иез. 34:4</a></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>\"...молящийся по учению молитвы: <i>«да придет»</i> на него <i>«царствие»</i> Божие (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>), зная, что истинный царь есть <b>«Царь правды и мира»</b>, конечно, [и] в собственной жизни явит правду и мир, чтобы правил им, как просит он, <b>«Царь правды и мира»</b>. Следовательно, всякая добродетель мыслится как войско Царя; ибо под именем <b>«правды и мира»</b>, думаю, должно разуметь все добродетели. Итак, если кто, оставив строй царского воинства, поступит в войско иноплеменников, став ратником изобретателя зла, совлекши с себя панцирь правды (<a href=\"/bible-index/bible/?b=560&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>) и [полное] вооружение мира, то как будет принят в рядах <b>Царя мира</b> тот, кто стал [презренным] беглецом от истины? Очевидно, знак на его вооружении покажет, кто царствует над ним. [В нашем случае] вместо изображения, начертанного на оружии, вождь отобразится в свойствах жизни [человека]. Сколь блажен тот, кто стоит в рядах божественного воинства и находится в строе исчисляемых тысячами и вооружился против зла добродетелями, которые знаменуют образ Царя на том, кто облекся ими.\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К Олимпию о совершенстве</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ему же и десятину от всех отдели Авраам</b> (<a href=\"/bible-index/bible/?b=10&c=14&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Мелхиседек, царь Салимский, вынес хлеб и вино, - он был священник Бога Всевышнего, -</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего.</span></span>Быт. 14:18-20</a>).<br />Десятую часть всей военной добычи. Изложив в кратком виде все относящееся до этого историческаго сказания, Апостол каждую часть сказания (о Мельхиседеке) разсматривает отдельно, и в каждой из них усматривает таинственный смысл.<br /><b>Первее убо сказуется царь правды</b>, <br />по имени: имя „Мелхиседек“ означает это самое.<br />Ибо Мелхи — значит царь, а седек — значит правда.<br /><b>Потом же царь Силимский, еже есть царь мира</b>.<br />„Салим“ был город, в котором Мелхиседек был царем, и означает „мир“. Кто же иной мог бы быть в собственном смысле Царем правды и мира, как не истинный Господь Иисус Христос, как источник праведности, оправдывающий тех, кто верует в Него, умиротворивший враждующих и даровавший нам мир с Богом и между собою?<br /></div></p>"}