{"xml":"<p ><div>Такое сильное удостоверение! «Трех свидетелей приводит — Христа, собственную совесть и Духа Святого, чтобы поверили, что имел сказать, ибо имел сказать нечто очень важное и великое» (Экумений, блаженный Феофилакт). «Намереваясь коснуться того, чему многие затруднятся поверить, Апостол свидетельствует наперед, что то, что намерен сказать, есть непреложная истина. Так обыкновенно поступает всякий, кто намеревается говорить о чем-либо для многих невероятном, и в чем, однако же, сам он твердо убежден» (святой Златоуст). Но на что собственно направлено такое удостоверение? Прямо за сим следует выражение великой скорби Апостола и непрестающей болезни сердца его об отвержении иудеев из благодатного Царства за неверие их в обетованного и уже явившегося Спасителя, чем выражалась великая его любовь к братьям. Почему можно полагать, что прямо в этой любви удостоверяет он. Удостоверение в любви такой шло к лицу апостола Павла: ибо иудеи думали, что он разлюбил их и веру их. Так если бы даже об обычной любви говорил Апостол; то предпослать ему такое удостоверение было бы прилично. Но когда он выражает столь необычайно сильную любовь, что готов бы был за любимых и от Христа отлученным быть; то удостоверение такое было уже совершенно необходимо. Верующие из иудеев и простому слову могли поверить; но Апостол, излагая вполне учение христианское, имел в виду не одних верующих, но и неверующих, для побеждения предубеждения которых нужно было и показание любви необычайной, и свидетельство в том великое. Итак, прямо в любви своей удостоверяет Апостол такими свидетелями. Но поелику самое удостоверение в любви нужно было для того, чтобы угладить путь к вере в то, что он имел сказать о неверовавших иудеях; то нет сомнения, что те удостоверительные свидетельства силу свою простирают и на сие последнее. Наши все толковники в этом паче смысле и смотрят на эти свидетельства. Блаженный Феофилакт пишет, что так как в последующей речи Апостол намерен показать, почему не все уверовали, тем, что не все сущие от Авраама суть семя Авраамово: то, «дабы кто не подумал, что говорит сие в сильном возмущении духа (в раздражении на иудеев), устраняя такое предположение, высказывает, что весьма любит их». <br />Удостоверительны ли приведенные свидетели? Удостоверение именем Христа Спасителя и Духом Святым очевидно имело силу. Ибо всем известно было, что для апостола Павла было <i>еже жити Христос </i> (ср.: <a href=\"/bible-index/bible/?b=570&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>); всем также известно было исповедание его, что все, что ни делает он, не он делает, а сущая в нем благодать Духа, Которого потому оскорблять ложью он ни за что не согласился бы. Но есть ли сила в удостоверении свидетельством совести? В лице Апостола есть. Грешная совесть может хромать то по причине представляющейся выгоды, то от напора угрожающих бед. Но совесть, Духом Святым исторгнутая из уз страстей, не преклоняет колен пред сими идолами. Что так было у Апостола, о сем свидетельствует вся жизнь его. Но в нем еще прежде обращения совесть являла полную силу. Если ревновал он так по иудейству, то потому, что по совести верил, что в нем истина. Затем, когда подобное убеждение, по основаниям непоперечимым, перешло на христианство, он, силою той же совести влеком, вседушно предался Христу Господу, принесши Ему в жертву все, что дорого было для него, яко иудея. После сего уже ничто не могло колебать его совести: тысячи смертей грозили ему, а он непоколебимо верным пребыл тому, в чем удостоверяла его совесть его Духом Святым. На лицо с такою совестию можно было, не колеблясь, положиться, что не лжет. Амвросиаст так выражает силу предложенных свидетельств: «так как выше Апостол говорил по-видимому против иудеев, чаявших оправдаться законом; то теперь изъявляет сильную к ним любовь и благожелательность, удостоверяя, что говорит по искренней совести, во Христе Иисусе и в Духе Святом, чтобы, перестав видеть в нем врага своего, они дали полную веру словам его. Христа Иисуса и Духа Святого дает свидетелями, потому что от Них нет ничего сокрытого, и что свидетельство Их не может быть не принято после того, как Они столько раз уже давали свидетельство о нем, творя чрез него знамения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}