{"xml":"<p ><div>В этих стихах различать надо две части и мысли: одна служит только к разительнейшему представлению предложенного примера, а другая вводит в законы промыслительного Божия действования. К первой относятся слова: еще бо не родившимся им, ни сотворившим что благо или зло, речеся ей: яко больший поработает меньшему. Не только из двух, от одного отца и матери и от одного ложа рожденных, один выделяется из наследия обетования, а другой избирается в наследники его; но это делается даже прежде, нежели они начали действовать и сделали что-нибудь доброе или худое. Так естественно и будто необходимо такое выделение и устранение! Что же дивитесь и недоумеваете, говорит как бы Апостол, что ныне видите вы устраненными, или паче устранившимися, от духовных благ, подаемых явльшимся Избавителем?! <br />Слова: больший поработаeт меньшему — на деле не всегда осуществлялись: было так от Давида до Иорама (см.: <a href=\"/bible-index/bible/?b=100&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И поставил он охранные войска в Идумее; во всей Идумее поставил охранные войска, и все Идумеяне были рабами Давиду. И хранил Господь Давида везде, куда он ни ходил.</span></span>2 Цар. 8:14</a>; <a href=\"/bible-index/bible/?b=120&c=8&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Во дни его выступил Едом из-под руки Иуды, и поставили они над собою царя.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И пошел Иорам в Цаир, и все колесницы с ним; и встал он ночью, и поразил Идумеян, окружавших его, и начальников над колесницами, но народ убежал в шатры свои.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И выступил Едом из-под руки Иуды до сего дня. В то же время выступила и Ливна.</span></span>4 Цар. 8:20—22</a>) и при Маккавеях; большею же частию потомство Исава враждебно относилось к потомству Иакова и было будто чуждое ему. Порабощение, здесь указываемое, означает вообще состояние отчуждения от наследия, подобное состоянию рабов, не имеющих части в сем наследии. <br />Ко второй относятся слова: да по избранию предложение Божие будет не от дел, но от Призывающаго. <br />Это не вносные слова, а напротив, главные; в средину же они вставлены для того, чтобы понудительнее задержать на них внимание. Они-то и указывают на ту особенность в Божеских действиях, какая обнаруживается в избрании к наследию обетования одних и в устранении от сего наследия других. Для чего Бог объявил Ревекке, что из двух детей ее один будет наследником, а другой, подобно рабу, устранен от сего прежде, чем они родились и сделали что-либо? Для того, чтобы показать не ей только, но и всем вообще, что когда Он полагает одного избрать, а другого устранить, то это делает не на основании дел, уже сделанных избираемым или устраняемым, но Сам по Себе, как свойственно Ему, избирающему или призывающему. Слова: да по избранию предложение Божие и прочее — буквально дают такие мысли: предложение Божие, — Божие решение, определение или прямо воля Божия; по избранию, — по делу избрания или относительно избрания — того к наследию, а этого к устранению от него; да будет, — да ведомо будет всем, что такое предложение или воля и определение бывает; не от дел, — которые бы сделаны уже были теми, которых касается это предложение, как это видно на Иакове и Исаве, о которых определение состоялось прежде их рождения; но от Призывающаго — не зависит или происходит, но: бывает, — и бывает, конечно, так, как сие свойственно Призывающему или сообразно со свойствами Его. <br />Здесь нет мысли о безусловном Божием определении одних к наследию обетования, а других к устранению от него, не принимая во внимание, достоин ли кто или не достоин, а есть только та, что такое определение составляется не на основании проявленного достоинства или недостоинства, а как свойственно делать сие Ему, полагающему определение. Или — Он знает или умеет положить такое определение, помимо такого проявления, совершенно согласно, однако ж, со своими свойствами — правдою и благостию. Можно постановлять такое определение не по проявленному уже достоинству или недостоинству, а по предуведанному. По такому именно предведению и бывает всякое предложение Божие по избранию. <br />Наши толковники на этой преимущественно мысли и останавливают свое внимание. Святой Златоуст говорит: «почему один любим, а другой отвергаем? Потому ли, что один был порочен, а другой добр? Но ведь один почтен, а другой осужден, когда еще и не родились они; еще до рождения их Бог сказал: яко больший поработает меньшему. Почему же Бог сказал это? Потому что Он не ждет, как человек, окончания дела, дабы видеть, кто добр и кто нет, а напротив, прежде сего знает, кто добр и кто нет». То же и у блаженного Феодорита читаем: «Бог не ожидал испытания на деле, но, когда были еще носимы во чреве, предвозвестил их различие. Предвозвестил же, предузнав их расположение, потому что избрание сие не противно справедливости, но согласуется с расположением человеческим». Фотий у Экумения так изъясняет: «предложение Божие — означает волю Божию в избрании. Не от дел — представляет величие Божие призвания и благодать Его, что Он избирает и призывает из тех, которые еще ничего не сделали. Но скажешь: ничего не сделавшие как избираются? Избрание бывает по отличиям избираемых, а у ничего не сделавших какое отличие? — Конечно, так. Но надо ведать, что для человеческих очей, поелику они ничего еще не сделали, то и не отличаются ничем; а для Божественного предведения, видящего имеющее быть как настоящее, они очень много разнятся друг от друга: один богоугоден, а другой нет. Так что при сем воля Божия в избрании, и не от дел была, а была по призванию и благодати и, однако ж, была праведна, хоть такая праведность не для всех людей очевидна». <br />Амвросиаст пишет: «Действующим в сих делах представляется Божие предведение по тому, что вещи не могут происходить иначе, как так, как Бог предвидит их имеющими быть. Зная, чем каждый из них имел быть, сказал Бог: достоин будет меньший, а больший не достоин. Одного избрало предведение, а другого отвергло. И на том, кого избрало, пребывает Божие предложение, потому что с ним не могло быть иное, как то, что предвидел Бог и чему быть предположил в нем, то есть чтобы он был достоин спасения (обетования). И в том, кого отвергло, равным образом пребывает предложение Божие, потому что предвидело, что он будет недостоин (как и действительно оказалось потом). Почему в сем, по причине предведения, Бог не является лицеприятным: ибо никого не осуждает — несогрешившего — и никого не венчает — не одержавшего победы».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}