{"xml":"<p ><div><br />«Состав сей речи не полон, надлежало бы дополнить: непрестающая у меня печаль по причине или отвержения, или неверия иудеев; но, наблюдая осторожность, Апостол не употребил сих речений, смысл же сказанного дает уразуметь из последующих слов» (блаженный Феодорит). «Болит так душою Апостол о роде своем по плоти того ради, что они неверием своим лишили себя сами вечного спасения во Христе Иисусе» (Амвросиаст). Скорбь велия — уже много выражает; но когда прибавил: болезнь, οδύνη, — слово, которое употребляется наиболее для означения боли рождающей, насколько усилил сие выражение? Назвав же эту боль непрестающею, и притом сердце его мучащею, указал в себе то, что редкая душа может носить и выносить. Святой Павел и о спасении всех людей болел. <i>Кто изнемогает, и не изнемогаю; кто соблазняется, и аз не разжизаюся </i>(ср.: <a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>), говорил он, — и это среди бесчисленных нужд, лишений, бед и напастей. Но конечно, о роде своем не мог он не болеть сильнее, потому что тут к благодати прилагалось и естество. Святой Златоуст, изобразив в предыдущей Беседе в конце толкования 8-й главы любовь святого Павла вообще, настоящую Беседу в начале толкования 9-й главы начинает так: «не великим ли, не сверхъестественным ли казалось вам то, что говорил я в предыдущей Беседе о Павловой любви? Подлинно, все это и само в себе велико и превыше всякого слова! Но сказанное теперь (в начале 9-й главы) столько превосходит прежнее, сколько прежнее превосходит все, что можем сказать о себе. Я и сам не представлял, чтобы могло быть что-нибудь выше сказанного в прошлой Беседе; но оказывается, что читанное нам сего дня гораздо блистательнее всего прежнего. Сам Павел чувствовал и объявил в самом начале, что он намерен коснуться еще важнейшего, чему многие не поверят». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}