{"xml":"<p ><div>Святой Златоуст замечает, что «Апостол не вдруг дает решение, но сперва заграждает уста возражающему. Останавливая безвременное его любопытство и излишнее любоведение, налагает на него узду и научает знать различие между Богом и человеком, также и то, сколько непостижим и превыше нашего разумения Божий промысл и как все должно покоряться Богу. И все сие для того, чтобы, убедив в том слушателя, укорив и смирив его волю, с большею удобностию дать свое решение и слова свои сделать несомнительными для слушателя. И не говорит, что невозможно сего решить. Но что же? Самый вопрос называет преступным. Ибо что сказано Богом, тому надобно повиноваться, а не разыскивать, хотя и не знаем тому причины. Посему Апостол говорит: ты кто ecи против отвещаяй Богови? Примечаешь ли, как уничтожает и низлагает надменность? Ты кто ecи? Разве ты участвуешь с Богом в правлении? Разве сидишь судиею вместе с Богом? В сравнении с Богом тебя нельзя и назвать чем-нибудь, и сказать, что ты то или другое, напротив, — ничто. А спросить: ты кто ecи? — уничижительнее, нежели сказать: ты ничто. Даже и другое, большее негодование выражает своим вопросом Апостол. Не сказал он: ты кто ecи отвещаяй Богови? — но: против отвещаяй, — то есть ты, который споришь, противишься. Говорить: сие надлежало сделать так или иначе — значит: препираться. Видишь ли, как Апостол устрашил, поразил, заставил трепетать, а не спрашивать и любопытствовать? Это признак искусного наставника: не следовать во всем желанию учеников, но вести их по своей воле; сперва исторгнуть терние, а потом сеять семя; не вдруг давать ответ на каждый вопрос». <br />Еда речет здание создавшему: почто мя тако сотворил ecи? Под зданием, πλάσμα, — разумеется всякое человеческое изделие, особенно ваяние и лепление. Подобное есть у пророка Исаии (см.: <a href=\"/bible-index/bible/?b=290&c=29&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какое безрассудство! Разве можно считать горшечника, как глину? Скажет ли изделие о сделавшем его: \"не он сделал меня\"? и скажет ли произведение о художнике своем: \"он не разумеет\"?</span></span>Ис. 29:16</a>; <a href=\"/bible-index/bible/?b=290&c=45&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Горе тому, кто препирается с Создателем своим, черепок из черепков земных! Скажет ли глина горшечнику: \"что ты делаешь?\" и твое дело [<i>скажет ли о тебе</i>]: \"у него нет рук?\"</span></span>Ис. 45:9</a>). К Богу же относится сие наводительно, как пример. Начатое здесь сравнение продолжается и в следующем стихе, который одну с сим выражает мысль.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}