{"xml":"<p ><div><b>Исаия же вопиет о Израили</b>. Приведенные выше пророчества относятся к принятию язычников. Что же касается до иудеев, кои именуются Израиль, хотя не все суть Израиль, то об них вот что вопиет Исаия. «Вопиет, — то есть смело и не скрываясь провозглашает» (святой Златоуст), показывая, что говорит истину несомненную, решительную и для всех крайне важную. Что же вопиет Исаия? Аще будет число сынов Израилевых, яко песок морский, останок спасется. Прямо смотря на сии слова, всякий сознает, что определеннее пророчества о том, что не все израильтяне войдут в спасительное наследие обетования, и быть не может. Останок — означает: немногие, как и мы говорим нередко: это остатки, — то есть малая часть из целого. Почему святой Златоуст, обращаясь к слушателям своим, с движением говорит: «видишь, что и по словам Исаии спасены не все, но достойные спастись. Не боюсь множества, говорит Бог, Меня не устрашает такое размножение рода; Я спасаю только тех, которые оказываются того достойными. Итак, чего же тревожитесь, называя обетование нарушенным, когда Пророки объявляют, что не все спасутся?» <br />Но если посмотреть на сие проречение и в том месте, где оно проречено у Исаии, и тогда не иную подает оно мысль. Святой Исаия говорит в 10-й главе об ассирийском народе, что он назначен быть бичом Божиим на нечестивых и беззаконных, и действительно поразит их, и заберет страны выше Вавилона, Аравию, Дамаск (Сирию), Самарию, Иерусалим (Палестину). Но когда исполнит он сие дело Божие, тогда и сам подвергнется наказанию за то, что возгордится успехами своими, приписывая их своей мудрости и крепости. За это наведет Господь на его честь безчестие, и на славу огнь горя возгорится: все отнято будет у него. Тогда оставшиеся от его поражения сыны Иаковли не будут уповать на него, то есть не будут к нему обращать очи, чая тем избавиться от конечного истребления, но будут уповать на Бога, Святого Израилева, истиною.<i> И обратится останок Иаковль к Богу крепкому </i>(<a href=\"/bible-index/bible/?b=290&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Остаток обратится, остаток Иакова - к Богу сильному.</span></span>Ис. 10:21</a>). После сих слов следуют слова, приведенные Апостолом (см.: <a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a> — 23), что именно только останок спасется. С первого раза может показаться, что у Пророка слова сии относятся к возвращению израильтян из плена. Возвратились, точно, не все, и возвратившиеся возвратились, обратись к Богу крепкому, от Коего уже не отпадали к чужим богам. Но если и так разуметь слова пророческие, все же привесть их в подтверждение того, что не все спасутся и в Господе Спасителе, можно было, — и привесть именно в смысле предсказания сего последнего события. Потому что возвращение из плена израильтян было прообразом возвращения людей из плена духовного, совершенного Христом Господом. А прообразы имели предсказательное значение. Почему все, сказанное о первом, может быть относимо к последнему, как пророческое предсказание. Но, вникая ближе в течение речи Пророка, приходим к мысли, что он прямо здесь указывает на сбывшееся над Израилем во Христе Иисусе. Возьми всяк во внимание, какая была нужда Пророку снова повторять слово о спасении только остатка, когда уже он только что сказал то: обратится останок Иаковль к Богу? Не другая, как та, чтоб, пользуясь сим случаем, перевесть мысли слушающих в далекое будущее, когда не в прообразе, а действительно останок спасется. Почему, вместо: обратится останок, — сказал: спасется, — напоминая о чаемом Спасителе и Избавителе. Строй речи у Пророка такой, что прямо внушает, что он хотел здесь сказать особое нечто, и особенно это внушают слова: <i>слово бо совершая и сокращая </i>и прочее (см.: <a href=\"/bible-index/bible/?b=290&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо определенное истребление совершит Господь, Господь Саваоф, во всей земле.</span></span>Ис. 10:23</a>). Здесь то же видим, что часто встречается и в псалмах, где святой пророк Давид, поя песни Богу по случаю текущих событий, часто восторгаем был пророческим Духом к созерцанию имевшего быть в чаемом Спасителе и внезапно изрекал слова, которые и поняты быть не могут иначе, как быв отнесены к Спасителю. То же самое и здесь: помянул Пророк об обращении к Богу остатка Иаковля после поражения сынов его ассирианами, и перенесен был духом пророческим к устроению спасения в лице чаемого Избавителя, и, прозрев, как и тогда не все, а некоторые только вступят в наследие спасения, сказал:<i> и аще будут людие Израилевы</i> (число сынов Израилевых) <i>яко песок морский, останок их спасется </i>(<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). Как бы так: будет и еще время, когда повторится подобное. <br />Слышавшие слово Пророка могли не уразуметь вдруг, когда это будет, что такое хочет внушить Пророк; но потом это должно было для них уясниться, особенно после того, как <i>останок Иаковль </i>(<a href=\"/bible-index/bible/?b=290&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Остаток обратится, остаток Иакова - к Богу сильному.</span></span>Ис. 10:21</a>) действительно обратился к Богу крепкому, в период возвращения из плена. Возвращение из плена, как уже замечено, было наияснейшим прообразом того извождения из плена, которое имел совершить чаемый Избавитель; так что во внимании истинных израильтян в первом всегда созерцалось последнее, следовательно, и то, что только останок спасется. И Апостол, приведши это место, не сказал ничего, что бы могло затруднять разумного израильтянина. Блаженный Феодорит пишет: «особенно кстати привел Апостол сие свидетельство, давая знать, что Бог всяческих изначала провидел и приступивших к вере, и недугующих неверием. Поелику иудеи (неразумные — ослепленные) говорили, что немногие из них приняли проповедь, все же другие бегут ее, как обмана; то показал он, что сие предсказано издревле, что не все улучат спасение, но одни украшающиеся верою». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}