{"xml":"<p ><div>«Что ты говоришь, Павел? От возлюбленного тобою Христа, от Которого не могли отлучить тебя ни Царство, ни геенна, ни видимое, ни представляемое умом, ни все тому подобное, от Сего Христа желаешь теперь <b>отлучен быти</b>? Что с тобою сделалось? Не переменился ли ты, не отступился ли ты от любви? Нимало; не опасайся сего; я только усилил в себе любовь сию, ответствует Павел. Почему же желаешь быть отлученным, домогаешься отчуждения и такого разрыва, после которого другой уже и невозможен? Потому что сильно люблю Его, ответствует Павел. Как же это, каким образом, объясни нам, ибо слова твои походят на загадку» (святой Златоуст). <br /><b>Отлучен быти</b>, ανάθεμα είναι, — быть анафемою. «Слово: анафема — имеет двоякий смысл. Ибо и посвященное Богу именуется анафема, и чуждое сего имеет то же наименование. И первому значению научает нас общий обычай, потому что приносимое Богу мы называем αναθήματα. А второму научил божественный Апостол в Послании к Коринфянам: <i>аще кто не любит Господа нашего Иисуса Христа, да будет проклят</i> (ανάθεμα) (ср.: <a href=\"/bible/?b=530&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто не любит Господа Иисуса Христа, анафема, маран-афа.</span></span>1 Кор. 16:22</a>)» (блаженный Феодорит). «То есть да будут прерваны с ним связи и сделается он для всех чужд. Как никто не смеет касаться без нужды руками или приближаться к дару, который посвящен Богу; так отлученного от Церкви, отсекая от всех и как бы сколько можно более отдаляя, Апостол в противоположном смысле называет именем отложенного дара (ανάθημα) и тем предуведомляет всякого, чтобы он со страхом удалялся и убежал прочь от такого человека. К дару никто не осмеливался приближаться из уважения; с отлученным же прерывали связи по другому, противоположному чувству. В обоих случаях одинаково прерываются связи, и предмет делается для людей чуждым. Но способ прерывания связей не одинаков; напротив, один другому противоположен. От одного оберегаются потому, что оно посвящено Богу, а от другого потому, что отчуждено от Бога, отлучено от Церкви. В последнем смысле сказал Павел: молилбыхся отлучен быти от Христа» (святой Златоуст). <br />Отлученный от Христа не имеет уже части со Христом, лишается наследия Его — Царства Небесного, и часть его с осужденными. Следовательно, Апостол готов принесть за братий своих такую жертву, выше которой уже нет: по великости желания велика и жертва. Тут совмещено все, что только мог принесть с своей стороны святой Павел. Какая любовь! Подобную сей изъявлял пророк Моисей, когда умолял Бога простить иудеям грех слияния тельца (См. <a href=\"/bible/?b=20&c=32&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a> (слав. текст. - ред.), говоря: <i>молютися Господи: согрешиша людие сии грех велик. И ныне аще убо оставиши им грех их, остави: аще же ни, изглади мя из книги Твоея, в нюже вписал ecи мя</i> (ср.: <a href=\"/bible/?b=20&c=32&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:31-32</a>). Отлучену быть от Христа равносильно изглажену быть из книги живота. Святой Златоуст говорит: «иные думают, будто бы Павел говорит здесь в словах: молилбыхся отлучен быти от Христа — о временной смерти. О таких скажу, что им столько же, или еще гораздо более, неизвестен Павел, как слепым луч солнечный. Кто каждый день умирал, подвергся тучам бед и говорил: кто ны разлучит от любве Христовы, скорбь ли, или теснота, или глад, или гонение? кто, не удовольствовавшись исчисленным, превзошел небо и небо небеси, опередил Ангелов, Архангелов и все горнее; кто, совокупив все, — настоящее, будущее, видимое, постигаемое умом, горестное, благое, причастное тому и другому, — ничего не оставил без внимания и тем не удовольствовался, но предполагает другое подобное и еще не существующее творение: ужели бы такой человек при всем этом стал упоминать о временной смерти, как о чем-нибудь важном? Нет, нет! Так думать о Павле неприлично. Если бы о сем говорил он, на что бы ему желать быть отлучену от Христа? Временная смерть теснее соединяет с ликом Христовым и дает вкушать будущую славу. Итак, оставив сказки и пустословие, которые, подобно детскому лепету, не стоят опровержения, и возвратясь к собственным словам Апостола, насладимся морем любви его; будем представлять в мыслях сей неизреченный пламень, о котором, что ни говори, ничего не скажешь достойного. Ибо любовь Павла была шире моря, сильнее всякого огня. И никакое слово не может изобразить ее по достоинству. Один Павел постигал ее, как вполне ею обладавший» (у святого Златоуста стоит сие под 6-м стихом). <br />Но возможна ли предлагаемая жертва и возможно ли желаемое в силу сей жертвы? Того, кто пламенел такою любовию к братьям по любви ко Господу, возможно ли отлучить? Внешно отдалить можно бы. Но как порвать живой союз любви, составляющей жизнь души Апостоловой? И как отдалить от Вездесущего, не могущего не благоволить к любящим? Благоволение любви любимого Господа и любовь, дышащая любимым Господом, — это и есть рай. Любящий Господа и любимый Им везде будет в раю, хоть помести его в ад, как, наоборот, не любимый Господом и не любящий Его везде будет в аду, хоть помести его в рай. Почему блаженный Феофилакт толкует: что Апостол желает отлучен быть не от любви, а от славы Христовой. «Видишь ли, что он по пламенной любви к Богу желает, если можно, быть отлученным от сонма вечно-живущих со Христом, не от любви Его, но от славы Его и наслаждения ею. Я, рассуждает Апостол, совершивший неисчетное множество подвигов, любящий Бога безмерно, желаю, для славы Божией, лишиться славы Христовой. А это не значит лишиться, но, скорее, приобрести». С другой стороны, чего желает Апостол для братий? Чтобы и они стали участниками в Царстве Христовом — благодатном и славном. А это условливается верою и приверженностию ко Господу, которые без произволения как вселить в душу? Внешний дар можно дать помимо произволения; а внутреннее изменение как произвесть без участия его? Насиловать же произволение Господь не хочет. Он все делает, чтобы вызвать его, но никогда не насилует. Все это уже сделано Им и для иудеев; но они всё упорничают и о Христе Спасителе слышать не хотят. Так Апостол желал невыполнимого. <br />Апостол сам знал, что то и другое несбыточно; но сказал так, выражая свою крайне сильную любовь к роду иудейскому. Если бы можно было такою жертвою устроить спасение братий моих, то я готов на нее. «Говорит: желал бы, opta-bam, — а не: желаю, opto. Ибо знает, что невозможно, чтобы такой славный член, без всякого порока, был отсечен от тела Христова. Он показывает этим только великую любовь и приверженность к роду своему» (Амвросиаст). И однако же, это были не слова только, но искреннее, из глубины души исходящее желание, — желание безвозвратное. Будь возможно желаемое им, он готов был в самом деле на предлагаемую жертву. «Не говорит просто: желал бы, — но выражает усиленное желание: молилбыхся, ηύχόμην, — молитвою, из сердца исторгающеюся и все существо его объемлющею» (святой Златоуст). <br />К показанию сильной любви надлежит относить и слова: сам аз, — то есть тот самый я, который пред сим свидетельствовал, что ничто не может отлучить меня от Христа, теперь сам желаю отлучения от Него, лишь бы спаслись братия мои. Блаженный Феодорит пишет: «весьма кстати Апостол внес и сие: сам аз, — напоминая сказанное уже о любви ко Христу и как бы так говоря: я, которого ни жизнь, ни смерть, ни настоящая, ни грядущая, ни ина кая тварь не возмогут разлучити от любве Божия, яже о Христе Иисусе, весьма охотно разлучился бы со Христом ради спасения иудеев». <br />Но, говоря, что он готов отлучен быть от Христа по братии своей и сродницех своих по плоти, не подает ли Апостол мысли, что он любит род свой больше Христа и его предпочитает Господу? То правда, что «словами: по братии моей, сродницех моих по плоти — Апостол указывает на самую нежную и пламенную любовь свою к иудеям» (блаженный Феофилакт). Но самая любовь-то сия в каком духе и в силу чего имеется? В духе Христовом, в силу любви ко Христу, в желании все принести в жертву для славы имени Его. «Итак, причиною сего опять тот же возлюбленный Иисус» (святой Златоуст). «Явно потому, что Апостол не предпочитал иудеев Спасителю, а изъявляя только любовь и приверженность свою к ним, сказал это, желая увидеть, чтобы все покорились и охотно приняли спасительную проповедь» (блаженный Феодорит). «Как Моисей по-видимому ходатайствовал за иудеев, но все делал для славы Божией и говорил: прекрати гнев, дабы не сказали, что Ты не мог спасти и извел погубити их в пустыни (ср.: <a href=\"/bible/?b=50&c=9&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> дабы [живущие] в той земле, откуда Ты вывел нас, не сказали: \"Господь не мог ввести их в землю, которую обещал им, и, ненавидя их, вывел Он их, чтоб умертвить их в пустыне\".</span></span>Втор. 9:28</a>); так и Павел говорит: я желал бы отлучен быть, только бы не сказали, что обетование Божие осталось без исполнения, что Бог не устоял в обещании и слова своего не привел в действие» (святой Златоуст). <br />Место это подробнее излагает Фотий у Экумения. Приводим его слова, не желая лишить читателей удовольствия слышать сего премудрого учителя. «Тот, кого ничто не может разлучить от любве Божия, ни смерть, ни живот, ни тамошнее, ни здешнее, ничто, что бы кто ни придумал, — ибо для этого помянул он и об Ангелах и Силах, о глубине и высоте, — кого ничто не может разлучить, тот как сам произвольно отступает? И это за сродников по плоти? И не просто отступает своею волею, но сильно желает, ищет и молится отлучен быть от любве Христовой? Что же это такое? Как согласить несогласующееся? Во-первых, скажем, что сказанное не противно одно другому. Ибо не противно любить Христа так, чтобы ни по причине мук, ни по причине предлагаемых благ не отступать от любви к Нему и любить ближних так, чтобы спасение их почитать равным собственному своему спасению, и даже большим его. Это не противоположно, а очень согласно между собою. Ибо любящий брата своего любит и Господа, и наоборот (см.: <a href=\"/bible/?b=690&c=4&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.</span></span>1 Ин. 4:20-21</a>). <i>О сем разумеют всм, яко Мои ученицы есте, аще любовь имате между собою </i>(<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), — говорит Господь. И сам Павел пишет в другом месте: <i>исполнение закона любы есть</i> (ср.: <a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). И опять Господь говорит о любви к Богу и ближнему: <i>в сию обою заповедию весь закон и пророцы висят</i> (<a href=\"/bible/?b=470&c=22&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>), показывая, что любовь есть глава и источник всех дел любительных — и к Богу, и к ближнему — совместно. Это так, скажет кто; но здесь он любовь к ближнему предпочитает любви к Богу и молится отлучену быть от Сего, да тех приобрящет. Христос же говорит: <i>любяй отца или матерь паче Мене несть Мене достоин</i> (ср.: <a href=\"/bible/?b=470&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>). Но то, что говорит Апостол, не означает, что он любит ближних паче Христа. Ибо чего хочет любовь его к ним? Того, чтобы присвоить их Христу. Где же тут любовь к ним паче любви ко Христу, когда он и тех ревнует привлечь в любовь ко Христу и покорность Ему? Нет; он здесь показывает, что имел преимущественную любовь ко Христу, потому что и других ревновал привлечь к Нему. Было бы так, скажешь, если бы он не отлучал себя от Христа. Да он и не отлучал; ибо не этого собственно желал, но, горя пламенною ко Христу любовию, ревновал привить к Нему всех, паче же иудеев. И, сие-то представить желая, говорит, что если бы возможно было моею погибелию прославиться паче Христу и спастися иудеям, то я не отказался бы от такой жертвы: молилбыхся, — если бы это было уместно, если бы принято было мое предложение, если бы кто уступил моему выбору. Чего желал бы ты (слышит будто он): отлучену ли быть от Христа, чтобы весь народ иудейский соединился с Ним, и чрез то паче прославился Христос и исполнились обетования Отца, — или пребыть в единении с Ним, а народ иудейский оставался бы в отчуждении от Него и противлении Ему, — и по причине того хулим был Христос? Если бы это, говорит, предложено было мне; то я предпочел бы славу Христову и спасение многих собственному спасению. Видишь ли преизбыточество любви ко Христу? Поелику от всего сущего показал уже он любовь свою ко Христу, то теперь представляет доказательство ее из не сущего, из мысленно предполагаемого: за славу Христову и за обращение иудеев я предположительно поверг бы долу и собственное свое спасение. Но, отлучен быв от Христа, и за славу Христову, и соединение с Ним иудеев, Павел опять соединился бы и сочетался бы с Ним, как младенец с материю, по отлучении от чрева ее, и таким образом сам опять бы спасся, Христос же наипаче прославился, народ иудейский спасся и обетования ему и заветы с ним пришли бы к концу. Даже что? Так и для сей цели отлучая себя, он не был бы отлучен, но паче соединен». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}