{"xml":"<p ><div><b>Что убо речем?</b> Что скажем на это? Как не люди Божии стали людьми Божиими и невозлюбленная возлюбленною? Как язычники вступили в наследие духовное о Христе, не искавши того, а иудеи исключены из сего наследия, чаявши его? Какая тому причина? Смотрите, и увидите, отвечает Апостол; увидите же вы одно то, что язычники уверовали во Христа и вошли в наследие, а иудеи, преткнувшись о сей камень неверием, лишены наследия. От пророческих предсказаний в далеком прошедшем Апостол переводит теперь мысль на то, что пред глазами, и одно изъясняет другим. <br /><b>Языцы, не гонящии правду</b>. Язычники жили в собственное удовольствие; вся их забота была о том, чтоб устроить свое земное благобытие. Они поминали и о Боге, но мимоходом; знали и о будущей жизни, но она у них стояла на заднем плане; и правдою не гнушались, но не считали ее законом, а делом приличия и выгоды и не стыдились попирать ее, когда она становилась поперек их главной дороги к земному благобытию. Не гнались, не ревновали они о том, чтоб, помня Бога и страхом Его исполняясь, жизнь свою устроять по воле Его праведно и тем приготовлять для себя блаженное будущее. Все сие есть правда жизни человеческой, Богом указанная в устроении естества человеческого. Смутно носилось в голове язычников, что так бы следовало; но им некогда было строго заняться тем: устроение земной самоугодной жизни поглощало все их внимание и труды. Но когда начала проходить среди них проповедь Апостольская, тогда загнанная назад и забитая правда естества выступила, и стала пред очами ума и совести, и обличала не внимавших ей. Им не на чем было опереться, чтоб оправдаться, и обличение действовало на них всею силою. Вследствие того они каялись, прилеплялись ко Христу Господу верою, получали благодать и начинали жить праведно, правду поставляя главною целию своей жизни. Так не гонящие правду постигали правду, правду же, яже от веры. Под правдою надо разуметь здесь все духовные блага о Христе Иисусе: отпущение грехов, получение благодати, благонастроение ею сердца и всякие добродетели, — чем всем восстановлялась правда, в естестве человеческом начертанная при создании и попираемая дотоле. «Знай, говорит Апостол, что вера для язычников — причина благ, ибо она их, древле заблудившихся, не имевших правды и не хотевших взыскать ее, сподобила правды по благодати» (блаженный Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}