{"xml":"<p ><div>Слово в слово дела в Ветхом Завете не шли таким образом. Не все причитавшиеся за семя рождались по обетованию, и притом так, чтобы их скорее следовало называть чадами Божиими, чем чадами плотских отцов, родивших их. В Иакове, сыне Исаака, это еще можно видеть, как вслед за сим и показывает святой Павел; но далее все уже причитались за семя без видимого и гласного разделения достойных и не достойных обетования. Око Божие, конечно, видело тех и других, но Бог не обличал одних и не одобрял других гласно и видимо. Отделение одних от других стало совершаться видимо уже при водворении христианства, когда веровавшие во Христа вступали в наследие обетования, яко истинные чада Авраама и чада Божии, а неверовавшие отчуждались от Него. Наши толковники прямо и видят в сих и следующих словах указание на бывающее во Христе Иисусе Господе нашем. Святой Златоуст говорит: «смысл сих слов Апостола таков: родившиеся по примеру Исаака суть дети Божии и семя Авраамово. Для того и сказано: во Исааце наречется ти семя. Как же родился Исаак? Не по закону природы, не по силе плоти, но по силе обетования». То есть действием силы Божией, как мы и рождаемся в купели (см.: блаженный Феофилакт). Блаженный Феодорит прямо и пишет: «чадами плотскими называет Апостол рожденных по естественному порядку, а чадами обетования — соделавшихся сынами по благодати». Так изъясняет сие и Амвросиаст: «Апостол дает разуметь, что не по тому уже и достойны все, что суть сыны Авраама, но что те только достойны, которые суть сыны обетования, то есть о которых предуведел Бог, что они имеют получить обетование, из иудеев ли они или из язычников. Ибо те только достойны именоваться израильтянами, то есть зрящими Бога, которые веруют. Если просто плотски разуметь: во Исааце наречется ти семя, — то все иудеи суть сыны Авраама, потому что весь род их от Авраама есть чрез Исаака. Но поелику, как я сказал, те только воистину суть сыны Авраама, которые наследуют данное во Исааце; то очевидно, что прочие (не наследующие сего обетования) не должны быть почитаемы сынами Авраама. Авраам верующий получил Исаака (и в нем обетование) ради веры, потому что<i> верова Богови</i> (ср.: <a href=\"/bible/?b=520&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span></span>Рим. 4:3</a>). В этом предызображено таинство будущей веры, чтобы те были братьями Исаака, которые возымеют ту же веру, в силу коей рожден Исаак. Исаак же рожден во образ Спасителя по обетованию; так что верующий во Христа Иисуса, обетованного Аврааму, есть сын Авраама, брат же Исаака. Аврааму было сказано: о семени твоем благословятся вси языцы (ср.: <a href=\"/bible/?b=10&c=22&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>); что в Исааке не исполнилось, но исполнилось в Том, Кто в Исааке обетован Аврааму, то есть во Христе, в Коем благословляются все верующие народы. Очевидно потому, что прочие иудеи (неверующие) суть сыны плоти, так как лишаются обетования и не должны быть причитаемы в семя Авраама, как не последующие вере, коею достойным (обетования) явился Авраам. Почему и прибавил Апостол: сиречь, не чада плотская, сия чада Божия: но чада обетования причитаются в семя. И могут ли быть чада плотская чадами Божиими? Те рождены от похоти плотской, а эти рождаются чрез веру Духом. Те только и должны быть причитаемы в семя Авраама, которые веруют». Прибавим из блаженного Феофилакта: «следовательно, слово Божие не не сбылось, но Бог даровал обетованное истинному семени, то есть верующим из язычников, сделавшихся чадами Божиими, как и Исаак, потому что и они от обетования. Если же иудеи скажут, что слова: во Исааце наречется ти семя — означают то, что родившиеся от Исаака причисляются в семя Авраама; то семенем Авраама надобно почитать и идумеев, и всех происшедших от него, потому что праотец их, Исав, был сын Исаака. Но идумеи не только не называются сыновьями Авраама, но даже весьма чужды израильтянам и называются иноплеменниками». <br />Так наши толковники видят в приведенных словах Апостола предуказание на то, что в собственном смысле исполнилось уже во Христе Иисусе, на верующих в Него. Но осязательно сие видится им в следующих за сим словах: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}