{"xml":"<p ><div> (ср.: <a href=\"/bible/?b=10&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал <i>один из них</i>: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его.</span></span>Быт. 18:10</a>). <br />По ходу речи следует положить, что те только и семя Авраамово, и чада обетования, которые рождаются сим образом, то есть в силу особого воздействия Божия на естество. Но если мы будем понимать сие о плотских чадах Авраама, даже помимо тех, кои явно исключены из потомства его, каковы — Измаил, Исав, дети Хеттуры, со всеми родами, от них происшедшими, то это не оправдывается историею. Но как слово Божие неложно, то неложно и это и, следовательно, имеет свое полное событие. Где же мы найдем его? Нигде, как во Христе Иисусе. Говорит Апостол, что в семя Авраамово причисляются чада обетования; слово же обетования дает разуметь, что те только чада обетования, кои рождаются действием Божиим, как Исаак. «Таково обетование, говорит святой Златоуст; Исаак образован и рожден словом Божиим! Хотя женские ложесна и утроба содействовали к рождению; но не сила утробы, а сила обетования произвела чадо. Так и мы рождаемся словом Божиим; ибо то, что рождает нас и образует в купели водной, есть слово Божие, потому что, когда крещаемся, во имя Отца и Сына и Святого Духа, рождаемся. Такое рождение не по естеству, а по обетованию Божию. Как предрекший рождение Исаака Сам тогда и совершил оное; так и о нашем рождении предвозвестил Он за долгое время устами всех Пророков, а потом привел оное в исполнение. Видишь ли, сколько доказательств и с какою удобностию Давший великие обетования исполнил оные? Видишь ли, что не плотские чада суть чада Божии, напротив, в самой природе (в рождении от Сарры) прообразовано рождение свыше чрез крещение? Если скажешь мне о ложеснах (то есть что там плоть участвовала), скажу тебе о воде (то есть что и здесь есть вещественное). Но как здесь все от Духа, так там все от обетования; ложесна от заматорелости и старости были холоднее воды. Итак, со всем вниманием вникнем в свое благородство и покажем жизнь, достойную оного. В нашем рождении нет ничего плотского и земного, пусть не будет оного и в нас. Не сон, не похоть плотская, не объятия, не раздражения вожделения, но Божие человеколюбие все совершило. И как там, когда возраст не подавал никакой надежды, так и здесь, когда наступила греховная старость, вдруг произошел новый человек, и все мы стали сынами Божиими, семенем Авраамовым». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}