{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Лучшим же богатством является не иметь никаких пожеланий; и истинной гордостью должна быть эта - чтобы богатством не чваниться, а им пренебрегать. Позорно гордиться домашней утварью; не следует хлопотать о приобретении вещей, которые всякий, кому угодно, может купить на рынке.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Климент Александрийский, <i>Педагог 2.3.39. TLG 0555.002, 2.3.39.4.1-4.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Древо, от которого происходит плод смешанного видения, принадлежит к запрещенному. А плод этот, имевший защитником своим змея, смешан из противоположностей по той, может быть, причине, что [через него] предлагается не зло обыкновенное, каким представляется оно само в себе по собственной своей природе, - потому что не имел бы и силы порок, не прикрашенный ничем хорошим, привлекающим обольщаемого к пожеланию. А ныне [в нем] смешана несколько природа зла; внутри имеет пагубу, как скрытый некий обман, а по наружности показывает обольстительное некое представление добра. Сребролюбцам кажется прекрасной доброцветность вещества.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Об устроении человека 20. TLG 2017.079, 197.52-200.12</i>.</div><br />***<br />Но прекрасно Божественный Апостол, прекрасно определяет страсть сребролюбия, назвав ее корнем <b>«всем злым»</b>. Если к какой либо части тела бывает прилив испорченного и гнилого сока, и делается в том месте воспаление; то всего необходимее, чтобы скопившаяся влага, по устремлении ея к наружности, прорвалась в каком либо особом месте и нарыве. Так в ком бывает прилив недуга сребролюбия, в том страсть всего чаще склоняется к невоздержанию. <br />Остальное см. в толковании на <a href=\"/bible/?b=250&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> собрал себе серебра и золота и драгоценностей от царей и областей; завел у себя певцов и певиц и услаждения сынов человеческих - разные музыкальные орудия.</span></span>Еккл. 2:8</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Которые, напротив, любят человеческую славу и угождение телу, дают вход диаволу, и он, найдя себе свой вход, предлагает нам свои злые внушения и, по мере того как мы услаждаемся мыслями о них не перестает делать к ним прибавления, пока не возненавидим от сердца двух вышесказанных приражений. Но мы так их любим, что не только ради их предаем добродетель, но и самые эти приражения при случае переменяем одно на другое: иногда удручаем тело ради тщеславия, иногда переносим бесчестия ради сластолюбия. Когда же беззаботно согласимся с ними, то начинаем искать и вещества, их возвращающего. Вещество же тщеславия и телесного наслаждения есть сребролюбие, которое, по Божественному Писанию, есть <b>«и корень всем злым» </b>(<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Но ты скажешь мне, о возлюбленная душа, что мы не собираем золота и не имеем достояний. И тебе скажу на это, что ни золото, ни имения сами по себе не приносят вреда вредно, как мы сказали, пристрастное их злоупотребление. Ибо были богатые люди, которые, не имея пристрастия к богатству, угодили Богу, как святой Авраам, праведный Иов и Давид; a некоторые из нас и без богатства чрез маловажные вещи воспитали в себе страсть любостяжания. Таким образом, мы хуже тех, которые приобрели большое богатство, потому что, оставив всем назначенное злострадание, предаемся страстям с некоторою хитростью, как бы желая утаиться от Бога, ибо, убегая <b>сребролюбия</b>, не бежим от сластолюбия; не скопляя золота, собираем маловажные вещи.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово пятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1039&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Лествичник прп.</a><div> <b>«Сребролюбие есть и называется корень всем злым»</b>; и оно действительно такого, ибо производит ненависть, хищения, зависть, разлучения, вражды, смущения, злопамятство, жестокость и убийства.<br /> Малым огнем сожгли некоторые много вещества; и одною добродетелию избежали многие всех вышеписанных страстей: эта добродетель называется беспристрастием. Она рождается в нас от опытного ведения и вкушения Божественного разума, и от попечения о страшном ответе во время исхода из сего мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Лествица, 17.14-15</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>«Корень всех злых есть сребролюбие»</b>, как содержащее в себе причину и повод ко всем грехам.<br />И те, которых не вполне погубило сребролюбие, потому что они не вполне предались ему, а только искали умеренного обогащения, потерпели многие бедствия. Они опутали себя тяжкими заботами, впали в разнообразные скорби, принуждены были нередко нарушать непорочность совести, потерпели большой урон в духовном преуспеянии и видели в себе значительное уклонение от веры и духовного разума. Для христианина нищета евангельская вожделеннее всех сокровищ мира, как руководствующая к вере и ее плодам. Подвижник Христов чем свободнее от мира, тем безопаснее, а сколько связался с миром, столько уже победился.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2.<br />Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}