{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Ты же, чадо, в соответствии с тем, что установлено святым преданием нашей иерархии, и сам подобающим священному образом слушай священно говоримое, становясь боговдохновенным от научения боговдохновенному, и, в сокровенности ума укрыв святое, сохрани его от несвященного множества как единовидное. Ибо не подобает, как говорят речения, бросать свиньям беспримесную, световидную красоту, творящую благоупорядоченность умственных жемчужин (Ср.<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Дионисий Ареопагит,<i> О небесной иерархии 2.5. TLG 2798.001, 16.19-17.2.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Как на философию навлекает подозрение надменность и хвастливое о себе мнение [философов], так и к познанию истинному возбуждает недоверие познание ложное, совершенно напрасно прикрывающееся этим именем. Об этом лживом знании и пишет апостол: <i><b>О, Тимофей! Храни преданное тебе, отвращайся негодного пустословия и пустословия лжеименного знания, которому некоторые предавшись, уклонились от веры. </b></i>А так как этими словами еретики изобличаются, то они письмо Тимофею и не принимают. Итак, если Господь есть <i>истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), и <i>премудрость, и сила</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), чем в действительности Он и является, то открывается, что познавший Его в действительности есть истинный гностик. Но через Него он познает и Отца Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, <i>Строматы 2.11.52. TLG 0555.004, 2.11.52.5.1-7.3.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Для нас довольно, что говоримое при свидетелях не есть тайна. Когда Павел велит Тимофею передать слышанное от него людям верным,<i> которые были бы способны и других научить </i>(<a href=\"/bible-index/bible/?b=620&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить.</span></span>2 Тим. 2:2</a>), то тут нет какого-либо тайного учения, потому что он преподал его ученику своему при многих свидетелях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Тертуллиан, <i>О предписаниях (против) еретиков 25. CL. 0005, 25.17-22.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Имею я и другие очень многие свидетельства из Священного Писания о нескончаемости вовеки Царства Христова, но довольно пока и приведенных, потому что времени дня прошло уже много. А ты, слушатель, поклоняйся этому только Царю, избегая всякого еретического обольщения. ...Первого убегай как ложного, а этого ожидай как истинного. Узнал ты средство, как во время суда оказаться по правую сторону [от Христа] (См. <a href=\"/bible-index/bible/?b=470&c=25&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:31-34</a>). Сохрани завет со Христом, украшаясь добрыми делами, чтобы, с дерзновением представ пред Судьею, мог ты наследовать Царство Небесное. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых 15.33. TLG 2110.003, 15.33.1-5, 12-16</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1188&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викентий Лиринский прп.</a><div>То же самое внушает и следующее изречение Апостола, которым, как бы мечем каким духовным, много раз обсекаемы были и всегда должны быть обсекаемы все преступные новизны всех ересей: <b>«О Тимофей! храни преданное тебе, отвращаясь скверных суесловий и прекословий лжеименного разума, которому предавшись, некоторые уклонились от веры»</b>. Находятся же после того люди, до такой степени зачерствевшие как глыба, неподатливые как наковальня, упорные как кремень, что не поддаются такому гнету глаголов небесных, не разбиваются такими тяжестями, не сокрушаются такими молотами, не истлевают, наконец, под такими молниями! <b>«Отвращайся, — </b>говорит Апостол, — <b>скверных суесловий</b>», то есть новшеств. Не сказал «древностей», не сказал «старины», напротив, противоположением ясно показал, чему следовать. Если уклоняться надо новизны, то держаться должно древности; если новизна непотребна, то старина священна. «<b>И прекословий, —</b> говорит, — <b>лжеименного разума</b>». Действительно, в еретических учениях наименования лживы: невежество там называется разумом, туман — ясностью, мрак — светом. <b>«Которому предавшись, — говорит, — некоторые уклонились от веры</b>». Чем же хвалясь погрешили они, как не новым каким бы то ни было и неведомым учением? Послушай кого-нибудь из них, что они говорят: «Идите, — говорят, — жалкие несмысли, обыкновенно называющиеся православными, и научитесь истинной вере, которой кроме нас никто не понимает, которая прежде много веков скрывалась, а недавно открыта и стала явна; но учитесь украдкой и тайком — это вам доставит удовольствие». И еще: «когда научитесь, то учите скрытно, чтобы ни мiр не слыхал, ни Церковь не знала, потому что понять такую непостижимую тайну дано немногим». Не голос ли это блудницы, зовущей к себе, в Притчах Соломоновых, прохожих, идущих своей дорогой! Вот ее слова: <i>«кто глуп, обратись сюда!» И глупцов уговаривает она: «воды краденые сладки, и утаенный хлеб приятен»</i>. Что далее? <i>«Он,</i> — говорит Премудрый, — <i>не знает, что мертвецы там, и что в глубине преисподней зазванные ею»</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> \"кто глуп, обратись сюда!\" и скудоумному сказала она:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> \"воды краденые сладки, и утаенный хлеб приятен\".</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И он не знает, что мертвецы там, и что в глубине преисподней зазванные ею. [Но ты отскочи, не медли на месте, не останавливай взгляда твоего на ней; ибо таким образом ты пройдешь воду чужую. От воды чужой удаляйся, и из источника чужого не пей, чтобы пожить многое время, и чтобы прибавились тебе лета жизни.]</span></span>Притч. 9:16—18</a>). Кто эти мертвецы, поясняет Апостол. Это те, говорит он, которые уклонились от веры.<br /> Но стоит труда рассмотреть все это место из Апостола с удвоенным вниманием. <b>«О, Тимофей! храни преданное тебе, отвращаясь скверных суесловий»</b>, — говорит он.<br /> <b>«О»!</b> Восклицание это означает и предведение, и любовь: Апостол предвидел имевшие быть заблуждения и наперед их оплакал.<br /> Кто теперь <b>«Тимофей»</b>, если не вся вообще Церковь, или не все в частности сословие ее предстоятелей, которые как сами обязаны блюсти, так и другим должны сообщать неповрежденное знание божественной веры?<br /> Что значит: <b>«храни преданное»</b>? Значит: сторожи, потому что есть воры, есть враги, — чтобы между добрыми семенем пшеницы, которое посеял на поле Своем Сын Человеческий, не посеяли они, когда спят люди, плевел (<a href=\"/bible-index/bible/?b=470&c=13&s=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span></span>Мф. 13:37—39</a>).<br /> «<b>Храни,</b> — говорит, — <b>преданное»</b>. Что такое «предание»? То, что тебе вверено, а не то, что тобой изобретено, то, что ты принял, а не то, что ты выдумал, — дело не ума, но учения, не частного обладания, но всенародной передачи, дело, до тебя дошедшее, а не тобой открытое, в отношении к которому ты должен быть не изобретателем, но стражем, не учредителем, но последователем, не вождем, но ведомым.<br /> <b>«Храни,</b> — говорит, — <b>преданное</b>», то есть талант веры вселенской сбереги в целости и неповрежденности. Что тебе вверено, то пусть и остается у тебя, то ты и передавай. Ты получил золото, золотом и отдавай. Не хочу, чтобы ты мне подкидывал вместо одного другое, не хочу, чтобы вместо золота подставлял ты нагло свинец, или обманно — медь; не хочу золота по виду, давай его натурой.<br /> «<b>О, Тимофей»</b>, — о, пастырь, о, писатель, о, учитель! Если дарование Божие сделало тебя способным по уму, по образованию, по учености, то будь Веселиилом (<a href=\"/bible-index/bible/?b=20&c=31&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> смотри, Я назначаю именно Веселеила, сына Уриева, сына Орова, из колена Иудина;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> работать из золота, серебра и меди, [из голубой, пурпуровой и червленой <i>шерсти</i> и из крученого виссона],</span><span class=\"verse-text\"><span class=\"align-super\">5</span> резать камни для вставливания и резать дерево для всякого дела;</span></span>Исх. 31:2—5</a>) духовной скинии, полируй драгоценные камни божественного догмата, прилаживай их верно, распределяй их мудро, придавай им блеск, грацию, прелесть. Старайся, чтобы вследствие твоего более ясного изложения, яснее разумели то, во что прежде верили не так ясно. Достигай, чтобы потомство с сознанием славословило то, что прежде древность чтила несознательно. Но учи тому, чему тебя научили, и говоря ново, не скажи нового!<br /><i>О вероизложениях вообще, или об общем характере православной догматики, 6</i><br />***<br />Кого же отвращаться? Тех, говорит Иоанн, <i>кто приходит к вам и не приносит сего учения </i>(<a href=\"/bible-index/bible/?b=700&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.</span></span>2 Ин. 1:10</a>). Какого же это учения, кроме как кафолического, всеобщего, неизменного, которое распространяется из века в век посредством неповрежденного предания истины и должно продолжиться в бесконечные века?!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викентий Леринский,<i> Наставления 24. Cl. 0510, 24.5</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1290&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Ремезианский свт.</a><div>Укрепляйте в сердцах ваших, братья, веру в Троицу; веруйте в единого всемогущего Бога Отца, и в Сына Его Иисуса Христа, Господа нашего, и в Святого Духа, свет истинный, освещающий наши души, залог наследия нашего, Который приведет нас ко всякой истине, если мы прилепимся к Нему, и соединит с небесным. Такое правило веры получили апостолы от Господа... <i>Такова да пребудет вера ваша:</i> храпите преданное <i>вам, дражайшие, </i>отвращаясь негодного пустословия и прекословии лжеименного знания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Никита Ремезианский, <i>Объяснение символа веры 8. PL 52:870C</i>.</div></div></p>"}