{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Замысловатое искусство софистическое, которым столь ревностно занимаются эллины, представляет из себя силу лишь воображаемую. Все оно состоит из набора слов, которым истина лишь затемняется, а неистинное мнение выдается за неложное. ...Преславный апостол, выражая презрение к этим пустым искусствам, вращающимся лишь в словах, имел, следовательно, все основания сказать такое про софистов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, <i>Строматы 1.8.39-40. TLG 0555. 004, 1.8.39.1.1-4; 40.1.1-2</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Можно было бы подумать, что я говорю таким образом из недоверчивости к своему делу или из опасения вступить в сражение, если бы у меня не было сильных опор и особенно — авторитета апостола, который должен служить нам правилом в отношении к вере. Он повелевает нам уклоняться от <i>негодного пустословия и прекословии лжеименного знания</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,</span></span>1 Тим. 6:20</a>), <i>глупых же состязаний и родословий, и споров и распрей о законе удаляться, еретика, после первого и второго вразумления отвращаться</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:9-10</a>). Он до того запрещает состязания, что нигде не велит отыскивать еретика, вероятно, потому, что этот последний не христианин, и что не следует делать ему много раз выговоров, при двух или трех свидетелях, подобно как христианину. Поэтому-то и не следует с ним состязаться. Впрочем, состязание по поводу Писания только утомляет голову и изнуряет легкие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О предписаниях (против) еретиков 167.Cl. 0005, 16.1-11</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Павел, проповедник и вводитель <i>слова сокращенного</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо дело оканчивает и скоро решит по правде, дело решительное совершит Господь на земле.</span></span>Рим. 9:28</a>)<a href=\"#549249_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, учитель и ученик рыбарей, называет так <i>[словопрением]</i> все излишнее и изысканное в слове. Хорошо, если бы те, о ком у нас речь, также были несколько искусны в делах.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"549249_1\" class=\"note-item\" href=\"#549249_1\">1</a> Синод. перевод: <i>ибо дело оканчивает и скоро решит по правде</i>, - отклоняется от оригинала. Церковнослав. перевод точнее: <i>слово бо скончавая и сокращая в правде</i>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Против евномиан (Слово 27) 1. TLG 2022.007, 7.10-15.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Те, которые стараются познать Христово учение не для него самого, но с целью посторонней, земной, с целью приобретения корысти или чести, никогда не возмогут получить истинного духовного разума, потому что он есть дар Божий, даруемый смиренным по мере веры их, очищения от страстей и самоотвержения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2.<br />Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}