{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Те, кто богатеет благами видимыми и много приобрел их, бедны душою. Ибо чем больше собирают, тем больше мучатся желанием благ, которых они не имеют. А муж верный, что особенно удивительно, и в бедности богат. Ибо, зная, что <b><i>нужна для него одна только одежда и пища, и этим довольствуясь</i></b>, он презирает богатство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные слова для просвещаемых 5.2. TLG 2110.003, 5.2.9-14</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div><p >Совершенная победа над сребролюбием одерживается посредством того, чтобы не допускать оставаться в нашем сердце искре желания какого-либо и малейшего стяжания, — в той уверенности, что мы уже не в состоянии будем погасить ее, если хоть сколько-нибудь пищи будем подавать этой искре в нас. Эту добродетель мы не иначе можем сохранить ненарушимо, как если, живя в монастыре, по апостолу, <i><b>имея пропитание и одежду, будем тем довольны</b>.</i><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Постановления киновитян 7.28. Cl. 0513, 7.28.148.4-9</i>.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Никто, </i>говорит апостол, <i>никогда не имел ненависти к своей плоти, но усмиряет и порабощает ее</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>)<a href=\"#549254_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, не позволяя ей ничего, кроме<i> <b>пропитания и одежды,</b></i> и то только необходимых для жизни. Таким образом, должно бесстрастно любить ее, как служанку божественного, питать и греть ее ровно настолько, насколько это удовлетворяет ее потребности.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"549254_1\" class=\"note-item\" href=\"#549254_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максим Исповедник, <i>Главы о любви 3.9 . Творения 1:122</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><p >Не будем терять драгоценного времени для тления, чтобы не утратить единственного нашего сокровища — Христа. К Нему устремим и ум и сердце; имея пищу и одежду, будем этим довольны; не допустим к себе излишеств и прихотей, чтоб они, мало-помалу привлекая к себе нашу любовь, не лишили нас Христа.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2.<p >Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Божии Апостолы учили других тому, что <strong>сами своей жизнью исполнили</strong>. Имея пищу и одежду, они были довольны. Впрочем довольными были они и тогда, когда случалось, что оскудевала у них и пища, и одежда. Ведь их довольство не проистекало снаружи, а источалось изнутри. Их довольство не было таким [мелкими] дешевым, как довольство животных, но [было оно] дороже, гораздо дороже и реже. Довольство внутреннее, рождающееся от мира и Божией любви в сердце, — <strong>вот удовлетворение высших людей, вот довольство Апостолов</strong>.<p > В крупных сражениях генералы одеваются и питаются, как простые солдаты, ища утехи не в пище и одежде, а в победе. Победа — вот главное удовольствие тех, кто борется. А ведь христиане, братья, пребывают <strong>во брани непрестанной</strong>, в битве за <strong>победу духа над материей</strong>, за <strong>превосходство высшего над низшим</strong>, <strong>человека над скотом</strong>. И потому не достойно ли всякого смеха [и даже] паче [того] — вести брань, но заботиться не о победе, а о внешних украшениях и нарядах?<p > Не безрассудно ли раскрывать отличительные знаки своему противнику? Наш невидимый враг радуется нашей <strong>склонности к тщеславию</strong>, поддакивая нам <strong>в любом надменном помысле</strong>, занимая и обременяя нас всевозможными <strong>бесполезными мелочами</strong> и [заставляя] впустую растрачивать время, только чтобы напустить на наш ум тяжкое забвение того, для чего мы на земле. <strong>Ничтожное он преподносит нам важным</strong>, второстепенное — главным, <strong>пагубное — полезным</strong>, только бы одержать над нами победу, [опрокинуть] нас и низвергнуть навсегда.<p ><strong> </strong>Господи Святый, Крепкий и Бессмертный, создавший нас из брения и вдохнувший в [это] брение живую душу, — <strong>не дай,</strong> <strong>Господи, чтобы [это] брение [над нами] возобладало!</strong> Помоги духу нашему всегда быть сильнейшим земли. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 23 (10) января</div></p></div></p>"}