{"xml":"<p ><div>Не сказал: разлучившись, но: осиротевши, что гораздо сильнее. Выше говорил о лести, доказывая, что не льстит, что не ищет славы; здесь говорит о любви. Так как выше сказал: \"<i>как отец детей, как кормилица\"</i>, то здесь говорит и дру­гое: осиротевши, что свойственно детям, ищущим родителей. Да при том, они ли осиротели? Не они, говорит, а мы. В самом деле, кто исследовал это чувство, (тот знает), что по­добно тому, как малые дети, беззащитные, подвергшиеся безвременному сиротству, сильно тоскуют о своих родителях, не в силу самой природы только, но и вследствие одиноче­ства, – так точно и мы. Этим он показывает и печаль свою, в которой находился по причине разлуки. И того, говорит, нельзя сказать, чтобы мы разлучены были на продолжительное время, но – ко времени, и при том только \"<b>лицем, а не сердцем\":</b> ведь мы всегда имеем вас в мысли. Смотри, какая любовь! Хотя всегда имел их в сердце, но желал и личного их присутствия. Не говори мне, что это излишнее мудрствование. Воистину, таково свойство пламенной любви, что она желает и видеть, и слушать любимых, и говорить с ними; и это много содействовало (появлению такого желания). <b>\"С большим\"</b>, - говорит, - <b>\"желанием\"</b>. Что же значит – <b>\"с большим\"?</b> Полагать можно – или то, что мы весьма дорого ценим вас, или, как вероятно, то, что мы, разлучившись на короткое время, старались опять ви­деть ваше лицо. Смотри, как блаженный Павел, не имея возможности сам лично исполнить свое желание, исполняет его через других; так, посылая Тимофея к филиппийцам и опять его же к коринфянам, он пребывает с ними при посредстве других, когда не может быть лично. Он любил как бы до исступления, и в чувствах дружества был неудержим и неукротим. <b>\"Очень хотели прийти к вам\"</b>. Таково свойство любви! Впрочем, говорит, я не нахожу никакого к тому другого побуждения, кроме того, чтобы видеть вас.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}