{"xml":"<p ><div>Что ты говоришь? <b>\"Воспрепятствовал сатана\"</b>? Так точно, потому что это не было дело Божие. В послании к римлянам он говорит, что Бог воспрепятствовал (<a href=\"/bible-index/bible/?b=520&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сие-то много раз и препятствовало мне придти к вам.</span></span>Рим. 15:22</a>); и Лука в одном месте говорит, что не допустил их Дух идти в Асию (<a href=\"/bible-index/bible/?b=510&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.</span></span>Деян. 16:6</a>); и к коринфянам говорит, что это было дело Духа, – и только здесь, что это дело сатаны. Какое же он разумеет препятствие от сатаны? Какие-нибудь внезапные и сильные искушения. <i>\"Когда же\", – </i>говорится<i>, – \"по случаю возмущения, сделанного против него Иудеями</i>\", он удерживаем был в Элладе три месяца (<a href=\"/bible-index/bible/?b=510&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> <i>Там</i> пробыл он три месяца. Когда же, по случаю возмущения, сделанного против него Иудеями, он хотел отправиться в Сирию, то пришло ему на мысль возвратиться через Македонию.</span></span>Деян. 20:3</a>). Но иное дело медлить ради устроения чего-нибудь, и при том добровольно, и иное вследствие препятствий. Там именно (апостол) говорит:<i> \" Ныне же, не имея [такого] места в сих странах </i>\" (<a href=\"/bible-index/bible/?b=520&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ныне же, не имея <i>такого</i> места в сих странах, а с давних лет имея желание придти к вам,</span></span>Рим. 15:23</a>), и: <i>\"щадя вас, я доселе не приходил в Коринф\"</i>. (<a href=\"/bible-index/bible/?b=540&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span></span>2 Кор. 1:23</a>). Здесь же он не говорит ничего такого, – а что? <b>\"Сатана препятствовал. Я Павел\"</b>, – говорит, <b>\"и раз и два</b>\". Смотри, какое он обнаруживает честолюбие, как хвалит себя, когда хочет показать, что он любил их больше всех. Гово­рит: <b>\"Я Павел\"</b>, вместо того, чтобы сказать: я не как другие; другие только желали придти к вам, а я и решался.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}