{"xml":"<p ><div>Учитель ничего не должен считать для себя обременительным, что клонится к спасению учеников. Если блаженный Иаков днем и ночью до изнурения трудился на страже овец, то тем более должен делать все тот, кому вверены души, (хотя бы) занятия его были изнурительны или унизительны, имея в виду только одно – спасение поучаемых и проистекающую отсюда славу Божию. Смотри поэтому, как и Павел, будучи проповедником и апостолом вселенной и удостоившись столь высокой чести, работал собственными руками, чтобы не отяго­тить поучаемых. \"<b>Ибо вы помните</b>\", – говорит, – \"<b>братия, труд наш и изнурение</b>\". Выше сказал он: \"<i>мы могли явиться с важностью, как Апостолы Христовы</i>\" (ст. 7). То же говорит и в послании коринфянам: \" <i>Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника? Так и Господь повелел проповедующим Евангелие жить от благовествования </i>\" (<a href=\"/bible/?b=530&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?</span></span>1 Кор. 9:13</a>, 14). Но я, говорит, не хотел этого, а трудился сам. И не просто трудился, но с великим старанием. И смотри, что говорит: <b>\"вы помните\"</b>, – не сказал: благодеяния мои, но: <b>\"труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие\"</b>. Но коринфянам говорит иное: \"<i>Другим церквам я причинял издержки, получая [от них] содержание для служения вам\".</i> (<a href=\"/bible/?b=540&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Другим церквам я причинял издержки, получая <i>от них</i> содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,</span></span>2 Кор. 11:8</a>). Там он тоже работал, но не упомянул об этом, а употребил другое (выражение), более язвительное, как бы говоря: вам служа, я питался от других. Но здесь (говорит) не то, – а что же? – <b>\"ночью и днем работая\"</b>. Хотя и там он говорит: <b>\"Будучи у вас, хотя терпел недостаток, никому не докучал\"</b>, и: \"<i>Другим церквам я причинял издержки, получая [от них] содержание для служения вам\"</i> (<a href=\"/bible/?b=540&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость.</span></span>2 Кор. 11:9</a>), но здесь показывает, что люди (которым он пишет) находятся в бедности, а там нет. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}