{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Сказав это, пророк открыл нам великую тайну. Тем, что [Иаков] поменял руки, и младшего сына [из сыновей] Иосифа, я говорю в данном случае о Ефреме, переместил в правую руку, а Манассию первородного, в левую, он указал на два призвания и на два народа, [ныне] существующих: на младший [народ], который через веру оказался в правой руке - Христа, и на старший [народ], хвалящийся законом, который был перемещен в левую руку. Посему Иосиф, духовно не уразумев дела пророка и полагая, что отец ошибается, остановил его и сказал: <i>«Не так, отец, потому что этот - первенец, [так что] положи правую руку свою на голову его. Тот же ответил: \"знаю, чадо, и он будет велик и возвысится, но брат его младший станет больше него\"»; «и поставил он Ефрема выше Манассии»</i> (<a href=\"/bible-index/bible/?b=10&c=48&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и сказал Иосиф отцу своему: не так, отец мой, ибо это - первенец; положи на его голову правую руку твою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но отец его не согласился и сказал: знаю, сын мой, знаю; и от него произойдет народ, и он будет велик; но меньший его брат будет больше его, и от семени его произойдет многочисленный народ.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И благословил их в тот день, говоря: тобою будет благословлять Израиль, говоря: Бог да сотворит тебе, как Ефрему и Манассии. И поставил Ефрема выше Манассии.</span></span>Быт. 48:18-20</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Действительно, если человеческой изобретательности позволительно заключать дуновение в воду и, возложив руки, одушевлять соединение духа и воды в чистейшем звуке с помощью другого дуновения, то разве Богу не позволительно святыми руками устанавливать духовную высоту в своем органе? Но о возложении рук говорится также и в Ветхом Завете, где Иаков благословил своих внуков от Иосифа - Ефрема и Манассию, возложив им руки на голову и поменяв их крест-накрест. Сложенные крестообразно руки, будучи прообразом Христа, уже тогда предвещали будущее благословение во Христе. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />О Крещении, 8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div><br />Святой Иаков, «<b>пременив руце</b>», благословил Ефрема и Манассию (<a href=\"/bible-index/bible/?b=10&c=48&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Израиль простер правую руку свою и положил на голову Ефрему, хотя сей был меньший, а левую на голову Манассии. С намерением положил он так руки свои, хотя Манассия был первенец.</span></span>Быт. 48:14</a>). И смотри, что более всего чудно: сею переменою рук прообразовав Крест Господень, преподал он внукам Божественные благословения, и первого соделал вторым, а второго – первым.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма на разные темы\". <br />Толкование некоторых слов Ветхого завета.<br />1.88. Акакию Мемориалию.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1219\">Иосиф Песнописец прп.</a><div>Подзнаменова издалеча тебе Кресте всечестный, в благословениих Иаков явленнее: мы же в благодати удостоившеся видети тя, верою несумненною приступаем вси, и касающеся богатное благословение объемлем, и свет, и спасение, и прегрешений разрешение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Канон Кресту в пятницу седмицы 4 Великого поста</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>И простер вдохновенный старец руки для благословения, сложив их крестообразно: правую руку положил он на голову Ефрему, а левую на голову Манассии. В первый раз является при благословении крестное знамение, обычное знамение благословения в Новозаветной Церкви! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}