{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Но поскольку много скрытого находится в Священном Писании, то мы [в свою очередь] охотно опишем то, что сказал блаженный Иаков, когда сделал обоих сыновей Иосифа своими. Это означает следующее: поскольку сыновей у Иакова было двенадцать, из которых произошли двенадцать колен, то обоих сыновей Иосифа он разделил на два колена, так что оказалось тринадцать колен, поскольку колено Иосифа разделилось на двух сыновей. И апостол Павел настолько был деятельным, что, будучи избран из числа колен, был причислен тринадцатым к числу апостолов и, таким образом, был послан как апостол к язычникам.<br />Иной перевод.<br />Поскольку у Иакова было двенадцать сыновей, от которых произошли двенадцать колен, то он разделил двух сынов Иосифа на два колена, так что всего стало тринадцать колен, ибо колено Иосифа было разделено на два колена по числу двух сынов. Таким образом, Павел не спроста был тринадцатым апостолом вслед за остальными апостолами: он был избран так по числу колен, вслед за чем был послан как апостол к язычникам (<a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, О благословениях Исаака и Иакова TLG 2115.033.48,9-50.4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>...На этом основании (*3-4) два сына твои, родившиеся тебе до пришествия моего в Египет, пусть будут моими. Ефрем и Манассия будут моими, как мои - Рувим и Симеон.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}