{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Иисус мог быть предан и кем-то из внешних, так что не были бы исполнены слова псалма: <i>Который ел хлеб мой, поднял на меня пяту</i> (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Его могли предать и без вознаграждения, ибо что за нужда в предателе в случае с Тем, Кто предлагал Себя открыто при народе и мог быть так же легко взят силой, как и обманом? Но это подошло бы другому Христу – не Тому, Кто исполнил пророчества. Ибо написано: <b>продают правого за серебро</b> (<a href=\"/bible-index/bible/?b=370&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь: за три преступления Израиля и за четыре не пощажу его, потому что продают правого за серебро и бедного - за пару сандалий.</span></span>Ам. 2:6</a>). И количество и судьба денег, которые по раскаянии Иуды были отданы на покупку земли горшечника, были, согласно Евангелию от Матфея, <i>исполнением предсказанного Иеремией: И взяли тридцать серебренников, цену Оцененного, и дали их за землю горшечника</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span></span>Мф. 27:9</a>)<a href=\"#563970_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Тертуллиан. <i>Против Маркиона. CL 0014 lib.:4 peg. CSEL: 559.linea: 10.</i><br /></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"563970_1\" class=\"note-item\" href=\"#563970_1\">1</a> Следуя <a href=\"/bible-index/bible/?b=470&c=27&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span></span>Мф 27:9</a>, Тертуллиан относит предсказание к Иеремии, у которого есть схожее пророчество (см. <a href=\"/bible-index/bible/?b=300&c=32&s=7&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> вот Анамеил, сын Саллума, дяди твоего, идет к тебе сказать: \"купи себе поле мое, которое в Анафофе, потому что по праву родства тебе надлежит купить его\".</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И Анамеил, сын дяди моего, пришел ко мне, по слову Господню, во двор стражи и сказал мне: \"купи поле мое, которое в Анафофе, в земле Вениаминовой, ибо право наследства твое и право выкупа твое; купи себе\". Тогда я узнал, что это было слово Господне.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребренников;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и записал в книгу и запечатал ее, и пригласил к тому свидетелей и отвесил серебро на весах.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И взял я купчую запись, как запечатанную по закону и уставу, так и открытую;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и отдал эту купчую запись Варуху, сыну Нирии, сына Маасеи, в глазах Анамеила, сына дяди моего, и в глазах свидетелей, подписавших эту купчую запись, в глазах всех Иудеев, сидевших на дворе стражи;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и заповедал Варуху в присутствии их:</span><span class=\"verse-text\"><span class=\"align-super\">14</span> так говорит Господь Саваоф, Бог Израилев: возьми сии записи, эту купчую запись, которая запечатана, и эту запись открытую, и положи их в глиняный сосуд, чтобы они оставались там многие дни.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так говорит Господь Саваоф, Бог Израилев: домы и поля и виноградники будут снова покупаемы в земле сей.</span></span>Иер. 32:7-15</a>), но более точные слова находятся в Зах.<br /></li></ul></div></div></p>"}