{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Второе колено рода человеческого составляли Каин и Авель, и Каин был первый человекоубийца. После по причине умножившейся злобы людей потоп наводнил землю<a href=\"#563975_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; на содомлян за беззакония огонь ниспал с неба<a href=\"#563975_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. С течением времени Бог избрал себе Израиль, но и этот развратился, и род избранный получил язву. Ибо Моисей на горе стоял пред Богом, а народ вместо Бога покланялся тельцу. Тогда как законодатель Моисей сказал: <i>не прелюбодействуй</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>), – человек, взойдя в блудилище, дерзнул любодействовать. После Моисея посылаемы были пророки для врачевания Израиля, но врачи эти плакали, будучи не в состоянии прекратить болезни, так что некоторые из них говорили: <i>Горе мне! Ибо погиб благочестивый с земли и праведного между людьми не стало</i> (LXX; <a href=\"/bible-index/bible/?b=400&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span></span>Мих. 7:2</a>). И в другом месте: <i>все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Также: <i>убийство и воровство и прелюбодейство крайне распространились</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Клятва и обман, убийство и воровство и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием.</span></span>Ос. 4:2</a>). <i>И приносили сыновей своих и дочерей своих в жертву бесам</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и приносили сыновей своих и дочерей своих в жертву бесам;</span></span>Пс. 105:37</a>). Гадали, чародействовали, предвещали. И еще: <b>на одеждах, взятых в залог, возлежат при всяком жертвеннике</b> (<a href=\"/bible-index/bible/?b=370&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, [<i>взыскиваемое</i>] с обвиненных, пьют в доме богов своих.</span></span>Ам. 2:8</a>).<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"563975_1\" class=\"note-item\" href=\"#563975_1\">1</a> См. <a href=\"/bible-index/bible/?b=10&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал [Господь] Бог Ною: конец всякой плоти пришел пред лице Мое, ибо земля наполнилась от них злодеяниями; и вот, Я истреблю их с земли.</span></span>Быт. 6:13</a>.<br /></li><li><a id=\"563975_2\" class=\"note-item\" href=\"#563975_2\">2</a> См. Быт. 13<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Кирилл Иерусалимский. <i>Огласительные слова 12.6. TLG 2110.003, 12.6.2-20.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Смысл пророческих слов объясняется так: покрывали <i>слезами олтарь</i> Мой, – говорит Бог (<a href=\"/bible-index/bible/?b=460&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших.</span></span>Мал. 2:13</a>), – слезами обиженных, ограбленных, оклеветанных. Посему-то и ставит Он им сие в обличение, порицая их и объявляя, что это и послужило причиною происшедших раздоров. Ибо слезы покаяния не только не укоризненны, но и приятны Богу, как фимиам. Одежды же, связанные ужем и завешивающие собою жертвенник, означают презрительное отношение их к Божественному. Закон предписывал делать украшения в Божественном храме из чистых и дорогих веществ, они же, связывая около Святая Святых оскверненные и нечистые одежды, оскорбляли тем святилище, не только чистого не отделяя от нечистого, но даже и не делая различия между Богом и нечистым (<a href=\"/bible-index/bible/?b=330&c=22&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Священники ее нарушают закон Мой и оскверняют святыни Мои, не отделяют святаго от несвятаго и не указывают различия между чистым и нечистым, и от суббот Моих они закрыли глаза свои, и Я уничижен у них.</span></span>Иез. 22:26</a>), что и открыло для них источник стольких бедствий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>200. Диакону Ирону.<br />О слезах и покаянии, на написанное у Пророка Амоса: <i>ризы своя связующе ужами, завесы творяху</i> (<a href=\"/bible-index/bible/?b=370&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, [<i>взыскиваемое</i>] с обвиненных, пьют в доме богов своих.</span></span>Ам. 2:8</a>).</div><br /></div></p>"}