{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<i>Споспешествующе</i>», говорит, «<i>молим</i>». Но чем Апостолы споспешествовали или помогали верующим? Святою своею жизнью, сияя яко светила, и примером своих дел руководствуя их к добродетели: молитвами своими, моля непрестанно Бога о спасении их (<a href=\"/bible-index/bible/?b=520&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,</span></span>Рим. 1:10</a>; <a href=\"/bible-index/bible/?b=590&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,</span></span>1 Фес. 1:2</a>): пастырскою бдительностью, печась по всяк день о них, увещевая, уча, обличая, запрещая: почему и говорил блаженный Павел: «<i>кто изнемогает, и не изнемогаю? Кто соблазняется, и аз не разжизаюся?</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>) Споспешествуем или помогаем, говорит, и просим вас, чтобы благодать Божия, то есть дарование веры, которое вы приняли, не была в вас бесплодна и тщетна: «<i>не вотще благодать Божию прияли вам</i>». Из сих Апостольских слов мы познаем во-первых, что Бог на всех ниспосылает благодать Свою, то есть, не токмо на тех, которые силою ее плодотворят добрые дела, но и на тех, которые не приносят никакого плода добродетели, так как и «<i>солнце свое сияет Он на злыя и благия, и дождит на праведныя и на неправедныя</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>): во-вторых, что и самая благодать Божия бывает тщетною, то есть бесполезною в тех, которые не творят добрых дел. Сие самое объясняет Господь в притче о талантах (<a href=\"/bible-index/bible/?b=470&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span></span>Мф. 25:15</a>). Всем дал он таланты: но не все умножили их, и потому не получили от них пользу. А в-третьих, познаем, каким образом подобает нам учить братию, а именно, не одним токмо увещанием, но благим примером, молением к Богу и братским попечением: не обличениями и поношениями, но прошением и молением. Далее приводит Апостол и причину, для чего он споспешествуя молил их, да не явится благодать Божия в них бездейственною.<br /><br /></div></p>"}