{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Кое сложение Церкви Божией со идолы?</b> Как прежде представляется несообразным соединение в одном ярме Христа и диавола, так здесь несообразно общение Христиан, носителей Духа Божия, храмов Божиих (<a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>), с идолами — вмещающими в себе бесов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>В книге Левит мы читаем следующее: <i>«и поставлю завет мой в вас, и не возгнушается душа моя вами и похожду в вас, и буду вам Бог, и вы будете ми людие»</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и поставлю жилище Мое среди вас, и душа Моя не возгнушается вами;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:11-12</a>). Сии слова, <i>«буду вам Бог, и вы будете ми людие»</i>, находятся и у других Пророков, а именно, у Иеремии, Иезекииля и Захарии (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>, <a href=\"/bible-index/bible/?b=300&c=32&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Они будут Моим народом, а Я буду им Богом.</span></span>Иер. 32:38</a>; <a href=\"/bible-index/bible/?b=330&c=11&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их; и будут Моим народом, а Я буду их Богом.</span></span>Иез. 11:20</a>, <a href=\"/bible-index/bible/?b=330&c=37&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И будет у них жилище Мое, и буду их Богом, а они будут Моим народом.</span></span>Иез. 37:27</a>; <a href=\"/bible-index/bible/?b=450&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и приведу их, и будут они жить в Иерусалиме, и будут Моим народом, и Я буду их Богом, в истине и правде.</span></span>Зах. 8:8</a>). Здесь должно приметить, как Богомудрый Апостол, по Апостольской благодати, в нем сущей, взял из книги Левит слова не слово в слово, но по выбору приличному к мысли, и приспособил оные к верующим во Иисуса Христа, по их истинному смыслу и цели, с которою они были предречены Богом. Почему вместо <i>«в вас»</i>, он положил <b>«в них»</b>: вместо, <i>«поставлю завет Мой»</i>, он употребил истолковательное того слово: <b>«вселюся»</b>, а о сих: «не возгнушается душа моя вами», для сокращения речи умолчал. Примечания также достойно и составление речи. Во-первых, полагает, как бы первую часть оной 1). <b> «Вы есте Церкви Бога жива».</b> Вы, говорит, Христиане, есте жилище Бога, не Бога тленного и смертного, каковы были боги идолопоклонников, то есть, бренные изваяния и смертные люди, но Бога нетленного и бессмертного, который есть Бог живый и пребываяй в бесконечные веки. А потом тотчас приводит и доказательство: Бог утвердил сие, сказал: <i>«вселюся и похожду в них»</i>, то есть в верующих в мя, <i>«и буду им Бог»</i>, а они будут возлюбленным и избранным народом Моим. То же самое обещал и Господь наш, Иисус Христос, любящим Его: <i>«Аще кто любит Мя»</i>, сказал Он, <i>«слово мое соблюдет: и Отец мой возлюбит его, и к Нему приидем, и обитель у него сотворим»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). В Ветхом Завете для того так сказал Бог: «<i>поставлю завет мой</i> 2) <i>и похожду</i>», дабы показать тем имеющее быть пременение закона: ибо как сень или палатка, так и ходящий, переменяют место: а в Новом сказал Он: <i>«приидем и обитель сотворим»</i> для того, дабы показать чрез то неизменяемость и твердость Евангельского учения и Евангельских дарований. Каким же образом Бог вселяется в нас и ходит? Вселяется Он, просвещая, укрепляя и усиливая нас благодатию Пресвятого Духа Своего: а ходит в нас, последствуя, руководствуя и содействуя нам во всяком деле блазе. После сего доказательства выводит Апостол из оных Пророческих слов следующее заключение:<br /><a href=\"/bible-index/bible/?b=540&c=6&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель.</span></span>2 Кор. 6:17-18</a>. <i>Темже изыдите от среды их и отлучитеся, глаголет Господь, и нечистоте не прикасайтеся: и аз прииму вы, И буду вам во Отца, и вы будете Мне в сыны и дщери, глаголет Господь Вседержитель.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br />1) Что называется προτασις или предложение.<br />2) Сень мою или палатку<br /></li></ul></div></div></p>"}