{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Пророк Исаия, поучая Израильтян удаляться языческого идолослужения и лукавых дел, живущих в Вавилоне идолопоклонников, сказал следующее: <i>«отступите, отступите, изыдите отсюду и нечистоте не прикасайтеся: изыдите от среды его, отлучитеся носящии сосуды Господни и собираяй вы Господь Израилев»</i> (<a href=\"/bible-index/bible/?b=290&c=52&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Идите, идите, выходите оттуда; не касайтесь нечистого; выходите из среды его, очистите себя, носящие сосуды Господни!</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо вы выйдете неторопливо, и не побежите; потому что впереди вас пойдет Господь, и Бог Израилев будет стражем позади вас.</span></span>Ис. 52:11-12</a>). Пророчествуя же о обращении язычников ко Христу, сказал: <i>«приведи сыны моя от земли дальния, и дщери моя от краевых земных»</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Северу скажу: \"отдай\"; и югу: \"не удерживай; веди сыновей Моих издалека и дочерей Моих от концов земли,</span></span>Ис. 43:6</a>): а Пророк Нафан сказал Давиду яко от лица Божия: <i>«аз буду ему во отца, и той будет ми в сына»</i> (<a href=\"/bible-index/bible/?b=100&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:14</a>). Сии Пророческие слова Божественный Павел употребляет в своем слове точно так же, как выше мы сказали. Он некоторые из них для краткости опускает, а сии: <i>«и собираяй вы Господь Израилев»</i>, выражает в виде истолковательном таким образом: <i>«и аз приму вы»</i>. Кто же суть те, о коих он говорит: <i>«изыде от среды их, и отлучитеся»? То суть люди нечестивые и развращенные. Сих-то людей учения и бесед завещевает он нам удаляться: «понеже тлят обычаи благи беседы злы»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>). Под словом же, <b>«нечистота»</b>, он разумеет грех, потому что сей оскверняет душу, а под словами: <b>«нечистоте не прикасайтеся»</b>, совершенное воздержание не токмо от самых дел, но и от помыслов греховных. Когда же мы будем убегать неверия и греха: когда, пришел ко Христу, сподобимся чрез Божественное крещение великого дара усыновления: тогда Он будет нам Отец, а мы сыны Его и наследники вечного Его Царствия.<br /></div></p>"}