{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>«<b>Глаголет бо</b>». Но кто глаголет? Пророк Исаия. Он, предсказывая о том времени, в которое Сын и Слово Божие воплотившись, имел отверсти дверь к вечному спасению, произнес сии слова: «<i>во время приятно послушах тебе, и в день спасения помогох ти</i>» (<a href=\"/bible-index/bible/?b=290&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,</span></span>Ис. 49:8</a>). Сими словами он объяснил, что время благоприятное, в которое Бог имеет внять молитвам молящихся о спасении своем, есть время пришествия в мир Сына его: а день, в который Он имеет помощи и спасти верующих в Него, начинается со дня страданий, смерти и воскресения Его. С сего времени приемлется прошение всякого верующего, как утверждает сам Спаситель? «<i>да, егоже</i>», говорит, «<i>аще просите от Отца во имя мое, даст вам</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>). Призывание имени Иисусова спасает призывающих оное, как утверждает Пророк Иоиль, говоря Пророчески: «<i>и будет, всяк, иже призовет имя Господне, спасется</i>» (<a href=\"/bible-index/bible/?b=360&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь.</span></span>Иоил. 2:32</a>). Употребляет убо здесь Павел Пророческие слова Исаии для того, да покажет, что благоприятное время и день спасения, им предсказанные уже, пришли. И потому он сказав, что Бог во время благоприятное послушает, поможет и спасет нас, по уверению Пророка Исаии, объясняет далее, какое то есть время: «<b>се ныне время благоприятно, се ныне, день спасения</b>». Се, говорит он, ныне, потому что Сын Божий уже воплотился, пострадал, умер и воскрес: ныне есть то время, в которое мир может обратиться на путь истины: ныне есть тот день, в который все приходящие ко Христу получают спасение. Сказав сие, упоминает он далее о спасительных деяниях веры, составляя удивительным образом нравственное учение из собственного примера.<br /><br /></div></p>"}