{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Какое отношение настоящие слова имеют к предыдущим? Они относятся к сим: «<i>споспешествующе молим</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.</span></span>2 Кор. 6:1</a>). Вот чем, говорит он, мы вам спомоществуем, «<b>ни едино ни в чемже дающе претыкание</b>», то есть, не подая вам ни малого случая к соблазну, да служение наше, то есть, служение Евангельское, которое состоит в проповедании веры во Христа, «<b>безпорочно будет</b>», то есть, не будет опорочено. И поистине, сей Апостол с величайшим вниманием и тщанием избегал всякого случая к соблазну. Он отступал от самых предписаний закона, когда видел, что они могут произвести соблазн. Например: закон предписывал, «<i>да делающии священная от святилища ядят</i>» (<a href=\"/bible-index/bible/?b=30&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а остальное из него пусть едят Аарон и сыны его; пресным должно есть его на святом месте, на дворе скинии собрания пусть едят его;</span></span>Лев. 6:16</a>; <a href=\"/bible-index/bible/?b=530&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?</span></span>1 Кор. 9:13</a>): но он проповедывал Евангелие без мзды, не взимая ничего от учеников своих, дабы не подать им случая к соблазну. Он говорил даже и то: «<i>аще брашно соблазняет брата моего, не имам ясти мяса во веки, да не соблазню брата моего</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.</span></span>1 Кор. 8:13</a>). Посему-то с толиким дерзновением он и говорил о себе, что никогда и ни в чем не подал ни малого повода к соблазну, да не будет опорочено служение его. О сем он писал и в первом послании к Коринфянам.: «<i>Вся</i>», говорит он там, «<i>терпим, да не прекращение кое дамы благовествованию Христову</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span></span>1 Кор. 9:12</a>). Здесь должно заметить, что Апостол начинает нравственное учение сперва беганием от греха, а потом пишет о делах добродетели, следуя в порядке таковом сим словам Давидовым: «<i>уклонися от зла, и сотвори благо</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>). Споспешествовали, говорит, мы вам, не токмо бегающе всякого случая к соблазну:<br /><br /></div></p>"}