{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Пророк сими словами, с целью утешить Вавилонских пленников, удостоверяете их, что Господь уже готов избавить их из плена и возвратить в отечество. Это удостоверение выражается здесь образно. Образ заимствован от распоряжений земных царей во время похода их чрез места пустынные, малонаселенные. Движение по этим местам затрудняется отсутствием благоустроенных путей, – непроходимыми дебрями, топкими болотами, крутыми горами и холмами, глубокими оврагами. И вот для устранения этих препятствий заранее посылаются вперед вестовые, которые скликают попадающихся в пустыне людей и принуждают их к работам для благоустроения пути царю и предводимому им войску. Отдаются чрез вестовых приказания: «всякий дол да наполнится (да будет засыпан), всякая гора и холм да унизится, кривизны выпрямятся и кривые пути сделаются гладкими» (4). В подобном виде пророк изображает возвращение Иудеев из Вавилона. Сам Господь поведет их по пустыням, отделяющим Вавилон от Палестины, и никакие препятствия не задержат движения их. Послан будет вестник, который громко будет взывать к людям, чтобы они благоустроили путь Господу, «прямыми сделали стези Богу нашему». Ближайшим образом в этом случай вестником воли Божией будет Кир Персидский царь, победитель Вавилона и освободитель Иудеев. Но взор пророка простирается дальше ближайшего события. Он имеет в виду не одно избавление от внешнего бедствия, а вместе и главным образом уготовляемое Господом духовное спасение людей чрез Христа. В этом смысле слова: глас вопиющего в пустыни и д. Предтеча Христов Иоанн относит к себе. На вопрос синедриона: кто он таков? Иоанн отвечал: аз глас вопиющего в пустыни: исправите путь Господень, якоже рече Исаия пророк (<a href=\"/bible-index/bible/?b=500&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>). И Евангелисты тоже пророчество прилагают к Иоанну Предтече (<a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>. <a href=\"/bible-index/bible/?b=480&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мк. 1:3</a>. <a href=\"/bible-index/bible/?b=490&c=3&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> как написано в книге слов пророка Исаии, который говорит: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и узрит всякая плоть спасение Божие.</span></span>Лк. 3:4-6</a>). Проповедью своею он приготовлял Иудеев к принятию Мессии, грядущего спасти людей от плена греха и диавола. Для того, чтобы удостоиться от Мессии спасения, надлежало людям уравнивать для Него путь Его к сердцам, т. е. очищать сердце от всего, что препятствует Ему вступить в общение с ними. Это препятствие состоит в том, когда сердце наше покрыто непроходимою дебрию мирских забот и попечений, – когда оно погружено в блато чувственности до подавления в нем приемлемости к радостям высшим, духовным, – когда оно растерзано порочными склонностями и страстями, из глубины которых, словно из пропастей пустынных, трудно высвободиться, – когда оно загромождено горами гордости и самопревозношения. К этому-то подвигу очищения сердца для принятия Мессии Иоанн призывал людей проповедью: покайтеся, приближися бо царствие небесное (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>).</div></p>"}