{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>В этих словах работников ясно говорит зависть к товарищам, а зависть эта родилась от самомнения, от гордой оценки своих трудов. Подобным образом говорил и старший брат в притче о блудном сыне: \"я столько лет служу тебе и никогда не преступал приказания твоего; но ты никогда не дал мне козлёнка, чтобы повеселиться с друзьями моими; а когда этот сын твой, расточивший имение своё с блудницами, пришёл, ты заколол для него откормленного телёнка\" (<a href=\"/bible-index/bible/?b=490&c=15&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.</span></span>Лк. 15:29-30</a>). И так в той притче добрый отец вразумляет сына, так и здесь добрый хозяин спокойно, но внушительно вразумляет недовольных наёмников: он же в ответ сказал одному из них, тому, который громче и настойчивее других выражал своё неудовольствие: Друг! Я не обижаю тебя: не за динарий ли ты договорился со мной? Я не уменьшил условленной между нами платы; своим договором ты сам лишил себя права спорить о плате, и обижаться тебе не следует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>— <b>Одному из них</b>, а в лице его и всем, выразившим недовольство за несправедливую, по их мнению, расплату. — <b>Не за динарий ли</b> и пр.: я плачу тебе условленную плату, и тебе обижаться не следует. Если я хочу дать столько же другому, который меньше трудился, это — мое дело и до тебя нисколько не касается. Я верен условию с тобою; возьми свое и иди. С другими расчет другой; что хочу и дам; я властен распоряжаться, как хочу, моим добром. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>И как в той притче добрый отец вразумляет сына, так и здесь добрый хозяин спокойно, но внушительно вразумляет недовольных наемников: <b>ОН ЖЕ В ОТВЕТ СКАЗАЛ ОДНОМУ ИЗ НИХ</b>, тому, который громче и настойчивее других выражал свое неудовольствие: <b>ДРУГ! Я НЕ ОБИЖАЮ ТЕБЯ; НЕ ЗА ДИНАРИЙ ЛИ ТЫ ДОГОВОРИЛСЯ СО МНОЮ? </b>Я не уменьшил условленной между нами платы; своим договором ты сам лишил себя права спорить о плате, и обижаться тебе не следует. </div></p>"}