{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь наедине поведал им о том, что в Иерусалиме должно совершиться все, написанное о Нем пророками, что Он подвергнется поруганиям, будет осужден на смерть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Еврейское общество и управляющие им учереждения были проникнуты глубоким чувством правды и закона. До каких размеров развилось в позднейшей истории еврейского народа это чувство, показывает основное правило: «Не делай неправды на суде». В более древней части «отеческих преданий» мы читаем: «Если судья произносит решение несогласно с истиною, то он удаляет величие Божие от Израиля. Но если он судит согласно с истиною, хотя бы только в течение одного часа, то он как бы укрепляет весь мир, ибо в суде именно и выражается присутствие Бога в Израиле». Обширная еврейская литература, которую мы называем Талмудом, есть не что иное, как Corpus Juris — энциклопедия всего закона, о которой лучше всего можно судить по сравнению с другими кодексами законов, в частности с римским кодексом и комментариями на него. Талмуд содержит много и других предметов, но это — его основа. И, что для нас особенно важно, эта основа составляет древнейшую часть Талмуда. Весь Талмуд состоит из сорока томов in folio — из массы рассуждений, примеров и комментариев. Средоточная часть его, содержащаяся в 12 томах, называется мишною. А содержание почти всей мишны составляет закон<a href=\"#656365_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мишна передавалась издревле как второй или устный закон — δευτερωσις, т.е. подробный, основанный на предании комментарий Моисеева закона, и, заявляя ему полное подчинение, на практике вытесняла его как кодекс<a href=\"#656365_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Между тем как другие части талмудического комментария не существовали целые столетия по введении христианства, мишна, или центральная его часть, по общему предположению, собрана раввином Иудой около 200 года по Р.Х. Но она была собрана в качестве устного закона, употребление и авторитет которого начали возрастать с самого возвращения народа из Вавилона, в качестве «краткого извлечения из законодательной производительности», продолжавшейся около восьмисот лет. Поэтому позднейшие еврейские писатели, не колеблясь, ссылаются на нее как на свод, заключающий в себе уголовные законы, несомненно, существовавшие во время первосвященствования Анны и Каиафы. Конечно, этого нельзя доказать относительно всех частей книги, которые записывались в течение двух столетий. Но мы имеем доказательства, что развитие мишны в этом частном направлении происходило очень рано и быстро. Самый ранний период его совпадает со временем «мужей великой синагоги», простиравшимся от возвращения из плена приблизительно до 220 г. пред Р.Х. Их деятельность выражена в руководящем афоризме: «Будь осторожен и медлен в суде, приготовляй как можно более учеников и сделай из них ограду вокруг закона»<a href=\"#656365_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. А за этим веком, внушавшим осторожность в судебной деятельности, следовал так называемый «век синедриона», который в течение следующих четырех¬сот лет разработал принцип осторожности до мельчайших подробностей.<br />Ничто в мишне не выражено так ясно, как противоположность, признававшаяся в то древнее время между судопроизводством гражданским и уголовным — между судом об имуществе и судом о жизни. Даже в отношении к первому судопроизводству их правила поражают современный юридический ум своею склонностью к педантической осторожности. Что же касается до преступлений уголовных, а особенно наказывавшихся смертию, то несомненно, что еще задолго до времени Иисуса высокая важность, которую имела в глазах закона жизнь еврейского гражданина, повела к чрезвычайным предосторожностям. Так называемые четыре великие правила еврейской уголовной юриспруденции: «точность в обвинении, гласность в разбирательстве, полная свобода для подсудимого и обеспечение против всех опасностей или ошибок свидетелей» уже в мишне распадаются на подробные и точные правила, почти явно клонящиеся во всех пунктах в пользу обвиняемого и всего более имевшие силы при разборе дела, угрожавшего смертною казнью. Действительно, предосторожности доходят здесь до того, что нынешние евреи склонны представлять смертную казнь противною самому духу еврейской юриспруденции. В «устном законе» мы читаем изречение Елеазара, сына Азарии: «Синедрион, раз в семь лет осуждающий человека на смерть, есть бойня».<a href=\"#656365_4\" class=\"interpretation-note-link\"><sup>4</sup></a><br />Еще более изумительным (если мы вспомним страх евреев пред всем человекообразным в речах о божественном Существе) покажется следующее страшное изречение раввина Мейра: «Что думает Бог (если можно человекообразно говорить о Боге), когда злодей терпит должную муку за свое преступление? Он говорит: «Моя голова и мои члены страждут». А если Он так говорит о страданиях виновного, то что должен Он сказать, когда осуждается невинный?»<a href=\"#656365_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. И, таким образом, чтобы спасти неповинную кровь, оградить и защитить священное право на жизнь, еврейское законодательство изобиловало правилами предосторожности, которые, как бастионы, защищали обвиняемого, так что ложное обвинение делалось почти невозможным.<br />Вопроса о том, велось ли еврейское следствие над Иисусом Христом по правилам собственно еврейского закона, кажется, не исчерпал ни один писатель, хотя многие затрагивали его. Самое знаменитое исследование о нем принадлежит ученому, испанскому еврею, Сальвадору, который в своем известном сочинении «История учреждений Моисеевых»<a href=\"#656365_6\" class=\"interpretation-note-link\"><sup>6</sup></a> дал две превосходных главы об уголовных законах позднейших евреев и об отправлении правосудия у них, к которым потом присоединил рассуждение о том, что суд над Иисусом был совершен законно. Он принимал факты, как они представлены в Евангелиях, а свои выводы основывал на законе, как он изложен в мишне; на основании этих источников он признавал возможным доказать, что, хотя приговор вышел несчастный, если Иисус был действительно Мессия, однако ход процесса и полученный результат были одинаково неизбежны, если только судилище держалось своего собственного закона. Сальвадору отвечал в блестящем трактате знаменитый французский адвокат Дюпен-старший и американский ученый Гринлиф (Graenleaf). Оба противника Сальвадора настаивали главным образом на том, что судопроизводство над Иисусом Христом было несправедливо не столько по форме, сколько по существу. Мы намерены разобрать этот вопрос снова, обратившись непосредственно к источникам.<br />*1 Цитаты в этой статье делаются по Суренгузиеву изданию мишны (Амстердам, 1672), и в особенности — из главы или трактата «De Synednis», латинский перевод издателя только в некоторых случаях был сверяем с оригиналом.<br /><br />*2 Мишна (De Synedrns, X, 3) излагает общее правило: «gravitus peccatur circa verba scribarum, quam verba legis» (грех против слов толкователей тяжелее греха против слов закона). Или, в перифразе новейшего переводчика–энтузиаста: «кто учит против Пятикнижия, не осуждается на смерть, потому что все люди знают Библию, но кто учит против учителей, тот осуждается». Раббинович. Legislation criminelle du Talmud. Paris.<br /><br />*3 Мишна, Capita Patrum, 1, 1. То же преимущество отдавалось закону и в главном изречении их великого представителя, Симона Праведного: «на трех вещах стоит мир — на законе, богопочитании и милости». Cap. Patrum, I, 2.<br /><br />*4 Мишна, трактат Makhoth.<br /><br />*5 Мишна, De Synedriis, VI, 5.<br /><br />*6 Salvador, Histoire des Institutions de Moise. 1822. Здесь цитируется 3–е издание, в 2–х томах (Michel Lèvy Frères, Paris).<br /><br /><br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Правда, Господь говорил и народу об этом, но не столь ясно, а прикровенно. Так Он говорил: \"разрушьте храм сей, и Я в три дня воздвигну его\" (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); \"знамение не дастся, кроме знамения Ионы пророка\" (<a href=\"/bible/?b=470&c=12&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Мф. 12:39</a>); \"будете искать Меня и не найдёте\" (<a href=\"/bible/?b=500&c=7&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти.</span></span>Ин. 7:34</a>). Но ученикам говорил с полной ясностью. \"для чего же Господь и говорил, если народ не понимал силы слов Его? — вопрошает св. Златоуст и отвечает, — для того, чтобы народ узнал впоследствии, что Иисус Христос предвидел Своё страдание и добровольно шёл на него. Ученикам же предсказывал, ещё и для того, чтобы нечаянное приближение страданий не могло сильно смутить их. Вот почему Он первоначально говорил им только о смерти Своей, а когда они начали думать и приготовлять себя к ней, тогда раскрывает им и то, что Его предадут язычникам, надругаются над Ним и будут бить. Смотри и на то, как Он мудро избирает самое время для беседы. Не с самого начала открыл им это, но когда они довольно уже видели опытов Его всемогущества, когда Он дал им великие обетования о жизни вечной, тогда только, и притом не однажды, но часто среди чудодействий и наставлений говорил им об этом.\"<br /><br />И сказал им: будьте готовы к наступающей великой скорби: вот, мы восходим в Иерусалим, и свершится всё написанное о Мне пророками, и Сын Человеческий предан будет первосвященникам и книжникам, которые вместе со старейшинами иудейскими и осудят Его на смерть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Первосвященникам и книжникам</b> (ср. прим. к 2, 4.17, 22), которые вместе со старейшинами составляли Синедрион, верховное судилище иудейское по важнейшим вопросам церковного и народного управления. — <b>И осудят Его на смерть</b>: иудеи не имели права предавать кого-либо смертной казни; это право обладатели их, римляне, оставили за собою; но они могли поставить смертный приговор и требовать исполнения его от римского прокуратора; это и случилось с Иисусом Христом (ср. 26, 66. 27, 2). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ВОТ, МЫ ВОСХОДИМ В ИЕРУСАЛИМ</b>, и совершится все написанное о Мне пророками, <b>И СЫН ЧЕЛОВЕЧЕСКИЙ ПРЕДАН БУДЕТ ПЕРВОСВЯЩЕННИКАМ И КНИЖНИКАМ</b>, которые вместе со старейшинами иудейскими И <b>ОСУДЯТ ЕГО НА СМЕРТЬ</b>; но так как они сами не имеют права привести свой приговор в исполнение, то потребуют этого от римского прокуратора, </div></p>"}