{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Язычникам, т.е. римлянам, которые после биений, оплеваний и поруганий, убьют Его, а в третий день Он воскреснет. Св. Лука прибавляет к этому, что ученики ничего из этого не поняли, ибо «слова эти были от них сокровенны».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Но так как они сами не имеют права привести свой приговор в исполнение, то потребуют этого от римского прокуратора, и потому предадут Его, Сына Человеческого, язычникам на поругание и биение и распятие на кресте, — тут первый раз Господь указал на весь ужас предстоящей Ему крестной смерти, — и Он будет таким образом убит. Но не унывайте, не отчаивайтесь: так и должно быть согласно с пророчествами, но те же пророчества говорят и то, что Христос в третий день воскреснет. Так прямы и ясны были предсказания Спасителя, и, однако же, ученики Его, по словам св. Евангелиста Луки, ничего из этого не поняли: \"слова сии были для них сокровенны\" (18:34). Какая же была польза для них от этих предсказаний, если они их теперь не понимали? Св. Златоуст на это даёт такой ответ: \"хотя они не знали ясно тайны домостроительства Божия, но, что Он умрёт, — это они знали, и потому скорбели. Что Он других воскрешал, это они видели; но чтобы кто-нибудь сам себя воскресил, и так бы воскрес, чтобы потом никогда не умирать, такого чуда они никогда не видали. И этого-то они не понимали, хотя Он и часто говорил о том. Кроме Его смерти их устрашало особенно то, что над Ним будут издеваться, Его будут бить, и делать подобное этому. Представляя себе великие чудеса Его, а потом слыша эти предсказания, они изумлялись, недоумевая: неужели, Сотворивший всё это, должен подвергнуться таким мучениям? Потому — то верили, то не верили словам Его, и не могли понять их,\" или лучше сказать, — их сердце не мирилось с этими словами, несмотря на всю их ясность.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Предадут Его язычникам:</b> римским властям для исполнения смертного приговора над осужденным; разумеются здесь именно Пилат прокуратор и его войска. — <b>На поругание, и биение, и распятие</b> : см. 27, 26—30. — <b>И в третий день воскреснет:</b> см. 28 гл.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>И потому <b>ПРЕДАДУТ ЕГО</b>, Сына Человеческого, <b>ЯЗЫЧНИКАМ НА ПОРУГАНИЕ И БИЕНИЕ И РАСПЯТИЕ</b> на кресте, – тут впервые Господь указал на весь ужас предстоящей Ему крестной смерти, – и Он будет таким образом убит. Но не унывайте, не отчаивайтесь; так и должно быть, согласно с пророчествами, но те же пророчества говорят И то, что Христос <b>В ТРЕТИЙ ДЕНЬ ВОСКРЕСНЕТ</b>. Так прямы и ясны были предсказания Спасителя, но, однако же, ученики Его, по словам святого евангелиста Луки, ничего из этого не поняли: «<i>слова сии были для них сокровенны</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но они ничего из этого не поняли; слова сии были для них сокровенны, и они не разумели сказанного.</span></span>Лк. 18:34</a>). Какая же была польза для них от этих предсказаний, если они их теперь не понимали? Святитель Златоуст на это дает такой ответ: «хотя они не знали ясно тайны домостроительства Божия, но что Он умрет, – это они знали, и потому скорбели. Что Он других воскрешал, это они видели; но чтобы кто-нибудь сам себя воскресил, и так бы воскрес, чтобы потом никогда не умирать, – такого чуда они никогда не видали. И этого-то они не понимали, хотя Он и часто говорил об этом. Кроме Его смерти их устрашало особенно то, что над Ним будут ругатися (насмехаться), Его будут бить, и делать подобное этому. Представляя себе великие чудеса Его, а потом слыша эти предсказания, они изумлялись, недоумевая: неужели Сотворивший все это, должен подвергнуться таким мучениям? Поэтому – то верили, то не верили словам Его, и не могли понять их» или, лучше сказать, – их сердце не мирилось с этими словами, несмотря на всю их ясность. </div></p>"}