{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Сговорившись с первыми, нанятыми им поутру по <b>«динарию на день»</b>, он при расплате дал по динарию же и всем остальным, которые начали работу не с утра, а позже: с 3-го, 6-го, 9-го и даже с 11-го часа. Пришедшие первыми начали роптать на такую расплату, считая ее несправедливой, но домохозяин на это возразил: «Друг, я не обижаю тебя; не за динарий ли ты договорился со мной? Возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе, разве я не властен в своем делать, что хочу? Или глаз твой завистлив оттого, что я добр?»<br /><b>«Пенязь»</b>, или динарий равнялся одной греческой драхме или нашим 25 копейкам, что составляло на востоке обычную поденную плату. День у евреев делился на 12 часов, которые отсчитывались с утра, начиная от восхода солнца. Смысл этой притчи тот, что Господь Сам распоряжается наградами за служение Ему: люди не могут входить с Ним в какие-либо договоры или заключения условия. Вознаграждает Господь людей единственно по Своей благости. Надо знать также, что в деле спасения человека так мало делается самим человеком что о возмездии по долгу не может быть и речи. Господь вознаграждает не по долгу, а «по благодати»: следовательно, с полной свободой, по Собственному Своему усмотрению. Поэтому, кто меньше подвизался, может получить не меньше много подвизавшегося. В этом заключается надежда грешников, которые одним покаянным вздохом, исходящим из глубины души, могут привлечь милосердие Божие и благодать, очищающую их грех. Какая была цель этой притчи? Петр только что спрашивал: <b>«Вот мы оставили все и последовали за Тобой: какая нам за это будет награда?»</b><br />Господь не обличил сразу этой гордости младенствующего ума, а как бы наоборот - даже обещал Апостолам высокую награду, но сейчас же рассказанной притчей показал, что награда зависит не от заслуг человеческих, а исключительно от милости Божией, что может даже получиться так, что первые по заслугам получат последнюю награду, а последние по количеству заслуг, призванные Господом в последний момент жизни могут получить первую награду. В заключение притчи Господь сказал: <b>«много званных, а мало избранных»</b>, то есть, хотя и многие, собственно все призываются к вечному блаженству в Царствии Небесном, избранными для этого блаженства оказываются лишь некоторые, немногие. Конечно, как и во всяких притчах, и в этой притче не следует отыскивать значения каждой отдельной черты: важна лишь основная идея, основная мысль ее, что человек награждается Богом не по количеству заслуг своих, а единственно по милосердию Божию.</div></p>"}