{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Сидеть одному из них «одесную» Его, то есть занимать второе после Него место в открывающемся, как они думали, земном царстве Мессии, а другому – «ошуюю», т.е. по левую руку, занимая третье место</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div><b>Он сказал ей: чего ты хочешь?</b> Сердцеведец знает, чего она хочет, но спрашивает для того, — как говорит св. Златоуст, — \"чтобы открыть рану и потом дать лекарство.\" <br /><b>Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя на тех престолах</b>, о которых Ты недавно говорил, <b>один по правую сторону, а другой по левую</b>, на первой ступени Твоего трона, когда воссядешь Ты в Царстве Твоём, — пусть они займут первые места близ Тебя в Твоём царстве. Св. Евангелист Марк говорит, что о том же просили и сами сыновья Зеведея. \"Они взяли с собой мать, — говорит св. Златоуст, — чтобы придать более силы своему прошению и преклонить чрез неё Христа. А что прошение это наиболее принадлежало им самим, и что они от стыда взяли с собой мать, это видно из того, что Христос не к матери их, а к ним простирает Своё слово. Но откуда им пришла такая мысль? Они видели себя в большей чести пред другими и потому надеялись, что Господь исполнит их прошение. Они находились на пути в Иерусалим, и представляли, что царствие Божие уже открывается. Стыдясь и краснея, ибо побеждены были страстью человеческой, отозвав Господа от прочих учеников, начали они предлагать свою просьбу наедине. Они сознавали своё преимущество пред другими, опасались только Петра.\" \"Какая несообразность! — говорит св. Филарет Моск., — Он идёт на место поругания и смерти, а они хотят делить первые места во славе Его. Настаёт время подвига, а они просят венца. Надлежало бы просить веры, чтобы ни быть ни первыми, ни последними в оставлении Господа своего, когда Он предан будет, а они предлагают странное требование быть ближе всех к Тому, Которого вскоре оставят.\" \"Впрочем, никто не должен смущаться, — слова св. Златоуста, — видя Апостолов столь несовершенными, ибо крест ещё не совершился, благодать Духа им ещё не была дана. Если же хочешь познать добродетели их, то смотри на их последующую жизнь, и увидишь, что они были выше всех страстей. Господь для того и открывает недостатки их, чтобы ты узнал впоследствии, сколь великими они сделались по получении благодати.\" \"Но, — говорит митр. Филарет, — видя, как иногда самый свет мира подвержен был затмению, самые столпы Церкви колебались, помыслим, как нужно нам бодрствовать над собой. \"Кто думает, что он стоит, берегись, чтобы не упасть.\" — Видно, что два брата, мечтая о царстве и славе, из последних слов Спасителя, уловили только первые: \"Вот, мы восходим в Иерусалим\" и вообразили, что настаёт время открытия Его царства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Чего ты хочешь</b>»: «Христос спрашивает не потому, чтобы не знал (предмета прошения), но чтобы вынудить их самих (Саломию и сынов ее) к ответу и открыть рану и после дать лекарство» (Злат.). — «<b>Сели у Тебя один по правую</b>» и пр.: заняли первые места по царе в царстве Мессии (ср. <a href=\"/bible/?b=90&c=20&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Царь сел на своем месте, по обычаю, на седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же Давида осталось праздным.</span></span>1 Цар. 20:25</a>, <a href=\"/bible/?b=110&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вошла Вирсавия к царю Соломону говорить ему об Адонии. Царь встал перед нею, и поклонился ей, и сел на престоле своем. Поставили престол и для матери царя, и она села по правую руку его</span></span>3 Цар. 2:19</a>, <a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>. Иосиф. Ant. 6, 11. 9). «Откуда им пришла такая мысль? Они видели себя в большей чести пред другими и потому надеялись, что Господь исполнит сие их прошение... Они находились близ Иерусалима и представляли, что царство Божие уже открывается, потому и предложили оную просьбу. Они думали, что оно близко, что оно чувственно, и что если они получат то, чего просят, то не подвергнутся никаким неприятностям... Впрочем, никто не должен смущаться, видя апостолов столь несовершенными, ибо крест еще не совершился, благодать Духа не была еще им дана. Если же хочешь познать добродетель их, то смотри на их последующую жизнь и увидишь, что они были выше всех страстей. Господь для того открывает недостатки их, чтобы ты узнал впоследствии, сколь великими они сделались по получении благодати. Итак, отсюда видно, что они не просили ничего духовного, даже не имели и понятия о высшем царстве... Словом «скажи» — понуждают Его» (Злат., ср. Феофил.). Сыны Зеведеевы, вероятно, буквально поняли недавно высказанное Христом обетование апостолам, что они в царстве Мессии будут сидеть на 12 престолах и судить колена Израилевы (<a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), и, может быть, от них узнала сие и мать их Саломия. Отсюда в них и могло явиться желание занять первые из сих престолов.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ОН СКАЗАЛ ЕЙ: ЧЕГО ТЫ ХОЧЕШЬ</b>? Сердцеведец знает, чего она хочет, но спрашивает для того, как говорит святитель Златоуст, «чтобы открыть рану и потом дать лекарство». <b>ОНА ГОВОРИТ ЕМУ: СКАЖИ, ЧТОБЫ СИИ ДВА СЫНА МОИ СЕЛИ У ТЕБЯ</b> на тех престолах, о которых Ты недавно говорил, <b>ОДИН ПО ПРАВУЮ СТОРОНУ, А ДРУГОЙ ПО ЛЕВУЮ</b>, на первой ступени Твоего трона, когда воссядешь Ты <b>В ЦАРСТВЕ ТВОЕМ</b>.<br /> Пусть они займут первые места близ Тебя в Твоем Царстве. Святой евангелист Марк говорит, что о том же просили и сами сыновья Зеведея. «Они взяли с собой мать, – говорит святитель Златоуст, – чтобы придать больше силы своему прошению и преклонить чрез нее Христа. А что прошение это более принадлежало им самим, и что они от стыда взяли с собой мать, это видно из того, что Христос не к матери их, а к ним простирает Свое слово. Но откуда им пришла такая мысль? Они видели себя в большей чести перед другими и потому надеялись, что Господь исполнит их прошение. Они находились на пути в Иерусалим и представляли, что Царствие Божие уже открывается. Стыдясь и краснея, ибо побеждены были страстью человеческой, отозвав Господа от прочих учеников, начали они излагать свою просьбу наедине. Они сознавали свое преимущество перед другими и опасались только Петра». «Какая несообразность! – говорит Филарет, митрополит Московский. – Он идет на место поругания и смерти, а они хотят делить первые места во славе Его. Настает время подвига, а они просят венца. Надлежало бы просить веры, чтобы не быть ни первыми, ни последними в оставлении Господа своего, когда Он предан будет, а они предлагают странное требование быть ближе всех к Тому, Которого вскоре оставят». «Впрочем, никто не должен смущаться, – продолжает святитель Златоуст, – видя апостолов столь несовершенными, ибо крест еще не совершился, благодать Духа им еще не была дана. Если же хочешь познать добродетели их, то смотри на их последующую жизнь и увидишь, что они были выше всех страстей. Господь для того и открывает недостатки их, чтобы ты узнал впоследствии, сколь великими они сделались по получении благодати». «Но, – говорит Филарет, митрополит Московский, – видя, как иногда самый свет мира подвержен был затмению, самые столпы Церкви колебались; помыслим, как нужно нам бодрствовать над собой. Кто думает, что он стоит, берегись, чтобы не упасть». Видно, что два брата, мечтая о Царстве и славе, из последних слов Спасителя уловили только первые: «вот, мы восходим в Иерусалим» и вообразили, что настает время открытия Его Царства. Что же Господь? «И всегда было неуместным такое неравнодушие учеников к почестям, а теперь, когда Сам Он, Учитель их, можно сказать, уже стоял под тенью креста, эти самолюбивые расчеты их должны были отозваться особенной скорбью в Его святейшем сердце», – говорит блаженный Феофилакт. И, однако же, Он с кротостью отнесся к немощи Своих учеников. Он знал, что по своей слепоте они просили, в сущности, о тех местах, которые, спустя несколько дней, заняты были в позоре и мучении двумя распятыми разбойниками. В воображении учеников рисовались престолы, а Господь говорил о крестах. Они мечтали о венцах, а Господь говорил о чаше страданий и крещении кровью.<br /> <br /></div></p>"}