{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На эту просьбу Господь ответил: «Не знаете, чего просите». Апостолы действительно не понимали тогда, что просить первенства значило первенствовать в самоотречении и в мучинечистве за Имя Христово; они думали, что испрашивают себе только почести, власть и радости. Поэтому Господь Своим вопросом: «Можете ли пить чашу, которую Я пью?» указывает именно на то, что приближение к Нему в Его царстве будет заключать в себе уподобление Ему в страданиях. О страданиях здесь говорится, как о чаше, которую должны разделить с Христом те, которые хотят быть к Нему ближе. Образ этот заимствован из обычая восточных царей посылать осужденным на смерть чашу с ядом. Сын Божий и представляется в Евангелии, как осужденный, которому Отец Небесный посылает чашу смерти (Иоан. 18:11).<br />«Крещением, которым Я крещусь, будете креститься?» - выражается та же мысль: перенесение страданий представляется как бы погружением в них человека, как бы омовением в воде. «Можем», отвечали Апостолы, «в жару усердия, не зная, что сказали» (Злат.) - сказали то же, что и все ученики говорили, обещая идти за Господом хотя бы на смерть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Что же Господь? И всегда было неуместно такое неравнодушие учеников к почестям, а теперь, когда Сам Он, Учитель их, можно сказать, уже стоял под тенью креста, эти самолюбивые расчёты их должны были отозваться особенной скорбью в Его святейшем сердце, — говорит св. Филарет Моск. И однако же, Он с кротостью отнёсся к немощи Своих учеников. Он знал, что по своей слепоте они просили в сущности о тех местах, которые спустя несколько дней, заняты были в позоре и мучении двумя распятыми разбойниками. В воображении учеников рисовались престолы, а Господь говорил о крестах. Они мечтали о венцах, а Господь говорил о чаше страданий и крещении кровью. Иисус сказал в ответ: не знаете, чего просите. Вы думаете, что царство Мое земное, но оно — не от мира сего и престолы Мои — не мирские. \"Вы знаете, — говорит св. Златоуст, — как велик, как недостижим для самых горних Сил предмет ваших требований. Вы напоминаете Мне о чести и венцах, а Я говорю о подвигах, вам предлежащих. Ещё не настало время наград и не теперь откроется слава Моя; настоящее время есть время смерти, и опасностей. Самым вопросом Он и увещевает их, и привлекает. Не сказал: можете ли идти на смерть? Можете ли пролить кровь свою? Но говорит: прежде испытайте себя: можете ли пить чашу, — и затем, чтобы привлечь их к этой чаше \"чтобы возгреть в них усердие чрез общение с Собой, присовокупляет: которую Я буду пить, ту чашу скорбей, которая ждёт Меня. Или можете ли вы креститься тем же страшным крещением страданий и смерти, которым Я крещусь, крещением кровью, которую Я пролью на кресте? — Господь назвал Свои страдания крещением потому, что Его смерть была, — поясняет св. Златоуст, — великим очищением для вселенной.\" В жару усердия, надеясь услышать согласие на своё прошение, ученики не вникают во всю глубину приточного изречения Господа и тотчас соглашаются на всё: они говорят Ему: можем. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Не знаете, чего просите</b>»: не имеет, еще вы надлежащего понятия о Моем царстве, а потому предлагаете странную просьбу, смысла которой вы сами на разумеете; «не знаете, как чуден, как непостижим для самых горних сил предмет ваших требований» (3лат., ср. Феофил.). — «<b>Пить чашу</b>»: выражение это нередко употребляется в Священном Писании для обозначения страданий или божеского наказания (<a href=\"/bible/?b=290&c=51&i=17&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Некому было вести его из всех сыновей, рожденных им, и некому было поддержать его за руку из всех сыновей, [<i>которых</i>] он возрастил.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тебя постигли два [<i>бедствия</i>], кто пожалеет о тебе? - опустошение и истребление, голод и меч: кем я утешу тебя?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сыновья твои изнемогли, лежат по углам всех улиц, как серна в тенетах, исполненные гнева Господа, прещения Бога твоего.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак выслушай это, страдалец и опьяневший, но не от вина.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так говорит Господь твой, Господь и Бог твой, отмщающий за Свой народ: вот, Я беру из руки твоей чашу опьянения, дрожжи из чаши ярости Моей: ты не будешь уже пить их,</span></span>Ис. 51:17-22</a>, <a href=\"/bible/?b=230&c=74&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>). Образ заимствован от обычая восточных царей, которые осужденным на казнь посылали иногда чашу с ядом. Так представляется, что и Отец небесный посылает чашу смерти Сыну своему, осужденному на страдания и смерть (<a href=\"/bible/?b=500&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>). — «<b>Крещением креститься</b>»: выражение той же мысли о страданиях и смерти. Перенесение скорбей, и страданий, и смерти за веру представляется как бы погружением в них человека, очищающим его подобно водам крещения. Впрочем выражение сие в этом смысле употребляется только в настоящем месте и параллельных у евангелистов Марка и Луки, и еще в указанном месте Евангелия от Иоанна (о чаше — <a href=\"/bible/?b=500&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>). «Вы напоминаете Мне о чести и венцах, говорит Он, а Я говорю о подвигах и трудах, вам предлежащих. Еще не наступило время наград, и не теперь откроется оная слава моя; настоящее время есть время смерти, браней и опасностей. Потом, чтобы привлечь их к сему, присовокупляет: «<b>которую Я буду пить</b>», дабы чрез сие общение с собою возбудить в них более усердия» (Злат.). — «<b>Говорят Ему: можем</b>». Не потому так отвечали они Господу, что не понимали смысла Его иносказательной речи (ср. <a href=\"/bible/?b=470&c=20&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;</span></span>Мф. 20:18</a> и дал.), но «в жару усердия, не зная того, что сказали, надеялись услышать согласие на свое прошение» (Злат., ср. Феофил.).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИИСУС СКАЗАЛ В ОТВЕТ: НЕ ЗНАЕТЕ, ЧЕГО ПРОСИТЕ</b>. Вы думаете, что Царство Мое земное, но оно – не от мира сего и престолы Мои – не мирские. «Вы не знаете, – говорит святитель Златоуст, – как велик, как недостижим для самых Горних Сил предмет ваших требований. Вы напоминаете Мне о чести и венцах, а Я говорю о подвигах, вам предлежащих. Еще не настало время наград и не теперь откроется слава Моя; настоящее время есть время смерти и опасностей. Самим вопросом Он и увещевает их, и привлекает. Не сказал: можете ли идти на смерть? Можете ли пролить кровь свою? Но говорит: прежде испытайте себя. <b>МОЖЕТЕ ЛИ ПИТЬ ЧАШУ</b>, – и затем, чтобы привлечь их к этой чаше, «чтобы возгреть в них усердие через общение с Собой, присовокупляет: <b>КОТОРУЮ Я БУДУ ПИТЬ</b>, ту чашу скорбей, которая ждет Меня. ИЛИ можете ли вы <b>КРЕСТИТЬСЯ</b> тем же страшным <b>КРЕЩЕНИЕМ</b> страданий и смерти, <b>КОТОРЫМ Я КРЕЩУСЬ</b>? крещением кровью, которую Я пролью на кресте? Господь назвал Свои страдания крещением потому, что «Его смерть была, – поясняет святитель Златоуст, – великим очищением для вселенной». В пылу усердия, надеясь услышать согласие на свое прошение, ученики не вникают во всю глубину точнейшего изречения Господа и тотчас соглашаются на все. <b>ОНИ ГОВОРЯТ ЕМУ: МОЖЕМ</b>. </div></p>"}