{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«Чашу, которую Я пью, будете пить\"… «хотя обещание необдуманно», как бы так ответил им Господь, «но действительно в будущем (проницая его Своим Божественным взором) вы уподобитесь Мне в терпении и подвиге», «а дать сесть у Меня по правую сторону и по левую,» т.е. в царстве славы, минуя царство Божие, воинствующее в сем мире, «не от Меня зависит, но кому уготовано»- это значит: «не в Моей власти дать всякому желающему, а тем лишь, кому уготовано, кто заслужил этого своими подвигами».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Господь знал их любовь к Себе, предвидел, что какие бы ни были испытания сей любви, она останется непоколебимой, что в последствии они, действительно, пострадают за Него, и потому говорит им: чашу Мою будете пить, крещением которым Я крещусь, будете креститься, т. е., вы пострадаете так же, как и Я, и в этом будете Моими участниками. \"Но хотя вы и умрёте за Меня, однако же. — говорит св. Златоуст, — этого вам недостаточно будет для получения председания и первого достоинства. И если бы пришёл кто-нибудь, претерпевший мученическую смерть, и украшенный всеми родами добродетелей более вас, несмотря на то, что Я люблю вас теперь и предпочитаю другим, Я не соглашусь отвергнуть этого, свидетельствуемого делами своими, и дать вам первенство.\" Получить особенные почести в Царстве Небесном могут только те, кому определено от Отца Моего: но дать сесть у Меня по правую сторону и по левую — не от Меня зависит: Я не могу дать только потому, что просят, без особой заслуги, — это было бы несправедливо. Но кому уготовано Отцем Моим, кто заслужил, тот и получит. Поэтому какова бы ни была любовь Моя к вам, но об особенных почестях в Моём Царстве вы не должны мечтать. \"Неужели вы за то только, что были Моими учениками должны получить первенство, хотя бы сами и не оказались достойными такого преимущества\" (св. Златоуст). Господь всё может: Он даёт Петру ключи царствия, Павлу венец правды, и если говорить здесь, что не от Него зависит дать, то говорит с особенным намерением: Он даёт ответ согласно разумению вопрошавших, снисходя к их слабости. Они не понимали, что это за престолы, что за сидение одесную Отца. \"Никто ни с правой, ни с левой стороны Его не будет сидеть. Престол этот не доступен ни для кого, не только для людей, но и для всех высших Сил. Павел считает это отличительным преимуществом Единородного, говоря: \"Кому когда из Ангелов сказал Бог: седи одесную Меня?\" (<a href=\"/bible/?b=650&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>). Если Господь говорит теперь не совсем ясно, то не следует удивляться этому, как замечает св. Златоуст: удаляя их, Он достигает и того, и другого этой неясностью.\" А между тем \"Он всячески желает побудить Своих учеников к тому, чтобы они надежду спасения и прославления, после благодати Божией, полагали в собственных добрых делах.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Чашу Мою будете пить</b>» и пр.: претерпите бедствия, страдания и злоключения за имя Мое. Господь знал их любовь к себе и предвидел, что какие бы испытания ни предлежали ей, она будет тверда и останется непоколебимою, предвидел и предсказал будущую земную участь двух братьев-апостолов. Св. Иаков, после усердных апостольских трудов своих, был усекнут мечом за имя Христово, по повелению Ирода (<a href=\"/bible/?b=510&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и убил Иакова, брата Иоаннова, мечом.</span></span>Деян. 12:2</a>); а Иоанн, вышедши невредимым из котла с кипящим маслом, претерпел заключение на остров Патмосе. Так исполнилось предсказание Христово! — «<b>Не от Меня зависит, но кому уготовано</b>» и пр.: Господь все может, как мог дать Петру ключи царствия (<a href=\"/bible/?b=470&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>), и если говорит здесь, что не от Него зависит, то говорит так с особенным намерением. «Дает ответ сообразно разумению вопрошавших, снисходя их слабости. Они не понимали, что за престол, что это за седение одесную Отца. Ибо не знали того, что гораздо ниже сего, того, что каждодневно было внушаемо; они искали только первенства, чтобы стать выше прочих и никого не иметь выше себя при Нем» (Злат.). Смысл слов такой: получить особенные почести в Царстве Небесном могут только те, кому определено от Отца Моего, и Я могу дать их только тем, кому определит Отец Мой небесный. Какова бы ни была любовь Моя к вам, но об особенных почестях в царстве Моем вы не должны помышлять. Почести предопределены всем апостолам, и они будут розданы в предопределенное время самим Христом, Царем, сообразно воле Отца небесного (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a> и д.). О некоторой неясности сего изречения св. Златоуст замечает: «если Господь и неясно сказал о сем, ты не удивляйся тому. Удаляя их искусным образом от того, чтобы они безрассудно и напрасно не наскучивали Ему исканием первенства, так как они побуждены были к тому страстью человеческою, и вместе не желая опечалить их, Он достигает того и другого сею неясностью»; а между тем сим изречением побуждает «учеников своих к тому, чтобы они надежду спасения и прославления, после благодати Божией, полагали в собственных добрых делах». «Ибо от приемлющих зависит соделать себя достойными седения одесную или ошуюю Господа, а не от Того, кто может дать сие, хотя бы и несправедливо было прошение» (Вас. В. 3, 177—178).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Господь знал их любовь к Себе, предвидел, что как бы ни были велики испытания этой любви, она останется непоколебимой, что впоследствии они действительно пострадают за Него, И потому <b>ГОВОРИТ ИМ: ЧАШУ МОЮ БУДЕТЕ ПИТЬ, И КРЕЩЕНИЕМ, КОТОРЫМ Я КРЕЩУСЬ, БУДЕТЕ КРЕСТИТЬСЯ</b>, т.е. вы пострадаете так же, как и Я, и в этом будете Моими участниками. «Но хотя вы и умрете за Меня, однако же, – говорит святитель Златоуст, – этого вам недостаточно будет для получения председания (высшее или первое место перед другими в собрании) и первого достоинства. И если бы пришел кто-нибудь, претерпевший мученическую смерть, и украшенный всеми родами добродетелей более вас, несмотря на то, что Я люблю вас теперь и предпочитаю другим, Я не соглашусь отвергнуть этого, свидетельствуемого делами своими, и дать вам первенство». Получить особенные почести в Царстве Небесном могут только те, кому определено от Отца Моего: <b>НО ДАТЬ СЕСТЬ У МЕНЯ ПО ПРАВУЮ СТОРОНУ И ПО ЛЕВУЮ – НЕ ОТ МЕНЯ ЗАВИСИТ</b> (Я не могу дать только потому, что просят, без особой заслуги, – это было бы несправедливо), <b>НО КОМУ УГОТОВАНО ОТЦЕМ МОИМ</b>, кто заслужил, тот и получит. Поэтому какова бы ни была любовь Моя к вам, но об особенных почестях в Моем Царстве вы не должны мечтать.<br /> «Неужели вы за то только, что были Моими учениками должны получить первенство, хотя бы сами и не оказались достойными такого преимущества?» (свт. Иоанн Златоуст). Господь все может: Он дает Петру ключи Царствия, Павлу – венец правды, и если говорит здесь, что не от Него зависит дать просимое, то говорит с особенным намерением; Он дает ответ согласно разумению вопрошавших, снисходя к их слабости. Они не понимали, что это за престолы, что за седение одесную Отца. «Никто ни с правой, ни с левой стороны Его не будет сидеть. Престол этот недоступен ни для кого, не только для людей, но и для всех Высших Сил. Павел считает это отличительным преимуществом Единородного, говоря: «<i>Кому когда из Ангелов сказал Бог: седи одесную Меня</i>?». (<a href=\"/bible/?b=650&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>). Если Господь говорит теперь не совсем ясно, то не следует удивляться этому, – замечает святитель Златоуст, – удаляя их искусным образом от того, чтобы они не наскучивали Ему исканием первенства, и вместе с тем не желая опечалить их, Он достигает и того, и другого этой неясностью». </div></p>"}