{"xml":"<p ><div>Что же, если часто происходит так, что, когда кого-то наказываешь, он погибает, а когда оставляешь без наказания, погибает другой? Я признаюсь, что ежедневно совершаю подобного рода прегрешения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 95. Cl. 0262, 95.34.2.3.508.17-19</i>.</span></div><br />***<br />Кто такой наемник? Кто <i>видит приходящего волка и бежит</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:12</a>). Кто ищет <i>своего, а не того, что угодно Иисусу Христу</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что все ищут своего, а не того, что <i>угодно</i> Иисусу Христу.</span></span>Флп. 2:21</a>). Кто согрешающего не осмеливается обличать открыто. Вот, например, кто-то совершил грех, и грех тяжкий; его нужно осудить, его нужно отлучить; но, будучи отлучен, он станет врагом, начнет строить козни, начнет вредить, чем сможет. И вот тот, кто ищет <i>своего, а не того, что угодно Иисусу Христу, </i>чтобы не потерять того, к чему он стремится - блага человеческого дружелюбия, и не подвергаться тяготам человеческой враждебности, молчит, не выступает с обвинениями. Вот волк хватает овцу за горло - диавол побуждает верного к прелюбодеянию - а ты молчишь, не осуждаешь. О, наемник! Ты увидел волка приходящего и убежал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 46.8. Cl. 0278, 46.8.1-8.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}