{"xml":"<p ><div>Поскольку Наставник Бог учит двум главным заповедям, то есть любви к Богу и любви к ближнему (Ср. <a href=\"/bible/?b=470&c=22&i=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:37-40</a>; <a href=\"/bible/?b=480&c=12&i=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет.</span></span>Мк. 12:29-31</a>; <a href=\"/bible/?b=490&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a>) в двух же этих заповедях человек находит три предмета для любви своей: Бога, себя самого и ближнего, и тот, кто любит Бога, не заблуждается в любви к самому себе, - то само собою следует, что он заботится, чтобы и ближний любил Бога, - ближний, которого повелевается ему любить, как самого себя. И такого же рода забота его о жене, детях, о домашних, обо всех людях. И такого же рода заботы о себе самом желает он от других, если встречает в таких заботах нужду.<br />Таким путем он будет в примирении, насколько это от него зависит, со всяким человеком, то есть в упорядоченном согласии. Порядок же этот заключается, во-первых, в том, чтобы никому не вредить, а во-вторых, в том, чтобы приносить пользу, кому возможно. Итак, прежде всего ему предстоят заботы о своих домашних: они ближе и доступнее других его советам и попечениям в силу порядка природы, в силу порядка самого общения человеческого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский,<i> О граде Божием 19.14. Cl. 0313, SL 48.19.14.31-42.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}