{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>«<b>Нарече</b>», т. е. определил, чтобы люди осушенную по­верхность земного шара называли землею, а главные и огромные вместилища водные, с которыми имеют связь меньшие – морями. «<b>И виде Бог, яко добро</b>». Образование суши есть великое добро в том отношении, что чрез это приготовлено место для растений и животных, водящихся на суше. Самое распределение вод между частями материка сделано с мудрою и благою целью: если бы материк состав­лял нечто сплошное, если бы не разделялся на известные теперь участки, называемые Европой, Азией, Африкой, Америкой, Океанией, то жизнь на суше возможна была бы только на окраинах, а в средине, по причине удаления от океана, доставляющего влажность для находящихся на суше растений и животных, все было бы мертво, как, напр., и теперь в срединной Африке, слишком удаленной от моря.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>В тот момент, когда воды получили наименование: \"воды\", тотчас же из сладких они стали солеными для того, чтобы не загнивали они от имевшей появиться растительности. Благодаря этому творческому слову и доселе они сохраняют это свойство, которое поддерживается за счет речных вод приносящих соли в океан.<br /><br />Впрочем из откровения мы знаем, что морей не будет после конца времен (<a href=\"/bible-index/bible/?b=730&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span></span>Откр. 21:1</a>), ибо Бог \"<i>бездне говорит: \"иссохни\"! \"и реки (течения) твои Я иссушу</i>\" (<a href=\"/bible-index/bible/?b=290&c=44&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Который бездне говорит: \"иссохни!\" и реки твои Я иссушу,</span></span>Ис. 44:27</a>). Знаем мы также, что климат Земли прямо связан с нравственным обликом ее обитателей, ибо Господь \"<i>превращает реки в пустыню и источники вод - в сушу, землю плодородную - в солончатую, за нечестие живущих на ней. Он превращает пустыню в озеро, и землю иссохшую - в источники вод: и поселят там алчущих, и они строят город для обитания</i>\" (<a href=\"/bible-index/bible/?b=230&c=106&s=33&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он превращает реки в пустыню и источники вод - в сушу,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> землю плодородную - в солончатую, за нечестие живущих на ней.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он превращает пустыню в озеро, и землю иссохшую - в источники вод;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> и поселяет там алчущих, и они строят город для обитания;</span></span>Пс. 106:33-36</a>).<br /><br />Удивительны тайны морей, сотворенных в третий день, о которых знала Библия еще 3000 лет назад, и которые стали известны лишь в 60-е годы ХХ века. Дно морей оказалось покрыто удивительно высокими горами и глубочайшими безднами, которые видели св. Иона (<a href=\"/bible-index/bible/?b=390&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада.</span></span>Ион. 2:6-7</a>) и Давид (<a href=\"/bible-index/bible/?b=230&c=17&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И явились источники вод, и открылись основания вселенной от грозного <i>гласа</i> Твоего, Господи, от дуновения духа гнева Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он простер <i>руку</i> с высоты и взял меня, и извлек меня из вод многих;</span></span>Пс. 17:16-17</a>). Море покрыто таинственными стезями (<a href=\"/bible-index/bible/?b=230&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> птиц небесных и рыб морских, все, преходящее морскими стезями.</span></span>Пс. 8:9</a>) - течениями, которые вызываются ветрами. На дне океанов есть множество источников теплой пресной воды из подземных глубин планеты. Возможно, некоторые из них выходят также и на вершинах материковых гор. Удивительно, но и о них знает Библия. \"<i>Нисходил ли ты в источники (букв.) моря, и входил ли ты в исследование бездны</i>? \" (<a href=\"/bible-index/bible/?b=220&c=38&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Нисходил ли ты во глубину моря и входил ли в исследование бездны?</span></span>Иов. 38:16</a>). В этих подводных гейзерах живут удивительные бактерии не боящиеся кипятка и использующие не световой, а химический источник энергии (хемосинтез). Действительно, в ХХ веке исполнились слова псалма: \"<i>Отправляющиеся на кораблях в море, производящие дела на больших водах, видят дела Господа и чудеса Его в пучине</i>\".(<a href=\"/bible-index/bible/?b=230&c=106&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Отправляющиеся на кораблях в море, производящие дела на больших водах,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> видят дела Господа и чудеса Его в пучине:</span></span>Пс. 106:23-24</a>).<br /><br />Нет нужды говорить и о необходимости океанов и для климата нашей планеты. Так что, лишь сейчас мы отчасти начинаем понимать глубину слов Божиих: \"<b>и увидел Бог, что это хорошо</b>\".</div></p>"}