{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Бытописатель повествует о четвертом дне творения. До сего дня в нашей солнечной системе, равно как и в других, светящая материя, хотя и начала сгущаться и собираться к одному центру, но еще не успела так плотно обложить собою темную массу тел небесных, чтобы они могли явить­ся светилами. Она представлялась светящим туманом без определенных очертаний и вследствие своей разреженнос­ти не имела той яркости, какую получила в четвертый день. В этот день она, так сказать, окончательно вошла в берега, т. е. улеглась около солнца и других центральных тел, которые называются неподвижными звездами.<br />Светила, без сомнения, устроены не для одной земли, едва приметной части в составе мироздания, но бытописа­тель, имея в виду преимущественно земной шар, рассматривает их только в их отношении к земле. В сем отношении им дано от Бога то назначение, чтобы «<b>освещати землю и разлучати между днем и нощию</b>». Одно из них освещает землю днем, другие умеряют темноту ночи. Что же касается до разлучения между днем и ночью, то и до четвертого дня творения были на земле дни и ночи, но пока свет не был окончательно сосредоточен в солнце, последнее нельзя было назвать причиною смены дня и ночи: свет независимо от солнца озарял попеременно то одну, то другую сторону земли, обращавшейся вокруг своей оси. – Яснее и подроб­нее о назначении светил говорится далее: «<b>и да будут в значения, и во времена, и в дни, и в лета</b>». Светила называ­ются знамениями не в том смысле, чтобы по ним (т. е. по положению и течению звезд), можно было гадать о буду­щих событиях, чем занимается астрология, – а в том, что по цвету солнца и луны можно предугадывать иногда со­стояние погоды. «<i>Вечером вы говорите: будет ведро, пото­му что небо красно, а поутру: сегодня ненастье, потому что небо багрово</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он же сказал им в ответ: вечером вы говорите: будет вёдро, потому что небо красно;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.</span></span>Мф. 16:2-3</a>), сказал Господь фарисеям. Кроме того для мореплавателей и для караванов в пустыне непо­движные звезды служат указателями направления в пути. Эта услуга светил небесных имела великое значение, пре­имущественно до времени изобретения компаса. – «<b>И во времена</b>», т. е. для измерения времен года: весны, лета, осени, зимы, для счисления месяцев, и вследствие того, для определения времени праздников, полевых работ и т.п., – «<b>Во дни, и в лета</b>», т. е. для измерения долготы дней и для счета годов. Долгота дней определяется вступлением со­лнца в то или другое созвездие, как то: овна, тельца, близ­нецов и т. под. Год измеряется обтечением земли вокруг солнца, а у древних евреев измерялся числом новолуний.</div></p>"}