{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div><b>Земля</b>: Моисей сразу говорит о «земле». В его рассказе полностью отсутствует «звездная история». Обычно народная мифология уделяет чрезвычайно большое внимание истории созвездий, происхождению планет, именам звезд и т.п. Библия не рассказывает историй о том, кто пролил молоко на Млечный путь, кто привязал Большую медведицу, в кого целится Стрелец, и чья рожица видна на Луне.<br /><b>безвидна и пуста</b>: Это описание первичного состояния материи. У нее нет еще внутренней структуры, нет формы: все это появится несколько позже. Сначала Богом творится некая «праматерия», из которой потом начинают вычленяться частицы мироздания.<br /><b>Дух Божий</b>: Для христианской традиции это указание уже на Третье Лицо Троицы: на Духа Святого. Это Дыхание Бога, согревающее и хранящее мироздание у самых его истоков.<br /><b>носился</b>: Глагол, употребленный здесь Моисеем (merahafet), относился и к птице, высиживающей своих птенцов: «Как орел носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих — так Господь» (<a href=\"/bible/?b=50&c=32&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> так Господь один водил его, и не было с Ним чужого бога.</span></span>Втор. 32:11-12</a>). Это опять характерно для Библии: мир появляется не в результате войны и не в результате чьей-то ошибки или мести, а как итог любви. Не смерть (скажем, смерть Пуруши в индуизме) стоит у истоков нашего мира, а тепло Божьего дыхания.<br /><b>над водою</b>: О воде прежде ничего не говорилось, потому что это уже третья попытка автора передать аморфность первоматерии: земля «безвидна и пуста», «бездна», покрытая «тьмою», наконец — «вода». У воды нет своей формы, она занимает ту форму, которую ей предложат обстоятельства. Так и мир в первое мгновение своего бытия еще не имел ни своих собственных законов, ни своих форм, ни даже физических констант.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сими словами изображается первоначальное состоя­ние новосотворенной земли. Она была невидима, т. е. по­верхность земного шара находилась глубоко под водами, и потому очертания ее нельзя было рассмотреть даже в том случае, если бы было кому смотреть и был свет. Она была «<b>неустроена</b>», т. е. совсем не представляла того благообра­зия, какое явилось на ней в третий и последующие дни, со времени появления на ней царства растительного и разных животных. Кроме того, можно думать, что и во внутреннем своем составе она еще не имела надлежащей плотности и сосредоточенности. Она была в разжиженном состоя­нии – «<b>И тма верху бездны</b>». Не только не было света на самой земле, покрытой водою, но и над самою водою носился непроницаемый мрак, от нее высоко поднимались пары, о густоте которых самое слабое понятие дают бы­вающие теперь густые, непроницаемые туманы и облака. В подобном, вероятно, состоянии находились и прочие планеты и звезды. Посему и сказано в послании ап. Петра: «<i>В начале Словом Божиим небеса и земля составлены из воды и водою</i>» (<a href=\"/bible/?b=680&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span></span>2 Пет. 3:5</a>). «<b>И Дух Божий ношашеся верху</b>» воды. Здесь идет речь об участии Св. Духа, третьего Лица Пресвятой Троицы, в творении. Дух Святый «<b>ношашеся верху воды</b>», или, точнее с еврейского текста, осенял ее наподобие гнездящейся птицы (<a href=\"/bible/?b=50&c=32&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Внимай, небо, я буду говорить; и слушай, земля, слова уст моих.</span></span>Втор. 32:1</a>); это значит, что Дух Святый согревал и оживотворял водное естество и находящуюся под водою землю, для дальнейшего образо­вания их в продолжение шести дней, которое описывается в следующих стихах. Можно думать, что точно также Дух Святый действовал и в отношении к другим мирам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible/?b=10&c=1&i=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Земля была покрыта со всех сторон безмерной толщей вод, свойства которых тогда отличались от современных, полученных ею в третий день. \"Тьма над бездной\" не была, как думал о. А. Мень, злой силой. Св. Василий Великий пишет: \"Бездна - не множество сопротивных сил... и тьма - не первоначальная какая-нибудь и лукавая сила, противоположная добру\". Прочь от нас нечестие манихеев! Нет, тьма эта - подобная мгле материнского чрева. Она блага и содержит в себе возможность появления других тварей.<br /><br />\"<i>Бог есть свет</i>\" (<a href=\"/bible/?b=690&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.</span></span>1 Ин. 1:5</a>) и поэтому до начала творения везде царил нескончаемый день. Но тогда, когда в одно мгновение были распростерты небеса, то они как шатер скрыли сияние духовного Солнца и впервые появилась тьма, как тень от созданных небес. Поэтому далее Моисей и поставляет на первом месте вечер, ибо после вечного дня наступила ночь, лишенная всякого света, продолжавшаяся 12 часов.<br /><br />В это время над бездной вод, наполнявших всю вселенную носился (букв. \"согревал Своими крыльями\") Дух Божий. \"Он - как пишет св. Ефрем Сирин - согревал, оплодотворял и соделал родотворными воды, подобно птице, когда она с распростертыми крыльями сидит на яйцах, и, во время сего распростертия, своею теплотой производит в них оплодотворение. Сей-то Дух Святой представлял тогда нам образ св. Крещения, в котором, ношением Своим над водами, порождает Он чад Божиих\".<br /><br />Таким образом первые воды наполнялись жизненными силами, дабы позднее они породили живые твари.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Так как во втором стихе отдельно говорится и об участии Духа Божия в деле творения, то ясно, что Бог действовал при создании мира как превечная Троица<a href=\"#565515_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Открыв тайну происхождения мира как целого и его двух составных частей — неба и земли, бытописатель переходит к описанию порядка образования мира в его теперешнем виде, во всем разнообразии его видимых форм, и так как летопись бытия предназначалась в поучение жителям земли, то и главное внимание его обращается именно на историю образования земли, так что во втором стихе уже не упоминается о небе<a href=\"#565515_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. В первобытном своем состоянии «земля была безвидна и пуста, и тьма над бездною; и Дух Божий носился над водою». Это было только что сотворенное бесформенное вещество — хаос<a href=\"#565515_3\" class=\"interpretation-note-link\"><sup>3</sup></a> «тогу-ва-богу», в котором бродили слепые силы вещества, ожидая зиждительного слова Творца, и над этою-то бродящею бездною была тьма, и только творческий Дух Божий носился над водою, как бы оплодотворяя зародыши и семена имевшей возникнуть жизни на земле. Откровение ничего не сообщает о продолжительности такого хаотического состояния. Только с известного момента началась творчески-образовательная деятельность Творца, и она совершилась в шесть последовательных периодов времени, называемых днями творения.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565515_1\" class=\"note-item\" href=\"#565515_1\">1</a> На это, отчасти, указывает и самый оборот еврейского подлинника в первом стихе: «<i>Берешит бара Элогим эт гаш-шамаим ве эт гаарец</i>, т.е. «<i>В начале сотворил Бог небо и землю</i>».<br /><br /></li><li><a id=\"565515_2\" class=\"note-item\" href=\"#565515_2\">2</a> Под небом разумеется как звездный, так, и главным образом, высший духовный мир, сотворение которого совершилось раньше сотворения земли, так что ангелы, как служащие духи, уже исполняли волю Божию и славословили Творца при совершении Им отдельных актов творения (<a href=\"/bible/?b=220&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span></span>Иов. 38:7</a>).<br /><br /></li><li><a id=\"565515_3\" class=\"note-item\" href=\"#565515_3\">3</a> Хаос — от греч. лью, сливаю все вместе, перемешиваю. В Библии это слово не употребляется, но самое понятие содержится в повествовании и находит себе подтверждение у отцов церкви, напр, у Вас. Великого и Григория Богослова. Евр. тогу-ва-богу соответствует этому представлению.<br /><br /><i>А.П.Лопухин придерживается креационизма \"дня-эпохи\", который, как показывают современные авторы (свящ. Даниил Сысоев, иером. Серафим (Роуз)), придерживающиеся традиционного толкования, имеет мало оснований в Святоотеческом Предании.</i> </li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>1, 1-2. <b>«Сотвори Бог небо и землю. Земля же бе невидима и неустроена»</b> («безвидна и пуста» – русский текст).<br />Свят. Василий спрашивает:<br />«Почему, когда и то и другое, и небо и земля сотворены равночестно, небо доведено до совершенства, а земля еще несовершенна и не получила полного образования? Или вообще, что значит неустроенность земли? И по какой причине была она невидима?<br />Совершенное устройство земли означает обилие ее произведений, прозябание всякого рода растений, появление высоких дерев и плодовитых, и неплодовитых, доброцветность и благовоние цветов, и все то, что в скором времени должно было по Божию повелению произникнув на земле, украсить прародившую все сие. А как ничего этого еще не было, то Писание справедливо наименовало землю неустроенною.<br />Но то же самое можем сказать и о небе. И оно не имело еще полного образования, не получило свойственного ему украшения; потому что не освещалось луною и солнцем, не венчалось сонмами звезд. Всего этого еще не было; а потому не погрешишь против истины, если и небо назовешь неустроенным» (Шестоднев II, I, стр. 14).<br />Свят. Амвросий говорит об этой работе первого дня как об «основании» мира:<br />«Хороший архитектор кладет сперва основание, и затем, когда основание уже положено, задумывает различные части строения, одну за другой, и затем прибавляет к этому украшения... Почему же Бог не даровал стихиям в то же самое время, как они возникли, свойственные им украшения, как если бы Он, в самый момент творения был не способен заставить небо тотчас же мерцать усеивающими его звездами и землю быть одеянной цветами и плодами? Так вполне бы могло быть. Писание, однако, указывает, что вещи были сперва сотворены и лишь затем приведены в порядок, чтобы не думали, будто они не были в действительности сотворены и, будто они имели начала, как если бы природа вещей была как бы то ни было произведена от начала и не представлялась чем-то привнесенным впоследствии» (Six Days, 1:7, р. 26, 28-29).<br />Преп. Ефрем говорит:<br />«(Он) сказал, желая показать, что пустота была прежде природ (вещей)... Была тогда одна земля и кроме нее ничего другого не было» (стр. 211-212). <br /><br />1, 2. <b>«И тьма верху бездны».</b> <br /><br />Воды «бездны» были созданы вместе с землей и полностью покрывали землю. В этом была причина ее незавершенного внешнего вида. Отцы допускают, что был некий свет, созданный с небесами, поскольку небеса суть область света; но если так, то облака, покрывающие землю, препятствовали его проникновению на землю. Преп. Ефрем пишет:<br />«Если все сотворенное (хотя написано или не написано о сотворении того) сотворено в шесть дней; то облака сотворены в первый день... Ибо надлежало, чтобы все было сотворено в шесть дней» (гл. I, стр. 212). (Это, между прочим, еще одно указание, что делание шести дней отлично от продолжающейся после того творческой активности Бога, и что мы не можем понять его путем обратной проекции нашего настоящего опыта).<br />Свят. Амвросий специально опровергает мнение, что «тьма» здесь означает аллегорические силы зла (Six Days, 1:8). <br /> <br />1, 2 <b>«И Дух Божий ношашеся верху воды».</b> <br /><br />Здесь мы видим активность Третьего Лица Святой Троицы в деле творения. Свят. Амвросий пишет:<br />«Оставалось еще прийти полноте действия в Духе, как написано: «Словом Господним небеса утвердишася, и духом уст Его вся сила их» (<a href=\"/bible/?b=230&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>)... Дух надлежащим образом носился над землей, определяя произрастать плодам, ибо содействием Духа она удерживала семена нового рождения, которые должны были прорасти по слову Пророка: «Послеши духа Твоего – и созиждутся, и обновиши лице земли» (<a href=\"/bible/?b=230&c=103&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>). (Six Days, 1:8, р. 32-33).<br />Преп. Ефрем дает нам простой образ действования Духа в первый день:<br />«Согревал, оплодотворял и соделывал родотворными воды, подобно птице, когда она с распростертыми крыльями сидит на яйцах, и во время сего распростертия своею теплотою согревает их и производит в них оплодотворение. Сей-то Дух Святый представлял нам тогда образ святого крещения, в котором ношением Своим над водами порождает Он чад Божиих» (гл. I, стр. 214).<br />Дух Святый также участвовал и в остальных днях творения, ибо Иов говорит о Нем: «Дух Божий сотворивый мя» (<a href=\"/bible/?b=220&c=33&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дух Божий создал меня, и дыхание Вседержителя дало мне жизнь.</span></span>Иов. 33:4</a>). </div></p>"}