{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Нельзя не удивляться премудрой постепенности в про­изведении на свет тварей. От существ, служащих к поддер­жанию бытия других тварей, был переход к тем, которым первые служат естественною поддержкой. Каждый разряд существ до тех пор, по манию Творца, не являлся на свет, пока не было совершенно обеспечено его существование; так, растения вызваны к бытию не прежде как приготовлены условия для их жизни, каковы свет, воздух и влага. Равно и животные явились не прежде, как земля покрылась травами и другими прозябениями, необходимыми для существования птиц, насекомых, зверей и отчасти рыб. – Происхождение животных открывается с пятым днем творения.<br />Если Бог повелевает водам извести гады с душами живыми, это значит, что воды сами собою, без непосред­ственного действия Божеского всемогущества, не могли дать жизнь обитающим в них существам. Посему и сказано в следующем стихе: «<b>И сотвори Бог всяку душу животных гадов</b>». – Воды, долженствующие, по манию Творца, поро­дить гадов, – это не одна водная стихия, но и земля, лежащая под водами, с находящимися в ней углублениями и гнездами, приготовленными для обитателей воды. – Под гадами, порождаемыми из вод, разумеются собственно пресмыкающиеся земноводные животные (лягушка, чере­паха, ящерица). Но бытописатель имеет в виду не одних этих животных, но и всех обитателей подводного царства, т. е. рыб, которые отнесены к разряду пресмыкающихся по некоторому сходству с ними в движениях, – ибо рыбы, подобно пресмыкающимся, не ходят, а как бы ползают в воде, двигаясь на чреве своем. – «<b>И птицы летающия по земли по тверди небесней</b>». Точнее и яснее с подлинного еврейского текста: «<i>и птицы да полетят по земле</i>». Идет речь не об одних птицах, но обо всех животных летающих, следовательно, и о летающих насекомых. Те и другие суть непосредственное произведение всемогущества Божия.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Еще раз небесная сфера, украшенная брильянтами, рубинами и сапфирами звезд, и озаряемая светом полной Луны, совершила свой оборот над шумящей листвой и благоухающей цветами Землею и взошло Солнце, знаменуя начало нового творческого дня-четверга по нашему счету. <br /><br />\"В первый раз создается животное одушевленное и одаренное чувством\" -говорит св. Василий. Таким образом мир поднимается Бог выше по иерархической лестнице. Если в растениях жизнь есть лишь в зачатке: они лишь растут и размножаются, то новые создания уже одарены \"душей живою\", о которой Бытописатель употребляет слово \"бара\" - т.е. сотворить из небытия. Эта душа смертна и заключается, по свидетельству Откровения, в крови.(<a href=\"/bible/?b=30&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>) предназначением которой было в Ветхом Завете очищение душ.<br /><br />Итак в одно мгновение по повелению Всемогущего все водоемы закишели рыбами, в глубинах моря появились киты и водные драконы (\"<i>таннин</i>\" - букв. чудовище. <a href=\"/bible/?b=10&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span></span>Быт. 1:21</a>), а из волн воспарили к небесам стаи птиц и летающих насекомых.<br /><br />Одновременно были сотворены птицы и рыбы потому, что и те и другие плавают - одни в воде, другие в воздухе. По словам В.Н. Лосского здесь мы видим проявления во внешних формах \"логосов твари\", которые не доступны ныне науке, но постигаются в опыте созерцания подвижниками.<br /><br />По мысли св. Василия, твари созданные из воды более далеки от человека и поэтому менее поддаются приручению. Заметим, что вода по повелению Господню становится источником живых существ. Поэтому нет ничего удивительного в том, что основой любого организма является вода, и что в телах живых существ нет никаких элементов не встречающихся в мире неодушевленном.<br /><br />Св. Иоанн Дамаскин видит в этом повествовании прообразование Таинства Крещения, когда Святой Дух носившийся в начале над водами в них обновляет человека и делает его душу подлинно живой и возносящейся к небесам подобно птице.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Небо уже украшалось светилами, на земле развивалась исполинская растительность; но не было еще на земле живых существ, которые могли бы наслаждаться дарами природы. Для их существования не было еще надлежащих условий, так как воздух был насыщен вредными испарениями, которые могли способствовать лишь царству растительному. Но вот исполинская растительность очистила атмосферу, и подготовились условия для развития животной жизни. «<b>И сказал Бог: да произведет вода пресмыкающихся, душу живу; и птицы да полетят над землею, по тверди небесной</b>». В силу этого божественного веления совершился новый творческий акт, не просто образовательный, как в предыдущие дни, а в полном смысле творческий, каким был и первый акт творения первобытного вещества — из ничего. Тут создавалась душа живая, вводилось нечто такое, чего не было в существовавшем первобытном веществе. И действительно, бытописатель здесь во второй раз употребляет глагол бара — творить из ничего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>В своем комментарии на пятый день творения свят. Иоанн Златоуст подчеркивает точность и строгость порядка, в котором описывается творение: <br /><br />« ...блаженный Моисей, наставляемый Духом Божиим, учит нас с такою обстоятельностью, чтобы мы... могли ясно знать и порядок и способ сотворения каждой вещи. Если бы Бог не позаботился о нашем спасении и не поруководил языком пророка, то довольно было бы сказать, что Бог сотворил небо, и землю, и море, и животных, не показывая ни порядка дней, ни того, что создано прежде, и что после... (Моисей) так ясно различает и порядок творения, и число дней, и обо всем учит нас с великим снисхождением, чтобы мы, узнав всю истину, уже не внимали ложному учению тех, которые обо всем говорят по собственным умозаключениям, но могли бы постигнуть неизреченную силу нашего Создателя» (Беседы на книгу Бытия, VII, 4, с. 53). <br /><br />Таким образом, он пишет о пятом дне: <br /><br />«Как о земле (Он) сказал только: «да прорастит,» – и явилось великое разнообразие цветов, трав и семян, и все произошло по одному слову, так и здесь сказал: «<b>да изведут воды гады душ живых, и птицы летающыя по земли, по тверди небесней</b>», и вдруг произошло столько родов пресмыкающихся, такое разнообразие птиц, что и исчислить словами невозможно» (там же, с. 52). <br /><br />Свят. Василий пишет: <br /><br />«...всякая вода спешила исполнить повеление Зиждителя; деятельная и самодвижная жизнь тварей, которых породы даже неисчислимы, немедленно явлена великою и неизреченною Божиею силою, потому что повелением Божиим сообщена водам способность живорождать» (Шестоднев, VII, с. 107). <br /><br />А свят. Амвросий: <br /><br />«При этом повелении воды немедленно извели свои порождения. Реки стали родить. Озера принесли свою долю жизни. Само море стало плодить все роды пресмыкающихся... Мы не способны записать множество имен всех тех видов, которые Божественным повелением были приведены к жизни в мгновение времени. В один и тот же миг приведены в бытие вещественная форма и принцип жизни... Кит, так же, как и лягушка, пришли в бытие в одно и то же время одной и той же творческой силой» (Six Days, V: 1,2, pp. 160–162).</div></p>"}