{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div><b>рыб больших</b>: «Большие рыбы», морские чудовища в языческих мифологиях были символами хаотических сил, борющихся с Богом (например, Тиамат в вавилонской мифологии). В Библии же «Левиафаны», «Бегемоты», равно как и мифические чудовища, «прописанные» на суше, лишаются сакральности, как бы «приручаются» Богом (см. <a href=\"/bible-index/bible/?b=220&c=39&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Можешь ли веревкою привязать единорога к борозде, и станет ли он боронить за тобою поле?</span></span>Иов. 39:10</a>). Их не надо бояться, и из страха не надо перед ними заискивать, принося жертвы, или, совершая демонические ритуалы. Бог, всему давший жизнь, сильнее их. А «если Бог за нас, кто против нас?» (<a href=\"/bible-index/bible/?b=520&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>).<br /><b>пресмыкающихся</b>: Буквально — существ «многокишащих и многородящих». Сама стихия пола, размножения, которая также обожествлялась в языческих культах плодородия, здесь показана исходящей из рук все того же Творца. Каждый раз, когда возникает жизнь, Бог дает ей силу продолжать себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>По манию Творца вдруг явились на свет все живущие в водах твари, начиная от огромных морских чудовищ, как киты, до малых рыб, и все земноводные, начиная с кроко­дила до ящерицы. В то же время воздух населился птицами и летающими насекомыми, и огласился их разнообразными песнями во славу Творца. И рыбы, и птицы сотворены по родам их, т. е. с разделением на известные теперь породы, чем устраняется мысль, будто существующие теперь родырыб и птиц явились вследствие постепенного, с течением длинных периодов времени, видоизменения первоначаль­ных немногих разностей. – «<b>И виде Бог, яко добра</b>». Это значит, что существование рыб и птиц вполне целесообраз­но. Устройство их тела мудро приспособлено к потребнос­тям их. Инстинкты или бессознательную деятельность не­которых из насекомых, пчел и муравьев, Св. Писание представляет в пример и поучение человеку (<a href=\"/bible-index/bible/?b=240&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Нет у него ни начальника, ни приставника, ни повелителя;</span></span>Притч. 6:7</a>; <a href=\"/bible-index/bible/?b=280&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мала пчела между летающими, но плод ее - лучший из сластей.</span></span>Сир. 11:3</a>). Кроме того, рыбы и птицы одобрены Творцом и потому, что вполне удовлетворяют назначению своему служить в пользу другим тварям, особенно человеку.<br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Во всем повествовании можно заметить, что св. Моисей подчеркивает, - и птицы, и рыбы сотворены\" по роду их\"; этим показываться, что созданы они совершенными и не изменяющимися. Так голубь всегда произведет голубя, а окунь - окуня. \"Род\" книги Бытия - понятие более широкое чем \"вид\" современной классификации, но главным признаком является возможность давать плодовитое потомство. Так например и роду \"собака\" относится также волк и шакал. Однако, Господь этими словами прямо отвергает всякую возможность эволюции, и желающий согласовать ее с христианством - против Создателя.<br /><br />Хотелось бы подчеркнуть, что св. Писание знает о существовании тех гигантских существ, которые ныне столь популярны и символизируют далекое прошлое Земли. Мы говорим о динозаврах. Само это название появилось в XVIII веке, но подобные существа были известны ранее под именем драконов и морских чудовищ. Ныне почему-то они считаются мифическими персонажами, хотя и сейчас иногда появляются сведения, что в том или ином глухом уголке Земли встречали гигантского ящера. Библия упоминает о драконах (по-еврейски - \"<b>таннин</b>\") более 25 раз (См. например <a href=\"/bible-index/bible/?b=290&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>; <a href=\"/bible-index/bible/?b=330&c=29&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Говори и скажи: так говорит Господь Бог: вот, Я - на тебя, фараон, царь Египетский, большой крокодил, который, лежа среди рек своих, говоришь: \"моя река, и я создал ее для себя\".</span></span>Иез. 29:3</a>; <a href=\"/bible-index/bible/?b=460&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а Исава возненавидел и предал горы его опустошению, и владения его - шакалам пустыни.</span></span>Мал. 1:3</a>; <a href=\"/bible-index/bible/?b=20&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Моисей и Аарон пришли к фараону [и к рабам его] и сделали так, как повелел [им] Господь. И бросил Аарон жезл свой пред фараоном и пред рабами его, и он сделался змеем.</span></span>Исх. 7:10</a> и др.). И первым текстом священного Писания, где встречается это слово, является описание пятого дня творения (\"<b>И сотворил Бог драконов (а не рыб, как в синодальном тексте) больших</b>\"). Из других мест ясно, что драконы - это несколько видов. - \"<i>Летучие драконы</i>\" (<a href=\"/bible-index/bible/?b=290&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> не радуйся, земля Филистимская, что сокрушен жезл, который поражал тебя, ибо из корня змеиного выйдет аспид, и плодом его будет летучий дракон.</span></span>Ис. 14:29</a>), \"<i>чудовища морские</i>\" (<a href=\"/bible-index/bible/?b=290&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>), \"<i>драконы пустыни</i>\" (<a href=\"/bible-index/bible/?b=330&c=29&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Говори и скажи: так говорит Господь Бог: вот, Я - на тебя, фараон, царь Египетский, большой крокодил, который, лежа среди рек своих, говоришь: \"моя река, и я создал ее для себя\".</span></span>Иез. 29:3</a>). Другим видом (или названием) дракона является левиафан (Иов.40-41), о котором пел Давид: \"<i>там этот левиафан, которого Ты сотворил играть в море</i>\" (<a href=\"/bible-index/bible/?b=230&c=103&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>).<br /><br />Откровение рассказывает и о некоторых физиологических свойствах этих существ. - Они воют (<a href=\"/bible-index/bible/?b=400&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Об этом буду я плакать и рыдать, буду ходить, как ограбленный и обнаженный, выть, как шакалы, и плакать, как страусы,</span></span>Мих. 1:8</a>), глотают воздух (<a href=\"/bible-index/bible/?b=300&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет травы.</span></span>Иер. 14:6</a>), могут выделять яд (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>). Но , видимо, самой удивительной способностью драконов была способность испускать огонь . - \"<i>Из пасти его выходят пламенники, выскакивают огненные искры. Из ноздрей его выходит дым, как из кипящего горшка, или котла. Дыхание его раскаляет угли, и из пасти его выходит пламя</i>\".(<a href=\"/bible-index/bible/?b=220&c=41&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> из пасти его выходят пламенники, выскакивают огненные искры;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> из ноздрей его выходит дым, как из кипящего горшка или котла.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Дыхание его раскаляет угли, и из пасти его выходит пламя.</span></span>Иов. 41:11-13</a>)<br /><br />Эта способность драконов известна преданиям множества народов. И в современном живом мире встречается нечто подобное. Жук - бомбардир выстреливает в своих врагов кипящие заряды; угорь вырабатывает электрический разряд. Так что нет ничего невероятного в том, что драконы были огнедышащими. Тем более, в черепах некоторых динозавров обнаружены странные дыхательные проходы, ведущие к камерам непонятного назначения. Возможно именно в них вырабатывались газы, воспламенявшиеся при соприкосновении с воздухом.<br /><br />Есть рад палеонтологических свидетельств того, что динозавры были современниками человека; поэтому теперь можно считать установленным, что события описанные в 14 главе книги пророка Даниила и чудо св. Георгия о змее происходили в действительности, а не есть басни и выдумки...<br /><br />\"<b>И увидел Бог , что это хорошо</b>\" - тем показав, что не было в первозданном мире рыб, птиц , пресмыкающихся и насекомых ни борьбы за существование, ни смерти, ни вечного пожирания сильным слабого, Напротив, все было гармонично и прекрасно. Даже сейчас на Земле трудно найти песни великолепнее той, которую славословят Бога птицы, а красота рыб и бабочек превосходит плоды воображения любого художника.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Здесь, как при творении всего живого, Бог создает первое существо каждого рода: <br /><br />«Теперь (Бог) повелевает произойти начаткам каждой породы, и как бы некоторым семенам естества, а множество живых тварей сокрыто в последующем преемстве, когда нужно им будет расти и множиться» (Свят. Василий, Шестоднев, VII, с. 109). <br /><br />Итак, давайте теперь рассмотрим значение выражения «по роду», повторяемого каждый из трех дней, в которые сотворена жизнь. <br /><br />Не может быть абсолютно никаких сомнений, что св. Отцы понимали ясно и единодушно, что в эти три дня Бог сотворил все роды<a href=\"#565457_1\" class=\"interpretation-note-link\"><sup>1</sup></a> существ, известных нам сегодня. Это можно усмотреть из их часто повторяемых утверждений, что Бог творит непосредственно и мгновенно, что именно Его слово, и только оно, приводит твари в бытие, что производить жизнь не есть естественное свойство вод или земли. По поводу последнего пункта свят. Василий пишет (говоря о пятом дне): <br /><br />«Когда (Бог) сказал: «<i>да изведет</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Бог: да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало так.</span></span>Быт. 1:24</a>); не значит, что износит уже находившееся в ней; но Давший повеление даровал земле и силу извести. Ибо когда земля услышала: «<i>Да прорастит земля былие травное (...) и древо плодовитое</i>»; не сокрытую какую-нибудь в ней траву извела из себя, не таившиеся где-нибудь внизу в недрах ее пальмы, или дуб, или кипарис, пустила на свою поверхность; но Божие Слово созидает естество тварей. «<i>да прорастит земля</i>»; да изринет не то, что имеет, но да приобретает то, чего не имеет, поколику Бог дарует силу действовать» (Шестоднев, VIII, с. 120). <br /><br />У св. Отцов имеется весьма недвусмысленное учение о сотворенных «родах». Давайте только помнить, что нам не нужно четко очерчивать границы этих «родов». Современные таксономические «виды» (таксономия – наука о классификации) иногда произвольны и не обязательно соответствуют «родам» книги Бытия; но в общем-то можно сказать, как это будет видно из нижеследующего, что Отцы включали в один «род» существа, способные к размножению потомства.<a href=\"#565457_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br />Свят. Василий учит, что «роды» Св. Писания (конечно, кроме тех, которые, возможно, вымерли) поддерживают свою природу неизменной до конца времен: «...всего несомненнее, что в каждом растении или есть семя, или скрывается некоторая другая семенная сила. И это значит слово: «по роду». Ибо отпрыск тростника не производит маслины, а напротив того, от тростника бывает другой тростник, и из посеянных семян произрастает сродное им. И таким образом, что при первом сотворении возникло из земли, то соблюдается и до ныне, чрез сохранение рода последовательностью преемства» (Шестоднев, V, с.70). <br /><br />И далее: <br /><br />«... природа существ, подвигнутая одним повелением, равномерно проходит и рождающуюся и разрушающуюся тварь, сохраняя последовательность родов посредством уподобления, пока не достигнет самого конца; ибо коня делает она преемником коню, льва – льву, орла – орлу, и каждое животное, сохраняемое в следующих одно за другим преемствах, продолжает до окончания вселенной. Никакое время не повреждает и не истребляет свойств в животных. Напротив того, природа их, как недавно созданная, протекает вместе со временем» (Шестоднев, IX, с. 139). <br /><br />Подобным образом учит свят. Амвросий: <br /><br />«В сосновой шишке естество, кажется, выражает свой собственный образ; оно сохраняет свои особые свойства, которые получило от того Божественного и небесного повеления, и повторяет в последовательности и порядке лет свои поколения до тех пор, пока не настанет конец времен» (Six Days, 111:16, pp. 119–120). <br /><br />Этот же Отец говорит еще решительнее: <br /><br />«Божие Слово проницает всякую тварь в составе мира. Следовательно, как предопределил Бог, все роды живых существ были быстро произведены из земли. Согласно установленному закону все они следуют друг за другом из века в век в соответствии с их внешним видом и природой. Лев рождает льва, тигр – тигра, бык – быка, лебедь – лебедя, а орел – орла. Однажды приказанное стало во всей вселенной обыкновением на все времена. С этих пор земля не прекратила приносить дань своего служения. Начальный вид живых существ воспроизведен на будущее время последующими поколениями данной природы» (Six Days, VI:3, p. 232). <br /><br />Во все времена попытки животноводов и растениеводов создать новые виды путем скрещивания особей различных видов дают (если скрещивание успешно) результаты, которые лишь подтверждают святоотеческий принцип неизменяемости видов: такие «гибриды», все без исключения, бесплодны и не способны к воспроизведению. Свят. Амвросий использует такие примеры, чтобы предостеречь людей от «неестественных союзов», идущих против законов, установленных Богом в эти шесть дней творения: «Какие чистые и непотускневшие поколения следуют без взаимного смешения одно за другим, так что тимьян производит тимьян, зубатка – зубатку. Морской скорпион<a href=\"#565457_3\" class=\"interpretation-note-link\"><sup>3</sup></a> также сохраняет незапятнанным свое брачное ложе... Рыба не знает никакого соединения с чуждым видом. У них нет неестественных обручений, какие преднамеренно вызываются между животными двух различных видов, как например, (между) ослом и кобылой, или же ослицей и конем, оба будучи примерами неестественных союзов. Конечно, это суть случаи, в которых природа страдает больше из-за осквернения, нежели от вреда, (нанесенного) особи. Отвечает за это человек, как содействовавший бесплодности гибрида. Он считает нечистокровное животное более ценным, чем чистопородное. Вы сливаете вместе чуждые виды и смешиваете различные семена» (Six Days, V:9, p. 166). <br /><br />Положение об определенности и целости «семени» каждого «рода» в такой степени присуще Св. Писанию и писаниям св. Отцов, что в Евангелии оно служит основанием притчи Господа нашего Иисуса Христа об определенности добра и зла, добродетели и греха. Свят. Амвросий использует эту притчу (<a href=\"/bible-index/bible/?b=470&c=13&s=24&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда взошла зелень и показался плод, тогда явились и плевелы.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал: нет, - чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою.</span></span>Мф. 13:24-30</a>) как пример целости семени каждого «рода»: <br /><br />«Нет угрозы, что заповедь Божия, к которой приучилась природа, может стать недействительной в будущем из-за прекращения размножения, коль скорое ныне це­лость породы по-прежнему сохраняется в семенах. Мы знаем, что куколь и другие чуждые семена, которые часто рассыпаны среди плодов земных, в Евангелии называются «плевелами». Сии, однако, принадлежат к особому виду, а не дегенерировали в другой вид через процесс мутации из семени пшеничного растения. Господь поведал нам, что это так, когда сказал: «<i>Уподобися Царствие Небесное человеку, сеявшу доброе семя на селе своем; спящым же человеком, прииде враг его, и всея плевелы посреде пшеницы</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span></span>Мф. 13:24-25</a>). Мы заключаем из сего, что плевелы и пшеница безусловно представляются раздельными и по имени, и по роду. Отсюда, слуги, тоже, сказали Домовладыке: «<i>Господи, не доброе ли семя сеял еси на селе твоем, откуду убо имать плевелы?</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span></span>Мф. 13:27</a>) Он сказал им: «<i>Враг человек сие сотвори</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span></span>Мф. 13:28</a>). Одно есть семя диавола; другое – Христа, которое посеяно в согласии со справедливостью. Следовательно, Сын Человеческий посеял одно, а диавол посеял другое. По этой причине естество каждого раздельно, коль скоро сеятели противоположны. Христос сеет Царствие Божие, в то время как диавол сеет грех. Как, поэтому, может это Царствие быть того же самого рода, что и грех? «<i>Подобно есть Царствие Небесное, – говорит Он, – зерну (...), еже взем человек всея на селе своем</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иную притчу предложил Он им, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,</span></span>Мф. 13:31</a>)» (Six Days, 111:10, pp. 99100). <br /><br />Как разграничение видов относится к разграничению добра и зла, совершенно так же смешение видов относится к нравственному релятивизму. Конечно, хорошо известно, как верующие в относительность добра и зла, добродетели и порока, пользуются космологической теорией всеобщей эволюции, чтобы защитить свои верования, будто бы «научные» и «основанные на фактах»: если человек был «однажды» низшим животным и «эволюционирует» во что-то другое, как можно заставлять его непостоянное естество подчиняться заповедям, данным лишь на отдельной ступени его «развития»?<a href=\"#565457_4\" class=\"interpretation-note-link\"><sup>4</sup></a> Марксистский атеизм привязывал себя с самого начала к этой теории эволюции и до сего дня проповедует ее как одну из кардинальных доктрин своей релятивистской философии. <br /><br />Представление о постоянстве естества и целости и определенности «родов» проходит через всю святоотеческую литературу. Например, оно служит моделью воскресения человеческого тела. Свят. Амвросий пишет в трактате о воскресении: <br /><br />«Природа во всем, что она производит, сообразна самой себе... Семена одного рода не могут быть изменены в другой род растения, ни изнести плод, отличающийся от собственных семян, так чтобы люди появлялись из змей, а плоть из зубов; насколько же более, воистину, следует верить, что все, что бы ни было посеяно, восстает опять в собственной своей природе, что злаки не отличаются от своих семян, что ни мягкое не появляется из жесткого, ни жесткое из мягкого, ни что яд превращается в кровь; но что плоть восстанавливается из плоти, кость из кости, кровь из крови, соки тела из соков. Можете ли вы тогда, вы, язычники, способные утверждать перемену, отрицать воскресение естества?» (пер. с англ., On Belief in the Resurrection, 11:63, 70, pp. 184–5) <br /><br />Похожие взгляды излагает свят. Григорий Нисский: <br /><br />«В начале миротворения, как познаем это из Писания, сперва, как говорит слово, прорастила «<i>земля былие травное</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span></span>Быт. 1:12</a>), потом из ростка произошло семя, от которого, когда пало на землю, взошел опять тот же самый род произросшего первоначально. Но сие, говорит Божественный Апостол, совершается и при воскресении. Не тому же только научаемся у него, что человечество пременится в большее велелепие, но и что уповаемое не иное что есть, как то же самое, что было вначале». (О душе и воскресении, сс. 322–323). <br /><br />Странную параллель к современной теории всеобщей эволюции можно видеть в древнем языческом учении о переселении душ (перевоплощении). Реакция св. Отцов на такие представления, которые они повсеместно осуждали, показывает, как они были озабочены сохранением догмата о упорядоченности творения и определенности родов сотворенных существ. Свят. Григорий Нисский пишет: <br /><br />«Переселяющие душу в разные естества, по моему мнению, сливают свойства естества, смешивают и путают между собою все вещи, бессловесное, словесное, чувствующее, бесчувственное, если только будут они друг в друге, никаким естественным сцеплением не отделенные друг от друга до неподвижности. Ибо утверждать, что душа одна и та же ныне делается словесною и разумною по такому-то покрову тела, потом опять кроется в норы с пресмыкающимися или присоединяется к стаду птиц, или переносит на себе тяжести, или делается плотоядным, или живет под водою, или же переходит в бесчувственное, коренистое и деревянистое, пускающее от себя отпрыски ветвей и на них возращающее или цвет, или иглу, или что-либо питательное, или ядовитое, – не что иное что значит, как все почитать за одно и то же, и в существах признать одно естество, смешанное в какой-то слитной и неразделимой общности с самим собою; потому что никакое свойство не отличает одного от другого» (О душе и воскресении, сс. 283–284). <br /><br />Представление о том, что «во всех существах одно естество», конечно, лежит в сердцевине теории всеобщей эволюции. Эразм Дарвин (дед Чарльза) направил в эту сторону научное теоретизирование уже в конце XVIII-ro века. Такое представление глубоко чуждо духу Св. Писания и св. Отцов.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"565457_1\" class=\"note-item\" href=\"#565457_1\">1</a> Здесь и далее до конца пятой части третьей главы везде, кроме цитат из св. Отцов словом «род» переведено английское «kind», а словом «вид» – «species».<br /></li><li><a id=\"565457_2\" class=\"note-item\" href=\"#565457_2\">2</a> Определение «рода» было предметом больших споров в современном научном сообществе. В первой половине двадцатого столетия род в общем определялся сле­дующим образом: группа растений или животных, способных к скрещиванию и производству жизнестойкого потомства. К 1942 году биологом Эрнстом Майром было предложено определение с намного более размытыми границами: род – это группа, которая «репродуктивно изолирована» от других таких групп (то есть обычно не спаривается с другой группой, хотя, возможно, способна на это). Это новое определение рода сегодня принято многими биологами. Так как оно совсем не строгое, то оно позволяет демонстрировать намного легче, что один «род» (на самом деле размножающаяся популяция) способен «эволюционировать» в другой. Так, например, белый и серый медведь классифицируются в современной таксономии как отдельные роды, хотя они и могут спариваться друг с другом и производить жизнестойкое потомство. По святоотеческому учению о «роде и подобии», как сказано в Бытии, эти два «рода» медведя не что иное, как две разновидности одного и того же первоначально созданного «рода».<br /> Для продолжения дискуссии о изменяющемся определении рода в современной науке см.: Ричард илтон, Разрушение мифов дарвинизма, стр. 143–53. – Ред. <br /><br /></li><li><a id=\"565457_3\" class=\"note-item\" href=\"#565457_3\">3</a> В английском переводе соответственно: thymallus, sea-wolf and sea-scorpion<br /></li><li><a id=\"565457_4\" class=\"note-item\" href=\"#565457_4\">4</a> У эволюциониста Алдоуса Хаксли есть мемуары, рассказывающие, как теория всеобщей эволюции «освободила» его от оков «старой морали»:<br /> «У меня были основания не хотеть, чтобы мир имел смысл; следовательно, я допустил, что так оно и есть, и безо всякого труда смог найти удовлетворительные аргументы в пользу такого предположения... Для меня самого, как, несомненно, для большей части моих современников, философия бессмысленности была существенным образом орудием освобождения. Желанное освобождение было одновременно освобождением от определенной политической и экономической системы и освобождением от определенной системы нравственности. Мы не любили нравственность, потому что она мешала нашей сексуальной свободе» (из Алдоуса Хаксли, «Исповедь откровенного атеиста» (на англ. яз.), Report, June, 1966, p. 19).<br /></li></ul></div></div></p>"}