{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Идет речь о сотворении животных, живущих на суше. Между ними различаются скоты, пресмыкающиеся и звери земли [полевые]. Различие между скотами и зверями состо­ит в том, что первые большею частию принадлежат к четвероногим домашним, легко привыкающим жить вмес­те с человеком (<a href=\"/bible/?b=10&c=47&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И прошел этот год; и пришли к нему на другой год и сказали ему: не скроем от господина нашего, что серебро истощилось и стада скота нашего у господина нашего; ничего не осталось у нас пред господином нашим, кроме тел наших и земель наших;</span></span>Быт. 47:18</a>; <a href=\"/bible/?b=20&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> отделяй Господу все [мужеского пола] разверзающее ложесна; и все первородное из скота, какой у тебя будет, мужеского пола, [посвящай] Господу,</span></span>Исх. 13:12</a>), последние назначены для обитания только в степях и лесах.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Наступил последний творческий день - пятница. Первым делом произведенным тогда Богом было завершение биосферы. Воды морей и рек уже кишели жизнью чувствующей, птицы и насекомые владели воздухом, а земля произвела лишь низший вид ее - растительный. Надлежало, чтобы и эта стихия была благословлена тем, что и ее использовал Господь для создания природы чувствующей и движущейся.<br /><br />Итак, с наступлением пятницы Бог снова сотворил нечто новое.<br /><br />Бог вложил в землю Свое Творческое слово и она тотчас приобрела способность производить животных, имеющих чувства и отсветы разума. \"Представь - учит божественный Василий - глагол Божий протекающий всю тварь, некогда начавшийся, до ныне действенный и готовый действовать до конца, пока не скончается мир. Как шар, приведенный кем-нибудь в движение и встретивший покатость, и по своему устройству и по удобству места стремится к низу, и не прежде останавливается, разве когда примет его на себя плоскость; так и природа существ, подвигнутая одним повелением, равномерно проходит и рождающуюся, и разрушающуюся тварь, сохраняя последовательность родов посредством уподобления, пока не достигнет самого конца; ибо коня делает она преемником коню, льва - льву, орла - орлу, и каждое животное, сохраняемое в следующих одно за других преемствах, продолжает до скончания вселенной. Ни какое время не повреждает и не истребляет свойств в животных.(!) Напротив того, природа их, как недавно (!) созданная, протекает вместе со временем. \". - Великий Отец Церкви предвидел в IV веке безумства псевдобогословов - эволюционистов века ХХ-го! Он отвергает как возможность генетического изменения, которое считается основой эволюции, так и современную хронологию, отбрасывающую сотворение (или появление) животных на миллионы лет. Таким образом, для великого Каппадокийца неприемлема теория дня-эпохи.<br /><br />Душа животная, которую по повелению Господню произвела земля - смертна. Она, по слову Писания (<a href=\"/bible/?b=30&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>), живет в крови. Благодаря ей животные чувствуют, двигаются, показывают чудеса сообразительности и общаются друг с другом. По причине своего происхождения из земли, скоты и звери смотрят на свое родное лоно и головы их обращены к месту своего упокоения. Человек же и внешним своим устройством показывает бессмертное, небесное происхождение своего духа.<br /><br />Душа животных также, как и их тела возвращается в землю. По словам Писания: \"<i>Душа всего живущего покрыло лице ее</i> (земли - Д.Д.), <i>и в нее все возвратится</i>\" (<a href=\"/bible/?b=280&c=16&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Душа всего живущего покрыла лице ее, и в нее все возвратится.</span></span>Сир. 16:31</a>). Мысль о том, что она бессмертна, граничит с языческой идеей переселения душ. Св. Василий говорит, что животные, созданные в шестой день, более совершенны потому, что у них все владычество над плотью предоставлено душе, а твари созданные в воде более грубы и их плотская жизнь управляет душевными стремлениями. В следствии этого земные животные поддаются одомашниванию легче, нежели водные. Хотя есть и исключение - дельфины.<br /><br />Нельзя думать, однако, что раз земля произвела скотов, что она одушевлена сама по себе, как думают оккультисты, создавая теории Живой Земли. Эта мысль противоречит Св. Писанию, которое приписывает творческую мощь Самому Богу.<br /><br />В перечислении книги Бытия под \"зверями полевыми\" надлежит понимать животных не имеющих копыт - таких как волк, лиса, медведь, \"скот\" - это копытные животные, а \"гады земные\" - это рептилии, как современные, так и вымершие (динозавры).<br /><br />Святые Отцы всячески подчеркивают, что смысл жизни любого создания в служении человеку. Посему для христианина нормальным является домашнее, а не дикое (то есть одичавшее) животное. Так например, обезьяны созданы для увеселения человека, также как и попугаи, и сороки. Поэтому православные не могут во всем согласиться с идеями современных экологов, для которых человек часто лишь помеха для правильного существования природы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Вода и воздух наполнились жизнью, но оставалась еще пустынною третья часть земли — суша, та именно, которая представляет наиболее удобств для жизни живых существ. Но вот настало время и для её заселения. «<b>И сказал Бог: да произведет земля душу живую по роду её, скотов, и гадов, и зверей земных по роду их: и стало так.</b><i> И создал Бог зверей земных по роду их, и скот по роду его, и всех гадов земных по роду их</i>». Все эти животные образованы были из земли, откуда они и теперь извлекают свои питательные вещества, и в которую обращаются опять при разложении. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Учение св. Отцов о творении наземных животных в шестой день в основном повторяет то, что уже было сказано о других живых существах. Так, преп. Ефрем пишет: <br /><br />«...земля по Божию повелению немедленно извела гадов, зверей полевых, зверей хищных и скотов, сколько нужно их было на служение тому, кто в тот же день пре­ступил заповедь Господа своего» (Толкование на книгу Бытия, гл. 1, сс. 225–226). <br /><br />Свят. Василий учит: <br /><br />«...не из земли явилась сокрытая в ней душа бессловесных, но произошла вместе с повелением» (Шестоднев, IX, с. 140).<br /><br />С сим актом творения все готово для появления человека, которому надлежит быть господином всего этого. Но не только для практической пользы человека предназначено это величественное творение.</div></p>"}