{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div><b>И сказал</b>: Христианская традиция обращает внимание на то, что каждое творение приходит в мир через слово Творца. В этом видится участие Слова (Сына) в творении.<br /><b>да будет</b>: Творческое слово — это повеление, это воля Бога. Откликаясь на это повеление, мир сам начинает изменяться и эволюционировать.<br /><b>И стал свет</b>: То, что свет возникает раньше звезд и солнца, удивляло физиков XIX века. Сегодня, однако, понятно, что светила возникают во Вселенной гораздо позже возникновения самой Вселенной и позже первичного излучения-света. Некоторые святоотеческие комментарии видят здесь духовный свет: тот, который сияет в основе каждой человеческой души и составляет духовно-идейную основу мироздания. Однако, несмотря на то, что этот свет нематериально-духовен, это не есть свет самого Бога: он создан. Поэтому не всякое видение духовного света можно воспринимать как непосредственную встречу с Богом. Это может быть свет глубины человеческой души или свечение идеальной основы космоса («мировая душа»). Отождествить этот свет с нетварным сиянием Творца — значит впасть в язычество и в качестве Бога почтить то, что Богом все-таки не является.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>И рече Бог: да будет свет. И бысть свет.</b><br /><br />«<b>И рече</b>». Для Всемогущего достаточно изречь одно слово, чтобы дать бытие той или другой твари. «<i>Той рече, и быша; повеле и создашася</i>» (<a href=\"/bible/?b=230&c=148&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да хвалят имя Господа, ибо Он повелел, и сотворились;</span></span>Пс. 148:5</a>). Впрочем, под творческим словом, как замечают отцы Церкви, не должно разуметь какой-либо членораздельный звук или слово, по­добное нашему: нет, это творческое слово знаменует толь­ко мановение всемогущей воли, произведшее из ничего ВСЮ вселенную (свт. Василий Великий «Беседы на Шестоднев»). «<b>Да будет свет: и бысть свет</b>». Свет сотворен еще в первый день творения, тогда как солнце и другие небесные светила сотворены в четвертый день. Как объяснить это? как мог существовать свет без светил? – Исследованиями ученых открыто, что солнце не все состоит из светящей материи, а что внутри оно есть темное тело, и только снаружи окружено жидкою или, может быть, газообразною светящею материей. Если предположить, что эта светящая материя, при своем сотворении, еще не была собрана около темного солнечного тела, а находилась в разреженном со­стоянии, в виде светящего тумана и наполняла собою, может быть, все то пространство, которое теперь занимает солнечная система, то становится понятным, каким обра­зом свет мог существовать без солнца. Солнца не было, т. е. светящая материя не собралась еще около темного солнеч­ного тела, но она производила уже свет. То же самое может быть применено и к другим неподвижным звездам, потому что они по своей природе сходны с нашим солнцем. Если бы можно было видеть их в то время с земли, то они представлялись бы подобными тем небесным явлениям, которые называются туманными пятнами, а может быть все они вместе составляли один сплошной светящийся туман, подобный по своему виду Млечному пути.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible/?b=10&c=1&i=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>12 часов продолжалась эта первая чудесная ночь, ибо творение происходило в марте, когда день равен ночи. И когда настало шесть часов утра, то -<br /><br />\"<b>Сказал Бог: да будет свет. И стал свет. И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы. И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один</b>\". (<a href=\"/bible/?b=10&c=1&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:3-5</a>)<br /><br />Кому сказал Бог это повеление? Конечно здесь таинственно указывается на Единородного, Который осуществляет изволения Отца. Под словом Божиим следует понимать вложенное в каждое из существ творческое воление (логос), идею или силу, которое поддерживает его бытие и направляет к задуманной Творцом цели. Благодаря этим непреложным повелениям Господним в мире до сих пор действуют так называемые законы природы.<br /><br />Как только Бог вложил в мир творческое Свое слово, так тотчас же все озарилось сиянием, по мнению св. Григория Нисского, исторгшегося из недр первоматерии. Это мнение св. Отца 4 века подтверждено современной ядерной физикой, утверждающей, что вещество - это особым образом структурированная энергия. Если считать \"реликтовое излучение\" отсветом того первозданного сияния, позднее собранного в светила, тогда можно предположить, что оно было подобно радужному сиянию, украсившему собою Вселенную.(Об этом говорит космическая фотосъемка в радиоспектре).<br /><br />Св. Ефрем говорит, что \"свет, явившийся на Земле, подобен был или светлому облаку, или восходящему солнцу, или столпу, освещавшему народ еврейский в пустыне... Первоначальный свет разлит был всюду, а не заключен в одном известном месте, повсюду рассеивал он тьму, не имея движения, все движение его состояло в появлении и исчезновении. По внезапном исчезновении его наступало владычество ночи, и с его появлением оканчивалось ее владычество. Так свет производил и три последующих дня.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Когда настало время для начала творческой деятельности, над темным бесформенным веществом прогремело слово Божие: «<b>да будет свет! и стал свет</b>». Над бездной хаоса мгновенно рассвел прекрасный день Божий и озарил мрачную утробу довременной тьмы. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Помазанский протопр.</a><div>В шести днях творения, по повествованию книги Бытия, ее первой главы, заключена полнота творения мира. Отдельные его акты выражены в трех кратких словах: <b>\"И сказал Бог\"</b>. Ясно, что слово <b>\"сказал\"</b>, повторенное девять раз, символизирует волю Божию и беспрепятственное, беспрекословное исполнение ее. При первом этом изречении, как читаем в тексте, мертвые массы усеиваются и наполняются живительным светом, необходимым для существования будущей жизненной стихии. При следующих этих кратких Божиих сказаниях ниспосылаются в мир как бы \"семена или лучи жизни\", сами по себе уже не физические, а свойства некоего духовного, невесомого, не поддающегося инструментальным измерениям. Этим крупинкам жизни надлежит привлекать к себе и оживлять частицы материи и земной энергии, и так наполнять земной мир живыми существами. Человек в этой сфере – высшее создание Божие, душа его есть носительница <i>\"дуновения Божия в лице его\"</i>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>1, 3 <b>«И рече Бог: да будни свет. И бысть свет».</b> <br /><br />Свят. Амвросий пишет:<br />«Бог есть Творец света, а место и причина тьмы есть мир. Но добрый Творец произнес слово «свет» так, что Он мог открыть мир влитием туда светлости и так сделать его вид красивым. Внезапно, затем воздух становится светлым, и тьма исчезает в страхе от блистания ранее неведомой светлости. Блистание света, который внезапно проник во всю вселенную, преодолел тьму и, так сказать, погрузил ее в бездну» (Six Days, 1:9, р. 39).<br />Преп. Ефрем, согласно с другими Отцами, ясно говорит нам, что этот свет не имел ничего общего с солнцем, которое было создано лишь на четвертый день:<br />«Свет, явившийся на земле, подобен был или светлому облаку, или восходящему солнцу, или столпу, освещавшему народ еврейский в пустыне. Во всяком случае несомненно только то, что свет не мог бы рассеять обнимавшую все тьму, если бы не распространил всюду или сущность свою, или лучи, подобно восходящему солнцу. Первоначальный свет разлит был всюду, а не заключен в одном известном месте; повсюду рассеивал он тьму, не имея движения; все движение его состояло в появлении и исчезновении; по внезапном исчезновении его наступало владычество ночи, и с появлением оканчивалось ее владычество. Так свет производил и три последующие дня... Он содействовал зачатию и порождению всего, что земля должна была произвести в третий день; солнцу же, утвержденному на тверди, надлежало привести в зрелость то, что произошло уже при содействии первоначального света» (Толкование на Бытие, Гл. I, стр. 215). </div></p>"}