{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>Дело в том, что без этого свидетельства Шестоднева невозможно понимание самой сути Евангелия: «Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного» (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>)… Значит, мир настолько действителен, значит, человек настолько ценен, что заслуживает Божьей любви и заботы. И если цена, уплачиваемая за сохранение мира и человека в бытии, столь высока — Распятие Сына Божьего — то каково же было происхождение мироздания и почему столь драгоценно оно в глазах Абсолюта?<br />Чтобы спасение мира Богом было понятным — нужно было помнить, что мир — не чужой Богу. Шестоднев дает оправдание космоса (космодицею): быть другим, чем Бог — это не грех. Быть материальным — это не грех и не порок. Для очень многих философских и религиозных систем возникновение материального мира, мира многообразного и внутренне расчлененного — это следствие чьего-то падения. Для Библии это, напротив, свободный дар Творца. И потому пришедший Спаситель сможет сказать, что Он пришел не вырвать души из плена незнания и прельщенности материальным миром, но «Я всего человека исцелил» (<a href=\"/bible/?b=500&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>).<br />Не материя — источник зла и смерти в мире. «Не из праха выходит горе и не из земли вырастает беда» (<a href=\"/bible/?b=220&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так, не из праха выходит горе, и не из земли вырастает беда;</span></span>Иов. 5:6</a>). Это для Платона тело — «темница души», а для ап. Павла, верного традиции Моисея, тело — это храм духа (<a href=\"/bible/?b=530&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>). И вот, оказывается, что само тело человека — слеплено руками Творца (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Так Шестоднев Моисея дает фон, необходимый для понимания Евангелия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Каждый день творения одобряем был Творцом. По суду Его хорош был свет, хороша твердь, хороши суша и море, хороши травы и деревья, хороши светила небесные, хоро­ши животные, живущие в водах и на суше. Каждая из сих частей мироздания была совершенна в своем роде и вполне соответствовала своему назначению; но совокупность их, или целый состав мира гораздо совершеннее: «се вся добра зело». Творец, дающий одобрение целому, преимуществен­ное пред частями, является подобным изобретателю какой-нибудь многосложной машины, который еще до оконча­тельной отделки и установки ее доволен каждою частью ее, каждою пружиной, каждым колесом, находя их пригод­ными в целом, но несравненно более доволен своим делом, когда машина совсем готова и, пущенная в ход, вполне достигает своего назначения.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>\"<i>Бог не сотворил смерти и не радуется погибели живущих; ибо Он создал все для бытия</i>\" (<a href=\"/bible/?b=270&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо Он создал все для бытия, и все в мире спасительно, и нет пагубного яда, нет и царства ада на земле.</span></span>Прем. 1:13-14</a>). - Так свидетельствует Откровение о мире, царем и первосвященником которого был поставлен Адам. Но как мы, истерзанные когтями смерти и зрящие лишь отравленный грехом космос можем узнать о Вселенной в том ее состоянии, как она вышла из рук вечного и чистого Творца? Где найти нам такого орла, который вознесшись над отравленным потоком времени перенес нас в нетленное царство первочеловека? Такой путь есть! - Благодаря воплощению Бога Слова, \"Им же вся быша\", мы удостаиваемся силой благодати достигать и этого блаженного мира.<br /><br />Один из великих тайновидцев Православной Церкви, св. Григорий Синаит пишет: \"Утверждаем, что есть восемь главных предметов созерцания: первый - Бог, невидимый и безвидный, безначальный и несозданный, причина всего сущего, Троичное единое и пресущественное Божество; второе - чин и стояние умных сил; ТРЕТИЙ - СОСТАВЛЕНИЕ ВИДИМЫХ ВЕЩЕЙ; четвертый - домостроительное снизшествие Слова: пятый - всеобщее воскресение; шестой - страшное второе Христово пришествие; седьмой - вечная мука; восьмой - Царствие Небесное. Четыре первые - прошедшие и совершившиеся, а четыре последние - будущее и еще не проявившиеся, ясно однако же созерцаемые и признаваемые стяжавшими благодатию полную чистоту ума. Приступивший же к сему без света благодати да ведает, что он строит фантазии, а не созерцания имеет , мечтательным духом будучи опутываем фантазиями и мечтающий. \" Увы, последние слова преподобного показывают подлинный источник эволюционного богословия наших дней. И, подлинно, лишь \"обезьяна Господа Бога\" - диавол (как его называл блаженный Августин), мог внушить людям, что они произошли именно от обезьяны, а не несут в себе образа Божия. - Зловещая адская ирония!<br /><br />Вслушаемся в слова преподобного Симеона Нового Богослова, которыми он открывает то, что было ему открыто о первозданном мире: \"Бог в начале, прежде чем насадил рай и отдал его первозданным, в пять дней устроил землю и что на ней, и небо, и что в нем, а в шестой создал Адама и поставил его господином и царем всего видимого творения. Рая тогда еще не было. Но этот мир был от Бога, как бы рай некий, хотя вещественный и чувственный. Его и отдал Бог во власть Адаму и всем потомкам его. \" Так преподобный из XI века опровергает еретическое учение XX в., утверждающее, что смерти не было лишь в раю (мнение прот. Стефана Ляшевского)<br /><br />‹…›<br /><br />Другим вопросом, который задают люди неверующие в силу Божию, такой: \"Откуда у животных те органы, которые явно предназначена для охоты или обороны? \"Ответить на это можно следующим образом: - Бог, предведая падение Адамово, даровал животным и растениям такие свойства, которые после искажения мира должны были служить для выживания. С другой стороны, нам неведомо изначальное предназначение и устройство всех этих органов, ибо мы знаем, что некоторые существа изменились в результате падения. Например, роза получила шипы, а змей лишился ног. И мы не можем с уверенностью утверждать, что этому же не подверглись другие создания.<br /><br />По свидетельству Откровения первозданный мир был гораздо более, чем наш, удобен для жизни человеческой. \"Прежде нарушения (Божественной заповеди)-учит нас св. Иоанн Дамаскин, конечно, все было послушно человеку. Ибо Бог поставил его начальником над всем, что на земле и водах. А также и змий был дружественным к человеку, больше остальных ( живых существ), приходя к нему и своими приятными движениями беседуя с ним. Посему виновник зла - диавол чрез него предложил прародителям самый злой совет\".<br /><br />‹…›<br />Взглянув на совершенную красоту первозданного мира, слабые отсветы которой до ныне услаждают и врачуют израненное грехом человеческое сердце, мы постигаем святоотеческую мысль, отождествляющую его с храмом, алтарем которого служил Эдемский сад. Цветы - нерукотворные кадильницы, возносящие богу свое благоухание. Птицы и ангелы составляли хор этого прекрасного дома Творца. А первосвященником и пророком в нем служил Адам-образ великого Первосвященника, прошедшего небеса, Сына Божия.<br /><br />Но сей прекрасный мир не был застывшим совершенством. От его владыки-человека зависело: достигнет ли он ангелоподобного состояния или рухнет в бездну небытия. И к величайшему сожалению произошло второе. По свидетельству великого мистика Православия - св. Григория Синаита, \"живущая ныне тварь не создана первоначально тленною; но после подпала тлению, повинуясь суете, по Писанию, не волею, но не хотя, за повинувшаго ее, на уповании обновления подвергшагося тлению Адама (<a href=\"/bible/?b=520&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>). Обновивший Адама и освятивший обновил и тварь, но от тления еще не избавил их. Это избавление от тления иные разумеют, как изменение в лучшее состояние, а иные - как совершенное преложение чувственного. \"<br />Возвратимся же к величественным откровениям книги Бытия. \"<b>И увидел Бог, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</b>\"<br /><br />\"Итак, когда Господь, приведший из небытия в бытие, назвал свои создания добрыми, - учит св. Иоанн Златоуст, - то кто дерзнет, хотя бы преисполнен был безумного самомнения, раскрыть уста и противоречить сказанному Богом?...(Увы, но и сейчас находятся такие нечестивцы, которые говорят, что определенные виды пищи и супружеское общение являются скверной или злом по своей природе! Праведен суд на таковых! - Д.Д) Если мы и в человеческих делах, когда видим, что об них дают свое мнение люди высокие по сану, не прекословим, но соглашаемся и их приговор предлагаем собственному суждению, то тем более должны поступать так по отношению к Богу всяческих, Творцу всего видимого: зная Его приговор, должно подавлять собственные помыслы и не отваживаться на дальнейшие изыскания, но знать и твердо верить, что все создано разумно и человеколюбиво, и ничего не сделано без цели и напрасно. Хотя мы, по слабости нашего ума, и не знаем употребления (некоторых) тварей, однако же (должно веровать, что) Бог все произвел по Своей премудрости и высокому человеколюбию\" Как замечательно было бы, если бы к этим богомудрым словам Златоустого учителя прислушались богословы, пытающиеся истину слов Господних смешать с вымыслами человеческой науки. Ведь доктрина эволюции явно противоречит этому приговору Создателя, так как мир этот , согласно сему лжеучению, никогда не был весьма хорошим, и в нем якобы всегда царила смерть и жестокость.<br /><br />Так окончился последний день творения!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div> <b>«Виде Бог»,</b> говорит Божественное Писание, <b>«вся, елика сотвори: и се добра зело»</b>. Слышишь ли? Вся? То есть, все творения его не только суть добрые, но и весьма добрые. Кто же показывает и утверждает сие? Имеяй беспредельный разум, премудрость, знание и совершенство, сам то есть Бог, который <i>«рече, и быша, повеле, и создашася вся видимая и невидимая»</i> (<a href=\"/bible/?b=230&c=148&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да хвалят имя Господа, ибо Он повелел, и сотворились;</span></span>Пс. 148:5</a>). А отличнейшее из творений его есть человек: и он убо есть добр зело. Но почему он добр, по устроению ли, соразмерности и чертам тела? Так, и по сему он добр. Но добр зело по свойствам, расположениям и силам души. Добр зело, непорочен духом, чист помыслом, благ душою, благоразумен, умерен, кроток, праведен и милосерд. Сие собственно означает, добр зело, говоря о человеке. Ибо нет ничего другого доброго в человеке более добродетели. Кто убо отрицает, что человек создан благим, и имеет по естеству способности к добродетели, тот противоречит оному слову Божию: <b>«и виде Бог вся, елика сотвори: и се добра зело»</b>. А кто противоречит сему слову, тот или видение Божие почитает ошибочным, или слово Божественного Писания ложным: каковые мысли отвратительны и злохульны.<br /> Так поистине, скажешь ты, человек создан благим, но грех растлил естественные его благие силы, и вложил в естество его расположения ко злу. Посему тот же Бог, который до согрешения праотеческого сказал вообще о всех творениях, «<b>и се добра зело</b>», по согрешении первосозданного, сказал собственно о человеке: <i>«зане прилежит помышление человеку прилежно на злая от юности его»</i> (<a href=\"/bible/?b=10&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). Никто не отрицает того, что грех посеял в человеке расположение и склонность ко злу. Но заметь, что Бог не сказал, прилежит естество, но прилежит помышление человеку на злое: дабы тем показать, что по согрешении растлились помышления, а не силы естества, производящие благое. Подтверждает сие и Екклесиаст, говоря: <i>«обаче се сие обретох, еже сотвори Бог человека праваго: и сии взыскаша помыслов многих» </i>(<a href=\"/bible/?b=250&c=7&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы.</span></span>Еккл. 7:29</a>). Грех произвел в помышлении человека то, что производит болезнь в теле его. Болезнь, например, горячка производит сильное движение в крови, причиняет боль головную, иссушает тело, отъемлет позыв на пищу, но не истребляет совершенно, а делает только больными и немощными здоровые силы телесные. Если бы истребляла оные совершенно, то ни врач, ни врачебная трава, ни кровопускание, ни другое что не исцеляло бы болезни, но умерщвлялось бы тело и обращалось в землю. Грех праотца произвел бесчинное движение в помышлении нашем, возмутил правые мысли многими помыслами, иссушил Боголюбивые помыслы, изгнал помышление о добродетели, обессилил, но не искоренил силы естества, коими соделывается добродетель. Ибо если бы истребил оные совершенно, то бы не видно и не слышно было в мире ни добродетели, ни добродетельного человека. Но мы видим людей, кои соделали дела добродетели естественным умом будучи путеводимы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа о том, что добродетель есть нам по естеству, а порок противу естества</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Но не только для практической пользы человека предназначено это величественное творение. В нем есть нечто таинственное; будучи благим творением Всеблагого Бога, оно может возвести к Нему наши умы. Свят. Иоанн Златоуст пишет: <br /><br />«...Бог создал все не для нашего только употребления, но и для того, чтобы мы, видя великое богатство созданий Его, изумлялись могуществу Создателя, и могли понять, что все это с премудростью и несказанною благостью создано для чести имеющего явиться человека» (Беседы на книгу Бытия, VII, с. 55). <br /><br />Свят. Василий, дивясь великолепию Божия творения, говорит: <br /><br />«...прославим наилучшего Художника, премудро и искусно сотворившего мир, и из красоты видимого уразумеем Превосходящего всех красотою; из величия сих чувственных и ограниченных тел сделаем наведение о Бесконечном, превысшем всякого величия, и по множеству Своея силы превосходящем всякое разумение. Хотя и не знаем природы сотворенного; но и то одно, что в совокупности подлежит нашим чувствам, столько удивительно, что самый деятельный ум оказывается недостаточным для того, чтобы изъяснить, как следует, самомалейшую часть мира, и чтобы воздать должную похвалу Творцу, Которому слава, честь и держава во веки веков» (Шестоднев, I, с. 21). <br /><br />Бог создал мир, как учит преп. Иоанн Дамаскин, потому что «не удовольствовался созерцанием Себя Самого, но по преизбытку благости восхотел, чтоб произошло нечто, что в будущем пользовалось бы Его благодеяниями и было причастно Его благости» (Точное изложение Православной Веры, кн. 2, гл. 2, СПб., 1894, с. 45). <br /><br />Кажется, нигде в Писании не выражено так хорошо вызывающее благоговейный страх величие Божие в Его творении и, в сравнении с ним, человеческое ничтожество, как в отрывке, где Господь говорит Иову из бури: <br /><br />«Где был еси, егда основах землю? Возвести ми, аще веси разум. Кто положи миры ея, аще веси? Или кто наведый вервь на ню? Иа немже столпи ея утверждени суть, ктоже есть положивый камень краеуголный на ней егда (сотворены) быша звезды, восхвалиша Мя гласом велим вси ангели Мои? Заградих же море враты, егда изливашеся из чрева матере своея исходящее, положих же ему облак в одеяние, мглою же поверх е, и положих ему пределы, обложив затворы и врата, рех же ему: до сего дойдеши и не прейдеши, но в тебе сокрушатся волны твоя? Или при тебе составих свет утренний, денница же весть чин свой, ятися крил земли, отрясти нечестивыя от нея, или ты брение взем, от земли создал еси животно, и глаголиваго сего посадил еси на земли?» (<a href=\"/bible/?b=220&c=38&i=4&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто положил меру ей, если знаешь? или кто протягивал по ней вервь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На чем утверждены основания ее, или кто положил краеугольный камень ее,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> когда Я облака сделал одеждою его и мглу пеленами его,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и утвердил ему Мое определение, и поставил запоры и ворота,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказал: доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Давал ли ты когда в жизни своей приказания утру и указывал ли заре место ее,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы она охватила края земли и стряхнула с нее нечестивых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> чтобы <i>земля</i> изменилась, как глина под печатью, и стала, как разноцветная одежда,</span></span>Иов. 38:4-14</a>).<br /><br />‹…›<br />Следует отметить, что жизнь первоначального творения не есть жизнь рая, в который человек еще не был введен; это есть жизнь земли вне рая, где Бог благословил жить человеку после грехопадения. Преп. Ефрем Сирин пишет об этом: <br /><br />«Бог благословил прародителей на земле; потому что еще прежде, нежели согрешили они, уготовлял им землю в жилище; ибо прежде, чем согрешили, Бог знал, что согрешат... Благословил же (человека) до вселения в рай, на земле, чтобы благословением, которым предварила благость, ослабить силу проклятия, каким правда вскоре поразила землю» (Толкование на книгу Бытия, гл. 1, с. 227). <br /><br />Таким образом, вначале, до грехопадения человека, вся земля была словно некий рай. Преп. Симеон Новый Богослов учит: «Бог вначале, до того, как Он насадил рай и передал его первозданным, в пять дней устроил землю и то, что на ней, и небеса и то, что в них. И в шестый день Он сотворил Адама и поместил его, как господина и царя всего видимого творения. Тогда не было еще рая. Но сей мир был от Бога, как некий рай, хотя он был вещественным и чувственным... Бог передал его власти Адама и всех его потомков, как говорит Божественное Писание (Быт.1:2630)... Бог передал человеку вначале весь сей мир, как некий рай... Адам был создан с телом, бывшим нетленным, хотя вещественным и не духовным еще, и был помещен Творцом Богом, как бессмертный царь над нетленным миром, не только над раем, но и над всем творением, бывшим под небесами... Все это творение вначале было нетленным и было создано Богом подобным раю. Но позднее оно было подчинено Богом тлению, и покорено суете человеков» (пер. с англ. Нот. 45,1 and 4, The Sin of Adam, pp. 64, 67, 75). <br /><br />Это замечательное видение первозданного мира.</div></p>"}