{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div>Нельзя не обойти такое распространенное суждение, что начало дня наступает с вечера: «<b>И был вечер, и было утро: день один</b>» (<a href=\"/bible-index/bible/?b=10&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>). Такое толкование стихов Писания стало всеобщим и вошло даже в некоторые православные учебные пособия. Это замечает в своем толковании А. П. Лопухин. <br />Иудеи обозначали день (сутки) от одного захода солнца до другого: «<i>от вечера до вечера празднуйте субботу вашу</i>» (<a href=\"/bible-index/bible/?b=30&c=23&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> это для вас суббота покоя, и смиряйте души ваши, с вечера девятого [дня] месяца; от вечера до вечера [десятого дня месяца] празднуйте субботу вашу.</span></span>Лев. 23:32</a>), наша Церковь такой обычай сохранила для богослужения. Евреи разделяли день на 12 часов: «<i>не двенадцать ли часов во дне</i>»? (<a href=\"/bible-index/bible/?b=500&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;</span></span>Ин. 11:9</a>), которые делились на четыре части, по три часа в каждой и назывались: первым, третьим, шестым и девятым часами. Первый час начинался с восходом солнца, третий час соответствовал девяти часам утра, по современному времени, шестой час был полдень, а девятый час – пятнадцати часам второй половины дня. Эти наименования служат еще и теперь для обозначения четырех часов церковных служб, потому что они соответствуют этим четырем делениям времени. Ночных страж было три, в отличие от римских четырех. Первая (ночная) с 18.00 до 22.00; вторая (средняя) – с 22.00 до 2.00 и третья (утренняя) с 2.00 до 6.00.<br />Двенадцать дневных часов, которые составляли день, не соответствовали, как сейчас принято из 60 минут, они были разной продолжительности, исходя по тому, какое было время года, более длинные летом и более короткие зимой. Оттого, что как летом, так и зимой, начало первого часа всегда начиналось с восхода, а двенадцатый час всегда кончался с заходом солнца. <br />Святой Иоанн Златоуст по этому поводу пишет: «Видишь, с какой тщательностью он (Моисей) учит нас, называя окончание света – вечером, а конец ночи – утром, а вместе именуя днем, чтобы мы не думали ошибочно, будто вечер есть конец дня, но знали ясно, что продолжительность того и другого составляет один день. Справедливо поэтому может быть назван вечер окончанием света, а утро, то есть конец ночи – довершением дня». (Полное собрание творений св. Иоанна Златоуста. Изд. Свято-Успенская Почаеаская Лавра. Т.4. С.37).<br />Что характерно, первым часом является начало седьмого часа, что в современном понимании времени является утром, началом дня. Единица всегда стояла первой в порядковой шеренге арифметических чисел и то, что у евреев первый час является седьмым в нашем исчислении, доказывает то, что в названии часов они не ошиблись. Первый всегда считается началом чего-либо. День, по логике, начинается с первого часа (у евреев), то есть с седьмого часа (в общем понимании), что получается с утра. В толковании Писания евреи допускают ошибку, понимая вечер, как начало суток. <br />«О каждом дне говорит (Моисей) так же, как и здесь: и бысть вечер, и бысть утро, день третий, – и это не без причины и не без цели, но чтобы мы не нарушали порядка и не думали, будто с наступлением вечера оканчивался уже день, но знали бы, что вечер есть конец света начало ночи, а утро конец ночи и полнота дня». Святой продолжает – «И не удивляйся, возлюбленный, что Божественное Писание многократно повторяет это. Если и после такого повторения, объятые еще заблуждением и ожесточенные сердцем иудеи пытаются спорить и считают вечер началом наступающего дня, обольщая и обманывая самих себя, продолжают сидеть в тени, когда истина сделалась столь ясной для всех» (Пояснения, там же – Это обличение Златоуста падает и на тех толкователей, которые при объяснении истории творения начинают, подобно иудеям, счет дней или суток с вечера). (Полное собрание творений св. Иоанна Златоуста. Изд. Свято-Успенская Почаеаская Лавра. Т.4. С.46-47).<br />Это хорошо видно, наблюдая за работой дирижера, отсчитывающего мелодию марша на две четверти. При первой четверти – раз, рука дирижера находится внизу, на «финише», а не вверху на «старте». Тоже и с четвертью – два, рука вверху на «финише», а не на «старте» внизу. <br />Начало дня начинается с утра, проходит день, наступает вечер (и бысть вечер), проходит ночь, наступает утро (и бысть утро), день один. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359\">Андрей Кураев протодиак.</a><div><b>И назвал</b>: Вновь повторяется тема божественного слова, которым мир творится и удерживается от распада в изначальную неразличимость или в небытие. «Словом Господа сотворены небеса и Духом уст Его — все воинство их» (<a href=\"/bible-index/bible/?b=230&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>)<br /><b>И был вечер, и было утро</b>: Поскольку свет произошел позднее «первоматерии» — темная часть суточного цикла предшествует светлой. Отсюда в богослужебном календаре сутки идут от вечера к утру. Для иудеев субботний покой, например, наступает вечером в пятницу. У православных празднование воскресенья начинается с «воскресной всенощной», которую служат, однако, в субботу вечером. Каждый новый решительный прорыв в становлении мироздания, согласно повествованию Моисея, приходится на «вечер», на ночное время. Ночь — время творческих вдохновений и время зачатий. Моисей говорит, скорее, не о шести «днях» творения, а о шести «ночах». Днем лишь набирает силу и вырастает в должную степень то, что прорвалось в бытие творческой ночью.<br /><b>день</b>: Слово «йом» в еврейском языке означает не только сутки, но и вообще некоторый ограниченный промежуток времени. То, что речь не могла идти еще об астрономических сутках, следует из того, что создание Солнца и луны относится Моисеем к четвертому «дню». Христианская традиция, ссылаясь на слова Псалтыри «пред очами Твоими тысяча лет, как день вчерашний» (<a href=\"/bible-index/bible/?b=230&c=89&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и [<i>как</i>] стража в ночи.</span></span>Пс. 89:5</a>), склонна понимать «шесть дней» творения как шесть основных эпох возникновения мироздания. Вопрос о длительности этих «дней» считается не имеющим вероучительного характера. Если чудо растянуть во времени — оно не перестанет быть менее чудесным.<br /><b>один</b>: «День один»: «вечер» и «утро», тьма и свет здесь не воспринимаются как враждебные друг другу начала, они составляют единое целое. Значит, «тьма» первых стихов Библии не имеет нравственно-отрицательной окраски. Нет такого зла, которое изначально сопутствовало бы Вселенной; нет такого зла, которое было бы совечно Богу или даже современно миру. Зло — это «новинка» в мироздании. Было время, когда его не было.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>И нарече Бог свет день, а тму нарече нощь».</b><br /><br />В первоначальном состо­янии своем свет не был еще отделен от тьмы, потому что светящая материя окружала собою землю и прочие планеты со всех сторон и таким образом свет был повсюду, но он был смешан с тьмою, потому что при чрезвычайной разре­женности светящей материи свет не имел той яркости, какую он получил в последствии. Отделение света от тьмы началось вместе со сгущением светящей материи; при этом сгущении, с одной стороны, свет приобретал более и более яркости, с другой стороны, наша земля и другие планеты, одна за другою, стали выходить из светящего тумана, так что он окружал их уже не со всех сторон, а стал являться им с одной стороны, тогда как другая сторона была во мраке; таким образом свет был отделен от тьмы, и произо­шло различие между днем и ночью; на той стороне земли и других планет, которая была обращена к светящей мате­рии, был день, а на противоположной стороне – ночь.<br /><br /><b>«И бысть вечер и бысть утро, день един».</b> <br /><br />Когда светя­щая материя перестала окружать земной шар со всех сторон, то одна сторона земли мало-помалу лишилась света, и таким образом произошел вечер; но вследствие обраще­ния земли около своей оси эта часть земли опять обратилась к светящей материи, наступило утро, и таким образом исполнился первый день мироздания, и начался второй.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>\"Новые богословы\", не внимающие заповеди ап. Павла не сообразовываться с веком сим (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), пытаясь согласовать библейскую хронологию с сказочными периодами необходимыми для эволюции, выдвинули гипотезу \"дня-эпохи\", согласно которой день творения длился миллионы и миллиарды лет.<br /><br />Особенно яро эту гипотезу отстаивал прот. Стефан Ляшевский, чьих мнений нам уже приходилось касаться в нашей работе. К сожалению , его рассуждения положены в основу семинарского курса \"Библейской Истории\". Поэтому мы будем разбирать аргументы сторонников этой гипотезы основываясь на сочинении этого богослова.<br /><br />Однако, прежде чем начать рассмотрение этой идеи, мы обратимся к незамутненным родникам Истины. Узнаем, как учит нас об интересующей нас теме Священное Писание, и как понимали его святые Отцы.<br /><br />Впервые в Библии слово \"день\" употребляется в 5 стихе 1 главы книги Бытия:<br /><br />\"<b>И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один</b>. \"<br /><br />Если подходить к этому тексту с точки зрения модернистского богословия, тогда весь он мгновенно теряет свой смысл. Что, спрашивается, миллионы лет на Земле не было ночи? Так не думает, насколько мы знаем, ни один ученый. Как тогда измерялись бы эти самые годы? Почему сейчас светлое время суток называется днем, а не как-то иначе? Как прикажут нам символически истолковать употребление слов: \"ночь\", \"вечер\" и \"утро\" в этом же стихе? Ответа \"новые богословы\" нам не дают, хотя фраза \"и был вечер, и было утро\" сопровождает описание каждого дня творения (за исключением седьмого, ибо благословение данное ему простирается на все текущее время мира вплоть до наступления вечного Дня, \"<i>когда времени больше не будет</i>\" (<a href=\"/bible-index/bible/?b=730&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и клялся Живущим во веки веков, Который сотворил небо и все, что на нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет;</span></span>Откр. 10:6</a>).<br /><br />Для любого честного христианина ясно, что в этом стихе слово \"день\" означает, как и в нашем обычном языке, в первом случае светлый период суток, а во втором - сами сутки. Это словоупотребление нормально для любого человеческого языка.<br /><br />Богословы-эволюционисты не желают рассматривать Шестоднев в контексте всего Откровения, потому что Оно противоречит их измышлениям.<br /><br />Сам Господь с Синайской горы засвидетельствовал буквальное понимание этих дней, сравнив их с обычной рабочей неделей.<br /><br />\"<i>Помни день субботний, чтобы святить его... Ибо в шесть дней создал Господь небо и землю, море и все что в них, а в день седьмой почил. Посему благословил Господь день субботний и освятил его</i>\".(<a href=\"/bible-index/bible/?b=20&c=20&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:8-11</a>).<br /><br />\"<i>И пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои, как завет вечный. Это - знамение между Мною и сынами Израилевыми во веки, потому что в шесть дней сотворил Господь небо и землю, а в седьмой почил и покоился</i>\" (<a href=\"/bible-index/bible/?b=20&c=31&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои, как завет вечный;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это - знамение между Мною и сынами Израилевыми на веки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился.</span></span>Исх. 31:16-17</a>).<br /><br />Эти живые слова Божии невозможно не извращая смысла толковать символически, ибо как сравнить обычную рабочую неделю человека с мифическими миллиардами лет эволюции? Неужели человек должен работать Н-цать миллиардов лет, а затем М-цать миллиардов лет отдыхать? Полнейший абсурд!<br /><br />Согласно 5 главе Бытия Адам родил Сифа в возрасте 130 (230 по переводу 70-ти), а умер - в 930 лет от своего создания. Он был сотворен в 6 день, прожил в раю 7 день, пал и был изгнан и лишь затем родил детей. Если бы день творения длился не одни сутки по 24 часа, а продолжался хотя бы 1000 лет, то вся хронология 5 главы Бытия теряет всякий смысл.<br /><br />Новый Завет также ясно свидетельствует в пользу буквального понимания Шестоднева. Ап. Павел говорит, что \"дела (Божии) были совершены еще в начале (!) мира. Ибо сказано о седьмом дне (!) так: \"<i>и почил Бог в день седьмой от всех дел Своих</i>\" (<a href=\"/bible-index/bible/?b=650&c=4&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела <i>Его</i> были совершены еще в начале мира.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо негде сказано о седьмом <i>дне</i> так: и почил Бог в день седьмый от всех дел Своих.</span></span>Евр. 4:3-4</a>). Нет возможности согласовать ясное учение Духа, Говорящего, что Шестоднев завершен \"в начале мира\", с учением \"новых богословов\", что он окончился (если окончился, ибо напр. Шарден отвергает и это) в самом конце его существования.<br /><br />Сам Господь Иисус Христос, Который сотворил все, подтвердил буквальную подлинность Моисеева сказания: \"<i>Он сказал им (фарисеям) в ответ: не читали ли вы, что Сотворивший ВНАЧАЛЕ мужчину и женщину сотворил их?</i> \" (<a href=\"/bible-index/bible/?b=470&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span></span>Мф. 19:4</a>).<br /><br />Человек создан вначале - говорит Христос, нет в конце - учат модные ныне богословы. Кто прав, пусть решит для себя каждый. От него самого зависит, с кем ему быть в вечности: с модернистами-эволюционистами, или со Христом.<br /><br />Узнаем же теперь как учили об этом святые Отцы, о которых о. Стефан Ляшевский пишет: \"Никто никогда из святых Отцов Церкви, писавших толкования на книгу Бытия о днях творения, не понимал этого буквально\".<br /><br />Слово предоставляется им :<br /><br />Св. Ириней Лионский.<br /><br />\"Восстановляя в Себе этот день Господь пришел на страдание в день накануне субботы - т.е. в шестой день творения, в который и создан человек, чрез Свое страдание даруя ему новое создание, т.е. (освобождение) от смерти\".<br /><br />Св. Ефрем Сирин.<br /><br />\"Никто не должен думать, что шестодневное творение есть иносказание, , непозволительно также говорить, будто бы, что по описанию сотворено в продолжении шести дней, то сотворено в одно мгновение, а также будто бы в описании сем представлены одни наименования, или ничего не означающие, или означающие нечто иное. \".<br /><br />Св. Василий Великий.<br /><br />\"<b>И бысть вечер, и бысть утро, день един</b>. Почему назван не первым, но единым?.. Определяет сим меру дня и ночи, и совокупляет в одно суточное время, потому что 24 часа наполняют продолжение одного дня, если под днем подразумевать и ночь. Посему, хотя при поворотах солнца случается, что день и ночь друг друга превосходят, однако же всегда ограничиваются одним определенным временем. И Моисей как бы так сказал: мера 24 часов есть продолжение одного дня, или возвращение неба от одного знака к тому же опять знаку совершается в один день\".<br /><br />Св. Афанасий Великий.<br /><br />\"Вся видимая тварь создана в шесть дней; и в первый создан свет, который и нарече Бог день; во второй создана твердь; в третий Бог, собирая во едино воды, явил сушу, и произвел на ней различные плоды; в четвертый сотворил солнце и луну, и весь звездный сонм; в пятый создал животных в море и птиц в воздухе; в шестой сотворил четвероногих живущих на земле, и наконец, человека. И невидимая Его от создания мира твореньми помышляема видима суть (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>). И свет не то, что ночь; солнце не то, что луна; бессловесные животные не то, что разумный человек; ангелы не то, что престолы, и престолы не то, что власти. Напротив того, хотя все они - твари, однако же, КАЖДАЯ СОЗДАННАЯ ВЕЩЬ ПО РОДУ, В СОБСТВЕННОЙ СУЩНОСТИ СВОЕЙ, КАКОЮ СОТВОРЕНА, ТАКОЮ ЕСТЬ И ПРЕБЫВАЕТ. \" (Заметим, что Великий Афанасий отвергает мнение эволюционистов о возможности изменения природ.).<br /><br />Св. Иоанн Златоуст.<br /><br />\"Поэтому и создал в четвертый день, чтобы не подумал ты, будто оно производит день. Что сказали мы о семенах, тоже скажем и о дне, именно, что прошло три дня до сотворения солнца. \".<br /><br />\"Вот уже здесь, в самом начале бытия мира, Бог гадательно предлагает нам учение о том, чтобы мы один день в круге седмицы посвящали и отделяли на дела духовные. \". <br /><br />Свят. Лев Великий, папа Римский.<br /><br />\"Ибо что такое солнце и что такое луна, если не части видимого творения и не начала вещественного света, из которых одно более ярко, а другое более тускло? Ведь в соответствии с тем, как различаются время дня и время ночи, Создатель вложил в эти светильники разное качество, хотя еще до того, как они были устроены, шли своею чередою дни, без какого-либо участия солнца, и ночи, без какого-либо посредства луны. Но они создавались для нужд человека, которого еще только надлежало сотворить, чтобы это разумное существо не ошибалось ни в различении месяцев, ни в определении смены лет, ни в исчислении времени. Ибо через неравные отрезки различающихся по длительности часов (у римлян длительность часов зависила от времени года -Д.Д.) и через очевидные знамения разновременных восходов солнце завершало годы, а луна обновляла месяцы\".<br /><br />Св. Иоанн Дамаскин.<br /><br />\"От начала дня до начала другого дня - одни сутки, ибо Писание говорит: \"<b>и бысть вечер, и бысть утро, день един</b>\".<br /><br />Св. Филарет митр. Московский.<br /><br />\"Шесть дней творения не означают собственно... такого продолжения времени, в которое бы вещи, по законам только природы, образовались и раскрылись из сотворенных вначале неба и земли, потому что в таком случае дни творения не различествовали бы от дней Провидения, и не можно было бы сказать, что Бог окончил днем седьмым дело Свое и почил (<a href=\"/bible-index/bible/?b=10&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>). Итак, дни творения показывают истинный порядок непосредственных действий творческой силы, совершившихся в определенное время\".<br /><br />Кроме этих св. Отцев также учили св. Феофил Антиохийский, св. Ипполит, св. Амвросий Медиоланский, св. Григорий Нисский, св. Епифаний Кипрский, блаж. Феодорит Киррский и другие. А ведь священные каноны (19 пр.6 вс.соб.) запрещают толковать Св. Писание произвольно, не основываясь на святоотеческом богословии.(сравни <a href=\"/bible-index/bible/?b=680&c=1&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым.</span></span>2 Пет. 1:20-21</a>).<br /><br />Как же обосновывают свое понимание этого богодухновенного текста \"новые богословы\"? Как доказывают они, что день 1 главы Бытия - безразмерная эпоха? Первым их аргументом является их утверждение, что \"семитический язык начала 2 тысячелетия до Р.Х. был так беден словами, что очень часто одно слово выражало несколько понятий, как например, в данном случае слово \"йом\" означало и день и период времени\". Утверждение это неверно как вообще, так и в частности. Древние языки гораздо богаче новых синонимическими конструкциями и словарным запасом. \"Сравнивая лексическую и грамматическую ткань древних и новых языков, мы видим, что их (древних языков) грамматический строй отличается большим многообразием и совершенством\" (Арх. Рафаил цит. по 15, стр.88). Неужели о. Стефан серьезно считал, что наша речь в конце ХХ века по Р.Х. ушла далеко вперед по сравнению с языком Пятикнижья, книги Иова или книги Иисуса Навина? Неужели создатель 89 псалма не знал подходящего термина для обозначения времени? - Конечно знал. Для обозначения эпохи Моисей использовал слово \"олам\" (век, вечность, эпоха ср. <a href=\"/bible-index/bible/?b=10&c=49&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими.</span></span>Быт. 49:26</a>), а для обозначения дня или суток - слово \"йом\" (см. <a href=\"/bible-index/bible/?b=20&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь будет царствовать во веки и в вечность.</span></span>Исх. 15:18</a>). Так почему же он не употребил в первой главе Бытия слово \"олам\"? - Очевидно потому, что хотел сказать то, что сказал!<br /><br />Архиеп. Макарий весьма правильно замечает: \"Без сомнения слова всякого писателя надобно понимать в том точно смысле, в каком он сам понимал их... Нет причины отступать от исторического смысла Моисеева сказания: потому что.. оно не содержит в себе ничего противного истине, и следовательно, несообразного с достоинством богодухновенного писателя. \".<br /><br />Другим возражением выдвигаемым против буквального понимания \"дня творения\" как суток является утверждение, что раз все Писание пронизано символами, то и здесь идет о том же.<br /><br />Конечно, во всем Писании есть и духовный смысл (<a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>, 13-18), но \"покрывало лежащее на нем, снимается Христом\", а не измышлениями \"новых богословов\", и познать тайны Библии могут лишь святые, будучи озаряемы Автором Ее - Духом Святым, а не \"теологи с сигарой\", не утруждающие себя следованием Отцам.<br /><br />Необходимо заметить, что в Библии мы не найдем случая, чтобы историческое повествование было отменяемо символическим толкованием. Если мы будем следовать методу \"новых богословов\", тогда можно смело отказаться от всей священной истории, ибо она будет перетолковываться по желанию каждого. Так мы дойдем и до отрицания Воплощения и \"распятия при Понтийстем Пилате\", ибо сам метод не ставит для себя никаких границ своего применения.<br /><br />Часто говорят, что древние евреи по своей грубости не смогли бы понять тонкостей эволюционной космологии, и поэтому им дали \"примитивную\" версию шестидневного творения. Удивительно, как можно примитивизируя сложное мировоззрение, превратить его в свою полную противоположность, ибо учение о творении Богом мира и сказки о самопроизвольном его возникновении абсолютно несовместимы.<br /><br />С другой стороны древние евреи были знакомы с эволюционными идеями. Все мифологии окружающих их народов (например египтян или вавилонян) полны описаний бесконечных эпох и постепенной эволюции мира из хаоса, которым научил их Нимврод, сам в свою очередь вдохновленный сатаной. Ошибаются те, кто считает эволюционную мифологему \"современной и прогрессивной\". Если во времена пророков и св. Отцов она облекалась в одежды мифов, то ныне она же скрылась под наукообразным покровом, оставаясь по сути той же. Здесь справедливы слова Соломона: \"<i>Нет ничего нового под солнцем. Бывает нечто, о чем говорят \" смотри, вот, это новое\", но это уже было в веках, бывших прежде нас</i>\" (<a href=\"/bible-index/bible/?b=250&c=1&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бывает нечто, о чем говорят: \"смотри, вот это новое\"; но [<i>это</i>] было уже в веках, бывших прежде нас.</span></span>Еккл. 1:9-10</a>).<br /><br />Какое же основание для своих измышлений подыскивают эволюционные христиане в св. Писании? Чаще всего они ссылаются лишь на два текста:<br /><br />\"<i>У Господа один день, как тысяча лет, (здесь они обычно останавливаются - Д.Д.) и тысяча лет как один день</i>\" (<a href=\"/bible-index/bible/?b=680&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>).<br /><br />- Очевидно, что здесь идет речь не о днях творения, а о вечности Божией, не изменяющейся из-за течения реки времени и не подвластной ее водам. Об этом же говорит и следующий текст:<br /><br />\"<i>Пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и как стража в ночи</i>\" (<a href=\"/bible-index/bible/?b=230&c=89&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и [<i>как</i>] стража в ночи.</span></span>Пс. 89:5</a>).<br /><br />Здесь также \"забывается\" вторая часть цитаты, благодаря чему теряется смысл этих слов. Если так понимать Библию, то получится, что и Христос пришел к ученикам по морю не в 4 стражу ночи, а в 4 ночное тысячелетие (<a href=\"/bible-index/bible/?b=470&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В четвертую же стражу ночи пошел к ним Иисус, идя по морю.</span></span>Мф. 14:25</a>), да и воскрес Он не в третий день, а в третью эпоху! Очевидна порочность подобных толкований Писания!<br /><br />Не удивительно при таком подходе к Откровению, что также сурово расправляются богословы-эволюционисты и со св. Отцами. Из их творений приводятся слова или вообще к этой теме никак не относящиеся , или же их смысл грубо искажается. В качестве примера приведем слова св. Василия Великого на которые чаще всего любят ссылаться сторонники теории \"дня-эпохи\", в том контексте , в каком они находятся у этого великого богослова.(Цитата, приведенная о. Стефаном в защиту этого мнения, выделена).<br /><br />- \"По нашему учению известен и тот невечерний, не имеющий преемства и нескончаемый день, который у Псалмопевца наименован осьмым (<a href=\"/bible-index/bible/?b=230&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 6:1</a>), потому что он находится вне сего седьмичного времени. ПОСЕМУ НАЗОВЕШЬ ЛИ ЕГО ДНЕМ, ИЛИ ВЕКОМ, ВЫРАЗИШЬ ОДНО И ТОЖЕ ПОНЯТИЕ, - скажешь ли, что это день, или что это состояние, всегда он один, а не многие, - наименуешь ли веком, он будет единственный, а не многократный\".<br /><br />- Эта цитата, на которую чаще всего любят ссылаться эволюционисты, просто передернута так, чтобы она свидетельствовала о сказочных эпохах. Св. Василий говорит здесь вовсе не о днях творения, а о вечном дне будущего века. Явную ложь допускают здесь модернисты, что совершенно не допустимо для людей пишущих о слове Божием!<br /><br />Современный протестантский ученый-креационист Генри Моррис находит 15 противоречий между библейским повествованием и эволюционной космогонией, не допускающих ни какого согласования между собою без насилия над смыслом обоих .<br /><br />а) Геологи утверждают, что воды Земли просачивались на ее поверхность изнутри постепенно, в течении долгих лет. Бытие же утверждает, что Земля была покрыта водой с самого начала (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>).<br /><br />б) Геологи считают, что жизнь зародилась в первобытном океане. В <a href=\"/bible-index/bible/?b=10&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a> сказано, что первые живые существа появились на суше.<br /><br />в) Ортодоксальные геологи полагают, что рыбы и другие морские организмы появились куда раньше, чем фруктовые деревья. <a href=\"/bible-index/bible/?b=10&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a>, 20-21 ясно свидетельствует об обратном.<br /><br />г) Эволюционная геология учит, что Солнце и Луна по меньшей мере не младше Земли, а в <a href=\"/bible-index/bible/?b=10&c=1&s=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Бог: да будут светила на тверди небесной [для освещения земли и] для отделения дня от ночи, и для знамений, и времен, и дней, и годов;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и да будут они светильниками на тверди небесной, чтобы светить на землю. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И создал Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и поставил их Бог на тверди небесной, чтобы светить на землю,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и управлять днем и ночью, и отделять свет от тьмы. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И был вечер, и было утро: день четвёртый.</span></span>Быт. 1:14-19</a> сказано, что они появились в середине процесса сотворения, на четвертый день. То же можно сказать и о звездах.<br /><br />д) По Библии, птицы и рыбы возникли в одно время (<a href=\"/bible-index/bible/?b=10&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span></span>Быт. 1:21</a>), а геологи считают, что рыбы появились на сотни миллионов лет раньше птиц.<br /><br />е) Эволюционисты утверждают, что первой морской жизнью был крохотный комочек из сложных химических компонентов, а уже от него шло развитие до высших млекопитающих. Библия же говорит, что Бог создал множество морских тварей, в том числе и китов - морских млекопитающих, изначально многообразных (<a href=\"/bible-index/bible/?b=10&c=1&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span></span>Быт. 1:20-21</a>).<br /><br />ж) В Библии подчеркивается 10 раз, что сотворенные существа размножаются\" по роду их\". Эволюционисты говорят о медленном ответвлении всех организмов от общих предков.<br /><br />з) Библия утверждает, что Бог сотворил человека по образу Своему (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), создав его тело \"<i>из праха земного</i>\" (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), а не из тела животного , как утверждают антропологи. После смерти он обращается в тот же самый \"прах\" (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), но никак не в своего животного предка.<br /><br />и) Бог сотворил женщину после мужчины из его тела. Антропологи-эволюционисты заявляют, что мужчина и женщина развились одновременно и фактически первый настоящий человек (как и все последующие) сформировался в теле женщины.<br /><br />к) Бог велел человеку владычествовать над всеми существами, Которых Он сотворил ранее (<a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>) и Адам нарек им всем имена. Геологи утверждают, что многие из них вымерли задолго до того, как человек появился.<br /><br />л) Человек изначально был вегетарианцем, как сказано в Писании (<a href=\"/bible-index/bible/?b=10&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал Бог: вот, Я дал вам всякую траву, сеющую семя, какая есть на всей земле, и всякое дерево, у которого плод древесный, сеющий семя; - вам <i>сие</i> будет в пищу;</span></span>Быт. 1:29</a>), антропологи считают, что ранние люди охотились и ели мясо не только животных, но и, возможно, себе подобных. Это же относится и к миру животных.<br /><br />м) Автор Библии разделяет историю появления мира на шесть дней творения. Однако не существует геологического разделения времени на шесть периодов, которое даже отдаленно соответствовало бы этим дням, ни по порядку событий, ни по их длительности.<br /><br />о) Бог увидел в конце сотворения, что все, созданное Им \"хорошо весьма\", а геологи утверждают, что многое к тому времени уже исчезло и стонавший от страданий мир, в котором появился человек, не был совершенным.<br /><br />п) В <a href=\"/bible-index/bible/?b=10&c=2&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так совершены небо и земля и все воинство их.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.</span></span>Быт. 2:1-3</a> подводится итог: за шесть дней \"<i>совершены небо и земля и все воинство их</i>\", так что Бог уже более не занимается творением и усовершенствованием. Современные геологи и биологи говорят, что процесс, который привел к созданию мира в его нынешнем виде, продолжается и теперь и \"сотворение\" идет до сих пор, так что седьмой день еще и не начинался.<br /><br />Очевидно нет ни малейшей необходимости в выдуманных днях-эпохах, ибо это не поможет совместить несовместимое - Божественное Откровение и антихристову эволюцию.<br /><br />Не решая поставленную пред ней неразрешимую задачу, теория эта приводит своих сторонников к страшному заблуждению - будто тление и смерть не являются следствием первородного греха, что уводит их далеко прочь от христианства. Поэтому для православных не допустимо \"передвигать межу древнюю, которую провели отцы наши\" (ср. <a href=\"/bible-index/bible/?b=240&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не передвигай межи давней, которую провели отцы твои.</span></span>Притч. 22:28</a>), и понимать Боговдохновенное учение в согласии с \"<i>баснями и родословиями бесконечными</i> (вспомним эволюционистские деревья-филогении), <i>которые производят больше споры, нежели Божие назидание в вере</i>\" (<a href=\"/bible-index/bible/?b=610&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.</span></span>1 Тим. 1:4</a>).<br /><br />‹…›<br />В этот же день Господь дал времени первую меру - сутки, которая и до сих пор продолжает под действием повеления Творца производить чередование дня и ночи. Так будет продолжаться до конца времен, хотя Бог и властен изменять эти ритмы, что и происходило во дни битвы Иисуса Навина при Гаваоне, при пророке Исайи и во время Голгофской жертвы. Св. Отцы подчеркивают, что день был установлен до появления Солнца, чтобы не думали будто оно - создатель суточного цикла, и не воздавали ему божеских почестей. По словам 135 псалма (<a href=\"/bible-index/bible/?b=230&c=135&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> солнце - для управления днем, ибо вовек милость Его;</span></span>Пс. 135:8</a>) Солнце - лишь управитель дня и ночи, поставленный на то Богом, а не их творец, ибо они старше своего повелителя.<br /><br />Первый день называется единым, потому, что \"Бог, устроив природу времени, мерою и знамением положил продолжение дней, и измеряя время седмицей, повелевает, чтобы седмица, исчисляющая движение времени, всегда круговращалась сама на себя, а также и седмицу наполнял один день, семикратно сам на себя возвращющийся\". Другой причиной употребления здесь слова \"один\", а не \"первый\" является установление одной длительности суток в 24 часа, неизменной несмотря на сезонные колебания длины дня и ночи. И наконец здесь есть таинственное преобразование невечернего дня будущего века, начавшегося благодаря Воскресению Спасителя именно в этот день один, называемый ныне воскресением. Мир был спасен в тот же день, в который был создан!<br /><br />В дополнение к сказанному пророком Моисеем приведем другие повествования священного Писания , повествующие о первом дне творения.<br /><br />Сам Господь Иисус Христос, Воплотившаяся Премудрость Божия учит нас:<br /><br />\"Я родилась, когда еще не существовали бездны (возможно, космические - Д.Д.), когда еще не было источников, обильных водою. Я родилась прежде , нежели водружены были горы, прежде холмов, когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной (элементарных частиц - Д.Д.). Когда Он уготовлял небеса, Я была там. Когда Он проводил круговую черту по лицу бездны (устанавливал орбиты светил или же вводил во вселенной временные циклы - Д.Д.), когда укреплял вверху облака (возм. галактики - Д.Д.), когда укреплял источники бездны (законы Вселенной и свойства пространства - Д.Д.)... тогда Я была при Нем Художницею, и была радостию всякий день, (очевидно, день творения - Д.Д.) веселясь пред лицем Его во все время\" (<a href=\"/bible-index/bible/?b=240&c=8&s=24&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> когда утверждал вверху облака, когда укреплял источники бездны,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли:</span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:24-30</a>).<br /><br />Здесь священный Автор через Соломона описывает радость Творца и тайны сотворенного, умолченные Моисеем.<br /><br />Св. Иов дополняя повествование Бытия, прославляя Бога, восклицает: \"<i>Он распростер север над пустотою, повесил Землю ни на чем</i>\" (<a href=\"/bible-index/bible/?b=220&c=26&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он распростер север над пустотою, повесил землю ни на чем.</span></span>Иов. 26:7</a>).<br /><br />У этого таинственного стиха возможны два смысла. Во первых, в последнее время астрономы действительно обнаружили в северной части звездного неба место практически полностью лишенное галактики. Размеры этой\" дыры\" в космосе , о которой говорит св. Иов около трех миллионов световых лет. Однако визуально обнаружить ее невозможно, так что речь идет о явном Божественном откровении. Во вторых же возможно понимать первую часть этого стиха, как указание на то, как формировалась Земля. Изначально была проведена некоторая линия (север) в пустоте, вокруг которой начала вращаться планета, и таким образом появилась смена дня и ночи. Вторая же часть стиха ясно говорит о том, что силою Всемогущества Земля висит ни на чем в безднах космоса, поддерживаемая лишь необъяснимой силой гравитации.<br /><br />И наконец, последнее большое описание Первого дня мира есть в речи Господа, обращенной к св. Иову: \"<i>Где ты был, когда Я полагал основания земли? Скажи если знаешь. Кто положил меру ей, если знаешь? Или кто протягивал по ней вервь? На чем утверждены основания ее, или кто положил краеугольный камень ее?</i> \" (<a href=\"/bible-index/bible/?b=220&c=38&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто положил меру ей, если знаешь? или кто протягивал по ней вервь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На чем утверждены основания ее, или кто положил краеугольный камень ее,</span></span>Иов. 38:4-6</a>)<br /><br />Бог повествует св. Иову, что первозданная земля была устроена по строгому плану, подобно некому храму, имеющему определенные, наиболее удобные для людей, размеры (мера), и обладающему совершенной гармонией.(вервь). Устройство глубин ее непостижимо, а положение в космосе уникально. Эти утверждения написанные 3500 лет назад в ХХ веке по Р.Х. подтвердились полностью, благодаря обнаружению \"антропного принципа\" (см. выше). Насколько же премудрее слово Божие немощной науки человеческой!<br /><br />Первый день творения подошел к концу. Свет постепенно потух и наступил первый вечер в истории мира. Все постепенно погрузилось в плодотворную тьму, чтобы наутро озариться новыми творениями. И мы, созерцая все великие чудеса Господни должны помнить, \"<i>что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить нас познанием славы Божией в лице Иисуса Христа</i>\" (<a href=\"/bible-index/bible/?b=540&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100\">Михаил Помазанский протопр.</a><div><b>\"И сказал Бог... И был вечер, и утро\"</b>... Эти слова сказаны впервые о третьем дне, с дальнейшими повторениями их. Каждые вечер и утро суть начало и конец \"ночного периода\", когда совершается в каждом живом существе на земле, в том числе и в каждом из нас, невидимый и не осязаемый процесс роста, укрепления, освежения, восстановления и обновления сил. Утром встаем, и видим в природе что-нибудь новое: раскрывающийся цветок, а то и появление нового существа. Не таков ли процесс и в библейском повествовании? Так по аналогии с человеком, и в библейском повествовании: \"И увидел Бог, что это хорошо\". - читаем после каждого: \"И стало так\".<br />Повествование Моисеево написано им для людей земли, для его народа, для духовного их, да и нашего, наставления. Поэтому оно темой земли и человечества и ограничивается. Нам не запрещена возможность предположения состояния в других местах вселенной, подобного бытию земли.<br />Нашу мысль задерживает и поражает другое: высота духа и мысли пророка Моисея, его дерзновенное, по человеческому понятию, но боговдохновенное по своим признакам, принятие на себя задачи: дать общий образ происхождения мира, появления на земле человечества; первую его историю; историю своего народа, как богоизбранного; утвердить единобожие в нем и начать историю Церкви Божией - ветхозаветной. Имелся примитивный народный язык, чуждый отвлеченных понятий. Были примитивнейшие средства для письма. Но задача исполнена: четыре с половиной тысячелетия тому назад!<br />Если принцип \"цели\" явно действует в области нашего земного мира, если здесь проявляется гармония в жизненной, живой его части, согласование с законами мертвой его природы, подлинность этой второй стихии живому началу и служение ему, если во всем этом видим глубокую разумность, стройность,- то отсюда проникаемся мыслью о благословении Божием, о благости Божией, - нам остается только радоваться величию создания вселенной, как и нашего земного мира; думать же и поступать так, чтобы быть достойными благости Божией и даров Божиих, неподражаемо запечатленных в словах апостола Павла в послании к Римлянам:<br />\"О, бездна богатства и премудрости и ведения Божия!<br />... Ибо все от Него, Им и к Нему. Ему слава во веки. Аминь\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>1, 4-5 <b>И разлучи Бог между светом и между тьмою. И нарече Бог свет день, а тьму нарече нощь».</b> <br /><br />Свят. Василий комментирует это место:<br />«И разлучи Бог между светом и между тьмою», то есть Бог соделал природу их несоединимою и совершенно противоположною; потому что удалил их друг от друга и отделил великою средою.<br />«И нарече Бог свет день, а тьму нарече нощь». Ныне, по сотворении уже солнца, день есть освещение воздуха солнцем, которое сияет в полушарии, лежащем над землею, а ночь – покрытие земли тенью, когда сокрывается солнце. Но тогда, не по солнечному движению, но потому что первобытный оный свет, в определенной Богом мере, то разливался, то опять сжимался, происходил день и следовала ночь». (Шестоднев, II:8). <br /><br />1, 5 <b>«И бысть вечер, и бысть утро: день един».</b> <br /><br />Свят. Василий продолжает:<br />«Вечер есть общий предел дня и ночи; подобным образом и утро есть смежность ночи со днем. Посему, чтобы старейшинство бытия приписать дню, Моисей сперва наименовал конец дня, а потом конец ночи, так как ночь следует за днем. Ибо состояние в мире, предшествовавшее сотворению света, было не ночь, но тьма; а что стало отлично от дня, то названо ночью; сему и наименование дано после дня...<br />Почему назван (день) не первым, но единым? Хотя намеревающемуся говорить о втором, и о третьем, и четвертом днях было бы приличнее наименовать первым тот день, с которого начинаются последующие; однако же он назвал единым, ибо определяет сим меру дня и ночи» (Шестоднев II:8, стр. 22).<br />Сей первый день творения (не важно сколь «длинным» его предполагать) – начало цикла из семи дней (каждый со своим днем и ночью), который продолжается вплоть до наших дней. Те рационалистические комментаторы, видящие в «семи днях» и том факте, что вечер предшествует утру просто обратную проекцию позднейших иудейских обычаев, показывают себя полностью вне гармонии со святоотеческим образом воззрения на эти вещи, и посему они неспособны ответить на вопрос: где и как иудеи получили эти обычаи? На взгляд святых Отцов, благооткровенный текст может дать и дает буквальные источники о мире и причинах иудейских обычаев (которые теперь христианские – ибо наш церковный день тоже начинается с вечерни).<br />Так мы подходим к концу дня единого, первого дня творения. Он установил меру времени для всех наступающих эпох (ибо «прежде» него времени не было; оно началось с ним). И в другом смысле это также день, непохожий на те, что последовали за ним, как объясняет преп. Ефрем:<br />«Так, по свидетельству Писания, небо, земля, огонь, воздух и воды сотворены из ничего, свет же, сотворенный в первый день, и все прочее, что сотворено после него, сотворено уже из того, что было прежде. Ибо, когда Моисей говорит о сотворенной из ничего, употребляет слово «сотвори»: «сотвори Бог небо и землю». И хотя не написано об огне, водах и воздухе, что они сотворены, однако же не сказано также, что они произведены из того, что было прежде. А потому и они из ничего, как небо и земля из ничего» (Толкование на Бытие I, стр. 219).<br />«Пять творений», что упоминает преп. Ефрем суть «четыре стихии» из которых, по определению древней науки, складывалось все на земле, плюс небо. Не обязательно принимать этот частный способ анализа творения, чтобы увидеть, что есть нечто действительно «фундаментальное», что касается первого дня творения: он включает в себя начала всего того, что появилось после. Можно размышлять относительно того, откуда появилась материя для живых существ, небесных тел и других творений следующих пяти дней: была ли она вновь сотворена из ничего или же действительно была лишь трансформирована из уже существующей материи? Но это было бы бесполезным упражнением, ни в коем случае не противоречащим истине, что основная структура и материя творения была сотворена в первый день; дело следующих пяти дней менее «радикально», нежели первого – это, скорее, «оформление», чем «творение» в строгом смысле.<br />Сама идея «творения из ничего» или «из небытия» резко отличает подход Бытия от подхода всех языческих мифов и умозрений о творении. В последних, это некий род «демиурга» или «бога-оформителя» – тот, кто формирует мир из уже существующей материи – которая, как говорят святые Отцы, таким образом, есть тоже род «бога». Бытие описывает абсолютное начало всего мира, а не его развитие из чего-либо уже существующего; даже творения последующих пяти дней, как мы увидим, хотя они произошли из материи, которая уже была сотворена, суть нечто полностью новое, что не может быть понято как простое развитие первозданной материи. Измышления современных мыслителей, пытающихся проследить мир назад до некоей, в конце концов, простой материи, которая развилась сама собою, оказываются родственными древним языческим умозрениям; радикальность объяснения Бытия вне тех и других – именно поэтому, что происходит от Божия Откровения, а не людских догадок и построений.<br />Христианин, понимающий абсолютность Божия творческого процесса в шесть дней, смотрит на настоящее творение другими глазами, нежели тот, кто рассматривает его как постепенное развитие или «эволюцию» первобытной материи (все равно, понимается ли последняя как сотворенная Богом или как самосуществующая). Согласно последнему взгляду, мир видится «естественно» пришедшим в свое наличное состояние, и возможно проследить его назад ко всевозможным простейшим формам, каждая из которых может быть понята «естественно», но согласно первому взгляду, взгляду книги Бытия, он помещается между двумя основными полюсами экзистенции: тем, что он есть сейчас, и абсолютным ничто, из которого он появился внезапно, по одной лишь Божией воле.<br />Есть еще один вопрос, который мы задаем относительно первого дня: где в нем место сотворения мира ангельского? Моисей описывает сотворение лишь видимого мира; когда же был создан невидимый мир духовных существ? Некоторые Отцы думают, что они включены в сотворение неба; другие не столь точны, но знают, что они были также сотворены вначале. Свят. Василий учит:<br />«Было нечто, как вероятно и прежде сего мира; но сие, хотя и постижимо для нашего разумения, однако же не введено в повествование как несоответствующе силам новообучаемых и младенцев разумом. Еще ранее бытия мира было некоторое состояние, приличное премирным силам, превысшее времени, вечное, присно продолжающееся. В нем-то Творец и Зиждитель всяческих совершил создание – мысленный свет, приличный блаженству любящих Господа, разумные и невидимые природы и все украшение умосозерцаемых тварей, превосходящих наше разумение, так что нельзя изобрести для них и наименований. Они-то наполняют собою сущность невидимого мира». (Шестоднев 1:5, стр. 6).<br />Подобным образом свят. Амвросий пишет:<br />«Ангелы, Господства и Власти, хотя они начали существовать в определенное время, были уже в наличии, когда мир был сотворен. Ибо «создана быша всяческая (...) видимая и невидимая, аще престоли, аще господствия, аще начала, аще власти, – всяческая Тем и о Нем создашася» (Кол. 1, 16). (Siх Dауs, I:5, р. 18).<br />В самом деле, Бог сказал Иову: «Егда (сотворены) быша звезды, восхвалиша Мя гласом велиим вси ангели Мои». (Иов 38, 7). Мы увидим на шестой день, как Адам был искушен сатаной, и посему мы знаем, что битва с возгордившимися ангелами на небе, как описано в Апокалипсисе (12, 7-8), произошла уже перед тем, и сатана уже ниспал с неба, подобно молнии (Лк. 10, 18).</div></p>"}