{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>«И нарече Бог твердь небо»,</b> т. е. Бог устроил так, что и в будущее время небо казалось на земле, как голубой свод; потому что пространство между планетами и впредь оста­валось чистым от наполнявших его прежде испарений.<br /><br /><b>«И виде Бог, яко добро». </b><br /><br />Сотворение тверди есть великое добро для тварей в том отношении, что твердь составляет удобную среду для распространения света, и чрез то служит источником всех благ, происходящих от света. Притом, с образованием тверди открылось свободное пространство для воздуха, вполне необходимого для дыхания, для рас­пространения звука и света. До сотворения тверди воздух находился в разреженном состоянии и не имел той плот­ности и сосредоточенности, какая нужна для благотвори­тельности его действий. Он мог сгуститься и получить надлежащую плотность только тогда, когда занимаемое им теперь пространство очистилось от наполнявших его дото­ле испарений, только тогда, когда сотворена твердь.<br /><b>«И бысть вечер и бысть утро, день вторый».</b> <br /><br />Во время образования тверди еще раз земля успела совершить кру­гообращение около своей оси, так что в том месте земли, в котором в первый раз появился вечер, – и в другой раз зашел свет и по прошествии ночи настало утро третьего дня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Итак, в то время когда первозданный мир отмерил вторые сутки своего существования, он окончательно был отделен от ангельских миров, которые получили свое окончательное устроение и более в делах творения не упоминаются. Первозданный свет окончив свой круг опять померк и наступила третья ночь.</div></p>"}