{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div><b>да соберется</b>: «Собирание вод» по гречески передается глаголом sistymata. Структура мироздания все усложняется.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Школьное богословие: кн. для учителей и родителей — М.: Норма, 2005</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Земной шар со всех сторон покрыт был водою; кроме неба ничего не было видно над водою, а из-под воды нигде не показывался материк. И вот по гласу Всемогущего вы­двинулся материк из-под облегавших его вод. Явились горы, поднятые, может быть, землетрясением, открылись долины и равнины, образовались на поверхности земной значительные углубления и скважины, куда и стекли воды; так произошли моря, озера, реки, источники. Как ни много­численны и ни разнообразны эти собрания, т. е. вместили­ща воды, Творец называет их собранием единым, имея в виду океан, с которым все воды на земле имеют видимое, или подземное сообщение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия за вечернею в навечерие праздников Рождества Христова, Богоявления, Пасхи, также в понедельник первой седмицы Великого поста </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И произвела земля зелень, траву, сеющую семя по роду [и по подобию] ее, и дерево [плодовитое], приносящее плод, в котором семя его по роду его [на земле]. И увидел Бог, что это хорошо.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был вечер, и было утро: день третий.</span></span>Быт. 1:1-13</a>).</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>В то время, когда пришла тьма вторника, 3 марта Бог вновь проявил Свою творческую мощь.<br /><br />В одно мгновение бездны вод покрывавшие землю наполнили собою образовавшиеся впадины океанов. Именно в этот миг, по словам святого Василия Великого, вода приобрела свойство текучести, которым она прежде не обладала. Удивительно, но это прозрение великого святого IV века нашло себе подтверждение в веке ХХ-том. Как уже говорилось выше, вода действительно обладает аномальными свойствами. \"Вода - это гидрид кислорода. Кислород расположен в главной подгруппе 6-ой группы периодической таблицы, вместе с серой, селеном, теллуром и полонием. Гидриды этих элементов - весьма ядовитые, с резким запахом и низкой температурой кипения (ок. -50°С) газы. От воды следовало бы ожидать того же, однако из-за водородных связей вода имеет те свойства, к которым мы привыкли. \" О других уникальных свойствах воды сказано выше. Все они даны этой стихии повелением Творца: \"да соберется вода\". \"Водному естеству - говорит премудрый Василий - повелено течь, и по сему повелению, непрестанно поспешая, оно никогда не утомляется.\" Это художническое слово и гонит из под земли родники и потоки. Оно же и обеспечивает существование круговорота воды в природе.<br /><br />Как происходил этот чудный процесс, сказал Иову Свидетель этого - Господь:<br /><br />\"<i>Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева, когда Я облака сделал одеждою его , и мглу пеленами его, и утвердил ему Мое определение, и поставил запоры и ворота, и сказал: \"доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим\"?</i>\" (<a href=\"/bible-index/bible/?b=220&c=38&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> когда Я облака сделал одеждою его и мглу пеленами его,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и утвердил ему Мое определение, и поставил запоры и ворота,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказал: доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим?</span></span>Иов. 38:8-11</a>).<br /><br />Как заметил св. Кирилл Иерусалимский, море \"показывает, как страшно для него слово повеления: когда при отливе оставляет на берегах ясно проведенную волнами черту, как бы давая тем видеть, что не преступает назначенных пределов.\"<br /><br />Впервые земля соприкоснулась с воздушной стихией и Господь установил для нее орошение, но не такое как сейчас:<br /><br />\"<i>Господь Бог не посылал дождя на землю, и не было человека для возделывания земли; но пар поднимался с земли и орошал все лице земли.</i>\" (<a href=\"/bible-index/bible/?b=10&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякий полевой кустарник, которого еще не было на земле, и всякую полевую траву, которая еще не росла, ибо Господь Бог не посылал дождя на землю, и не было человека для возделывания земли,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> но пар поднимался с земли и орошал все лице земли.</span></span>Быт. 2:5-6</a>) Вероятно так продолжалось до потопа, когда люди впервые увидели дождь, а затем и радугу.<br /><br />По буквальному смыслу священного Писания в начале сотворен был один, центром которого, по преданию, была будущая Святая Земля и Иерусалим, где и сейчас стоит \"пуп земли\" (сравни <a href=\"/bible-index/bible/?b=330&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог: это Иерусалим! Я поставил его среди народов, и вокруг него - земли.</span></span>Иез. 5:5</a>). Возможно именно это обнаружили современные геологи, учащие о дрейфе континентов, составлявших некогда один материк - Пангею. Раскол этого массива суши произошел в незапамятные времена - или во время потопа, или при разрушении Вавилонской башни.<br /><br />Моря тогда были гораздо меньше современных, в которых ныне находятся воды потопа. По словам неканонической III книги Ездры: \"<i>В третий день Ты (Бог) повелел водам собраться на седьмой части земли, а шесть частей осушил, чтобы они служили пред Тобою к осеменению и обрабатыванию.</i>\" (<a href=\"/bible-index/bible/?b=468&c=6&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> В третий день Ты повелел водам собраться на седьмой части земли, а шесть частей осушил, чтобы они служили пред Тобою к обсеменению и обработанию.</span></span>3 Езд. 6:42</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>Над земным телом была уже очищенная от паров атмосфера, но сама земля была еще сплошным морем. Тогда «<b>сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша; и стало так</b>». Сгустившееся и постепенно охлаждавшееся вещество в одних местах поднималось, в других опускалось; возвышенные места обнажались от воды, делались сушею, а углубления и впадины наполнялись сливавшеюся в них водою и образовали из себя моря.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Каждый день творения дается повеление, которое становится законом природы на все последующее время. С первого дня начинается последовательность дня и ночи; а с третьего – воды начинают свое непрестанное движение. Итак, «водному естеству повелено течь, и по сему повелению, непрестанно поспешая, оно никогда не утомляется» (Свят. Василий, Шестоднев, IV, с.59). <br /><br />Для нас соблазнительно, в гордости наших научных знаний, рассуждать о том, как это произошло: стекли ли воды в подземные резервуары? Или поднялась земля? Писание молчит, вот почему и св. Отцы мало говорят об этом. Свят. Амвросий пишет: «Сделанное Им в действительности, о чем я не узнал из ясного свидетельства Писания, я прохожу молчанием, как тайну, чтобы случайно не возбудить других вопросов, начиная как раз с этого места. Тем не менее, я содержу в соответствии с Писанием, что Бог может распространить низменные области и открытые равнины, ибо Он говорит: «<i>Аз пред тобою пойду и горы уравню</i>» (<a href=\"/bible-index/bible/?b=290&c=45&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я пойду пред тобою и горы уровняю, медные двери сокрушу и запоры железные сломаю;</span></span>Ис. 45:2</a>). (Six Days, 111:3, p. 78). <br /><br />О том же самом «как» в отношении творения свят. Григорий Нисский пишет: <br /><br />«Но вопрос о том, как произошла каждая вещь, совершенно должен быть изъят из слова; ибо и о подручном нашему разумению, о чем имеем понятие с помощью чувства, невозможно было бы исследующим разумом постигнуть, как составилось видимое; посему подобное сему даже Богоносными и святыми мужами признано непостижимым. Ибо «<i>верою</i>, – говорит Апостол, – <i>разумеваем совершитися веком глаголом Божиим, во еже от неявляемых видимым быти</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>)... Что волею Божиею совершен и самый век и все, что в нем, сотворено..., – этому верю, говорил Апостол. А сие: как сотворено – оставил он неисследованным... Посему,... слово о том, как приходит в бытие каждое из существ, по примеру Апостола, оставим неисследованным, заметив только то одно, что устремление Божественного произволения, когда пожелает, бывает делом, и хотение осуществляется, не­медленно обращаясь в естество...» (О душе и воскресении, сс. 293–295) <br /><br />Итак, во всем, что должно касаться шести дней творения, св. Отцы почти не выдвигают догадок (причем, они всегда пробные) о том, как творил Бог; и нам следует так же воздерживаться от перенесения на первосозданный мир наших «как», взятых из мира современного (насколько позволяет нам малое знание этого мира). <br /><br />Суша появилась по повелению Божию, а не в результате какого-либо природного процесса: <br /><br />«Было устроено, что землю, по всей видимости, осушила скорее рука Божия, нежели солнце, ибо в действительности земля стала сухой до того, как солнце было создано. Вот почему Давид также отделил море от земли, приписывая сие Господу Богу: «<i>Яко Того есть море, и Той сотвори е, и сушу руце Его создаст</i>» (<a href=\"/bible-index/bible/?b=230&c=94&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Его - море, и Он создал его, и сушу образовали руки Его.</span></span>Пс. 94:5</a>)» (Свят. Амвросий, Six Days, 111:4, p. 80).</div></p>"}