{"xml":"<p ><div>\"<b>Блажени раби тии, ихже пришед господь обрящет бдящих: аминь глаголю вам, яко препояшется</b>\" <br />Итак, блажен тот, кого Он найдет препоясанным по чреслам, то есть готовым служить Богу деятельной частью христианского любомудрия, и имеющим горящий светильник слова и рассуждения, не только творящим доброе, но творящим оное хорошо и сверх того принявшим созерцание как бы некоторый светильник. Ибо чрез препоясание по чреслам у нас становится горящим и светильник созерцания, и даже два светильника, внутренний и износимый вовне. <br />Для такого слуги сам Господь становится слугой. Ибо сказано: \"<b>и посадит их, и, подходя, станет служить им</b>\". Бог препоясывается, потому что не всю полноту благ источает нам, но сдерживает оную. Ибо кто может вместить Бога, каков Он есть? Это видно и на Серафимах, которые покрываются от превосходства Божественного света (<a href=\"/bible/?b=290&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:2</a>). Добрых рабов Он полагает на ложе, то есть всех во всем успокаивает. Ибо как лежавший на ложе все тело успокаивает, так и в будущее пришествие все святые будут успокоены во всех отношениях. Здесь они не находят отдохновения для тела, а там вместе с душами и тела их, духовные и божественные, наследовав нетление, будут наслаждаться совершенным покоем, и Бог будет все во всех их (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Господь \"<b>станет служить</b>\" достойным (рабам), воздавая им равное. Как они служили Ему, так и Он послужит им, предлагая им изобильную трапезу и подавая наслаждение духовными дарованиями. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}