{"xml":"<p ><div>Не будем же, возлюбленные, беспечны в устроении нашего спасения; но, зная, сколько зол проистекает от невоздержности, постараемся избегать вредных ее последствий. Роскошь воспрещена не только в Новом Завете, где больше уже требуется любомудрия, большие предлагаются подвиги, великие труды, многочисленные награды и неизреченные венцы. Но не позволялась она и в Ветхом, когда иудеи находились еще под тенью [закона], пользовались светильником и вразумляемы были понемногу, как дети, питаемые молоком.<br />И чтобы не думалось вам, будто мы так осуждаем увеселения без основания, послушайте пророка, который говорит: <b><i>Вы, которые день бедствия считаете далеким... лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища... пьете из чаш вино, мажетесь наилучшими мастями, думая, что это постоянно, а не преходяще!</i></b> (<a href=\"/bible-index/bible/?b=370&c=6&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы, которые день бедствия считаете далеким и приближаете торжество насилия, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:3-6</a>). Видите, как обличает пророк роскошь, и притом - говоря иудеям, бесчувственным, неразумным, ежедневно предававшимся чревоугодию? И заметьте точность выражений: обличив их неумеренность в пище и употреблении вина, он потом присовокупил: <b><i>думая, что это постоянно, а не преходяще,</i></b> показывая этим, что наслаждение (пищею и вином) ограничивается только гортанью и устами, а дальше не простирается. Удовольствие кратковременно и непродолжительно, а скорбь от него постоянна и бесконечна.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Иоанн Златоуст. <i>Гомилии на Книгу Бытия 1.10. TLG 2062.112, 53.25.24-56.</i><br /></span></div><br /><br /><br /><br />* * * <br /><br />Что может быть хуже этой изнеженности, как <i><b>спать на ложах из слоновой кости?</b></i> Другие грехи доставляют хотя малое какое-нибудь удовольствие, например: пьянство, корыстолюбие, сладострастие. А спать <b><i>на ложах из слоновой кости</i></b> - какое удовольствие, какое утешение? Неужели красота ложа делает сон приятнее и слаще? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Иоанн Златоуст. <i>О Лазаре 1. TLG 2062.023, 48.972.46-56.</i> <br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}