{"xml":"<p ><div>Роскошь воспрещена не только в Новом Завете, где больше уже требуется любомудрия, большие предлагаются подвиги, великие труды, многочисленные награды и неизреченные венцы, но не позволялась и в Ветхом, когда находились еще под тенью, пользовались светильником и вразумляемы были понемногу, как дети, питаемые молоком. И чтобы не думалось вам, будто мы так осуждаем увеселения без основания, послушайте пророка, который говорит: <b>«люте приходящим в день зол... спящим на одрех от костей слоновых и ласкосердствующим на постелях своих, яду́щим ко́злища от паств, и телцы млеком питаема от среды стад; ...пиющим процеже́ное вино и первыми вонями мажущимся... яко стояща мнеша, а не яко бежаща»</b><a href=\"#564364_1\" class=\"interpretation-note-link\"><sup>1</sup></a>(<a href=\"/bible-index/bible/?b=370&c=6&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы, которые день бедствия считаете далеким и приближаете торжество насилия, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:3—6</a>). Видите, как обличает пророк роскошь, и притом говоря иудеям, бесчувственным, неразумным, ежедневно предававшимся чревоугодию?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564364_1\" class=\"note-item\" href=\"#564364_1\">1</a> В таком порядке, отступающем от обычного греческого текста, читается это место по изданию Миня.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на книгу Бытия, 1</i></span></div><br />***<br />Ты получил субботу для того, чтобы освободить душу от пороков, а ты делаешь их еще более. Что может быть хуже этой изнеженности, как спать на ложах из слоновой кости? Другие грехи доставляют хотя малое какое-нибудь удовольствие; например - пьянство, корыстолюбие, сладострастие; а спать на ложах из слоновой кости - какое удовольствие, какое утешение? Неужели красота ложа делает сон приятнее и слаще? Скорее от этого он бывает самым тяжелым и самым неприятным, если мы благоразумны; ибо, если ты представишь, что, когда ты спишь на ложе из слоновой кости, другой не может и хлеба вкушать спокойно, то не осудит ли тебя совесть и не восстанет ли с обвинением против такой несообразности? Если же предосудительно спать на ложах из слоновой кости, то какое мы будем иметь оправдание, когда они еще будут со всех сторон обложены серебром? Хочешь ли видеть красоту ложа? Я покажу тебе теперь благолепие ложа, принадлежащего не простолюдину и не воину, а царю. Я знаю, что ты, хотя бы был самолюбивее всех, не захочешь иметь ложа благолепнее царского, и, что еще важнее, не какого-нибудь царя, но первого и знаменитейшего из всех царей, и доныне воспеваемого по всей вселенной; я покажу тебе ложе блаженного Давида. Какое же оно было? Оно было со всех сторон украшено не серебром и золотом, но слезами и исповеданиями (грехов). Об этом сам он говорит так: \"<i>каждую ночь омываю ложе мое, слезами моими омочаю постель мою\"</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>). Слезы, как жемчужины, виднелись на нем со всех сторон.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 1 о Лазаре</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}