{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В этой притче рисуется картина беспредельной любви и милосердия Божия к падшему человеку. «<b>Смотрите, не призирайте ни одного из малых этих</b>» – не презирайте, почти тоже, что «не соблазняй», то есть не считайте их настолько ничтожными, что не важно и соблазнить их; «<i>малых этих</i>», то есть тех, которые сами себя умалили, Царствия ради Небесного, – истинных христиан. Каждый из таковых имеет от Бога своего Ангела-хранителя; поэтому, если Сам Бог так о них печется, то вправе ли люди презирать их? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1229\">Александр Свирелин прот.</a><div>Под малыми, как видно из предыдущих стихов, разумеются верующие во Иисуса Христа (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>) и малые дети (<a href=\"/bible-index/bible/?b=470&c=18&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус, призвав дитя, поставил его посреди них</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:2—3</a>). Верующие называются малыми по их скромности и смиренному сознанию своей греховности. <b>Презирать малых</b> значит считать ближних своих за ничтожных людей, не заботиться о их невинности и чистоте нравов. В словах: <b>что Ангелы их на небесах всегда видят лицо Отца небесного</b>, показывается причина, почему не должно презирать малых. Это потому, что сам Бог дает каждому из верующих от купели крещения святого Ангела-хранителя, который сохраняет их душу и тело, наставляет на добро и ограждает от зла и в то же время постоянно находится в близости и особенной милости у Отца небесного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div> Что под „<b>малыми сими</b>“ здесь разумеются верующие во Христа, это ясно видно из предыдущих слов той же главы, где И. Христос прямо называет малых <i>„верующими в Него“</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>). Они называются „<b>малыми</b>“ как потому, что были подобны малым детям по своему незлобию, кротости и смирению сердца, так и потому, что от многих из неверующих они считались униженными, презренными. Несмотря на то, И. Христос запрещает презирать этих малых, потому что у них есть „ангелы на небе“, которые всегда ходатайствуют о них пред Отцом небесным, и, следовательно, опасно оскорблять или презирать их (См. „Толков. Еванг. от Мф.“, епископа Михаила, ст. 327).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Уроки и примеры христианской веры. Часть 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Сын Божий, благоволивший быть Сыном Человеческим, так заботился о малых детях человеческих, что не просто запрещает презирать их, но и велит беречься сего презрения как беды или преступления, и, следовательно, заповедует пещись о них с любовью и уважением. С любовью обнимая отрока, Он сказал Своим апостолам: смотрите, будьте осмотрительны, остерегайтесь, не презирайте ни одного из малых сих! Берегитесь, чтобы такое пренебрежение не проявилось в вас даже как-нибудь нечаянно, против воли вашей; берегите малюток от соблазнов, не полагайтесь на приставников, и сами за ними наблюдайте; учите их не столько приятному, сколько полезному, не столько полезному для жизни временной, сколько для жизни вечной. Из любви к ним сдерживайте самую ласку свою, берегите эту ласку в награду им за послушание, за успехи в полезном учении (мысли митр. Моск. Филарета). Смотрите, не презирайте, не пренебрегайте того, в чём хотят вам помочь Ангелы хранители их: ибо говорю вам, что Ангелы их на небесах всегда видят лице отца Моего Небесного, и пекутся о том, чтобы из детей ваших образовать добрых чад Церкви Моей. Приготовить достойных граждан царства небесного. \"Смотрите же: Ангелы Божии заботятся о детях ваших: как же вам оставить их без попечения? Ангелы их на небесах и нисходят для них на землю: вы ли не захотите наклонить вашу земную гордость к их малому возрасту? Ангелы их всегда видят лицо Отца Моего Небесного, насколько это возможно для сотворённых существ, и от сего блаженного созерцания обращают взор к пеленам и колыбели, и слух к плачу или лепетанию младенца, и сего не почитают для себя низким; вам ли покажется малым делом попечение о малых сих? И кто же посылает Ангелов к младенцам человеческим? Кто как не Сам Творец Ангелов и человеков? Подумайте же — небо приходит в движение, чтобы сберечь жизнь или непорочность вашего младенца; а между вами нет ли таких, которые без сострадания слышат вопль младенца на коленях нищеты, которые смотрят на возрастание собственных детей так же равнодушно, как на траву, растущую в поле?\" (митр. Филарет Моск.). Так Господь, чтобы вдохнуть благодатное чувство человеколюбия и уважения к ребёнку, отверзает пред нами духовный мир и на месте младенца и его няни показывает нам душу и Ангела ее. \"Но почему же Он говорит об Ангелах только младенцев? А мы, возрастные, разве не имеем так же Ангелов? Разве наши Ангелы не всегда видят лице Отца Небесного?\" \"Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?\" (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>). Ах, трудно говорить о наших Ангелах так, как об ангелах младенцев! Кто знает, не удаляются ли от нас эти духи света, будучи отражаемы тёмными делами и помышлениями нашими?… Но Ангелы хранители младенческого сердца, ещё не омрачённого страстью, не растленного пороком, без препятствия обращаются между малыми сими и Отцом небесным, — и приемлемым от Него светом ограждают их от мрачных сил, и своим общением с ними дают им то, что в детях и незнающие Ангелов признают Ангельским\" (митр. Филарет Моск.). \"Хотя все мы, — говорит блаж. Феофилакт, — имеем Ангелов хранителей, но ангелы грешников, как бы стыдясь за наше недерзновение, и сами не имеют дерзновения зреть лице Божие, потому что ради их, как праведных, имеют дерзновение.\" — \"Итак, благо человекам, которые христианским попечением о малых сих входят в участие небесного ангельского служения, охраняя их и руководствуя со стороны видимого мира, подобно как Ангелы охраняют их и руководствуют со стороны мира невидимого. Это значит дружиться и с их и своими Ангелами небесным содружеством.\" Впрочем, изречение Господа в высшем знаменовании относится не к одним детям, но и ко всем младенцам веры; по изъяснению св. Златоуста, малыми Он называет здесь всех \"бедных, презираемых, незнатных,\" всех \"умаливших себя до подобия дитяти.\" </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Не презирайте</b>»: почти то же, что <i>не соблазняйте</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>), т.е. не считайте их настолько ничтожными, чтобы соблазнить их ничего не значило; не презирайте их, соблазняя ко греху, как таких ничтожных людей, за соблазн которых будто ничего вам и не будет. — «<b>Малых сих</b>»: ни одного из тех, которые стали как бы малыми детьми, ставши членам царствия Божия, — ни единого из истинных христиан («малыми Господь называет здесь не тех, которые в самом деле малы, но тех, кои от многих почитаются таковыми, т.е. бедных, презираемых и незнатных. Ибо как можно назвать малым того, кто дороже целого мира, кто друг Богу?» Злат., ср. Феофил.) — тех кои сами умалили себя до подобия дитяти, ради царствия Божия. — «<b>Ангелы их на небесах</b>» и пр.: причина, по которой не должно презирать никого из ближних наших, членов церкви Христовой. Причина сия в особенном о них попечении Божием, по которому Бог дарует каждому из них особого ангела-хранителя, Который заботится о их спасении (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>. <a href=\"/bible-index/bible/?b=510&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А те сказали ей: в своем ли ты уме? Но она утверждала свое. Они же говорили: это Ангел его.</span></span>Деян. 12:15</a>. ср. Тов. 5), будучи в то же время в ближайшем общении с Богом в духовной области небес. Если же Бог так печется о сих малых братьях наших, что дарует им в услужение высших духов своих; если духи чистые не считают для себя низким служить их спасению: то люди ли вправе презирать сих малых? — «<b>Всегда видят лице</b>» и пр.: находятся в ближайшем общении с Богом. Образ речи взят от того, что быть доступным к царю настолько, чтобы постоянно видеть его, есть знак особенной царской милости, близости и доверия, почему особенно близкие к царю люди и назывались у евреев видящими лицо царя (<a href=\"/bible-index/bible/?b=120&c=25&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И из города взял одного евнуха, который был начальствующим над людьми военными, и пять человек, предстоявших лицу царя, которые находились в городе, и писца главного в войске, записывавшего в войско народ земли, и шестьдесят человек из народа земли, находившихся в городе.</span></span>4 Цар. 25:19</a>. ср. <a href=\"/bible-index/bible/?b=110&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны люди твои и блаженны сии слуги твои, которые всегда предстоят пред тобою и слышат мудрость твою!</span></span>3 Цар. 10:8</a>, <a href=\"/bible-index/bible/?b=170&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я - Рафаил, один из семи святых Ангелов, которые возносят молитвы святых и восходят пред славу Святаго.</span></span>Тов. 12:15</a>, <a href=\"/bible-index/bible/?b=190&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> приближенными же к нему <i>тогда были</i>: Каршена, Шефар, Адмафа, Фарсис, Мерес, Марсена, Мемухан - семь князей Персидских и Мидийских, которые могли видеть лице царя и сидели первыми в царстве:</span></span>Есф. 1:14</a>. ср. <a href=\"/bible-index/bible/?b=490&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ангел сказал ему в ответ: я Гавриил, предстоящий пред Богом, и послан говорить с тобою и благовестить тебе сие;</span></span>Лк. 1:19</a>). Итак, говорит Спаситель, не презирайте христиан самых малых, самых уничиженных и бедных, ибо им служат существа высшие и благороднейшие, которые находятся постоянно в близости и особенной милости Царя небесного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Сын Божий, благоволивший быть Сыном Человеческим, так заботился о малых детях человеческих, что не просто запрещает презирать их, но и велит беречься этого презрения как беды или преступления, и следовательно заповедует пестовать их с любовью и уважением.<br />С любовью обнимая отрока, Он сказал Своим апостолам: <b>СМОТРИТЕ,</b> будьте осмотрительны, остерегайтесь, <b>НЕ ПРЕЗИРАЙТЕ НИ ОДНОГО ИЗ МАЛЫХ СИХ;</b> берегитесь, чтобы такое пренебрежение не проявилось в вас даже как-нибудь нечаянно, против воли вашей; берегите малюток от соблазнов, не полагайтесь на приставников (наставников), и сами за ними наблюдайте; учите их не столько приятному, сколько полезному, не столько полезному для жизни временной, сколько для жизни вечной. Из любви к ним сдерживайте самую ласку свою, берегите эту ласку в награду им за послушание, за успехи в полезном учении (мысли Филарета, митрополита Московского). Смотрите, не презирайте, не пренебрегайте тем, в чем хотят вам помочь Ангелы хранители их: <b>ИБО ГОВОРЮ ВАМ, ЧТО АНГЕЛЫ ИХ НА НЕБЕСАХ ВСЕГДА ВИДЯТ ЛИЦЕ ОТЦА МОЕГО НЕБЕСНОГО</b> и пекутся о том, чтобы из детей ваших взрастить добрых чад Церкви Моей, приготовить достойных граждан Царства Небесного. \"Смотрите же: Ангелы Божий заботятся о детях ваших, как же вам оставить их без попечения? Ангелы их на Небесах и нисходят для них на землю: вы ли не захотите наклонить вашу земную гордость к их малому возрасту? Ангелы их всегда видят лице Отца Моего Небесного, насколько это возможно для сотворенных существ, и от этого блаженного созерцания обращают взор к пеленам и колыбели, а слух — к плачу или лепетанию младенца, и этого не почитают для себя низким; вам ли покажется малым делом попечение о малых сих? И кто же посылает Ангелов к младенцам человеческим? Кто, как не Сам Творец Ангелов и человеков? Подумайте же: Небо приходит в движение, чтобы сберечь жизнь или непорочность вашего младенца; а между вами нет ли таких, которые без сострадания слышат вопль младенца на коленах нищеты, которые смотрят на возрастание собственных детей так же равнодушно, как на траву, растущую в поле?\" (митр. Филарет Московский). Так Господь, чтобы вдохнуть благодатное чувство человеколюбия и уважения к ребенку, отверзает перед нами духовный мир и вместо младенца и его няни показывает нам душу и ее Ангела. \"Но почему же Он говорит об Ангелах только младенцев? А мы, возрастные, разве не имеем также Ангелов? Разве наши Ангелы не всегда видят лице Отца Небесного?\" — <i>Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>). Ах, трудно говорить о наших Ангелах так, как об Ангелах младенцев! Кто знает, не удаляются ли от нас эти духи света, будучи отражаемы темными делами и помышлениями нашими?.. Но Ангелы хранители младенческого сердца, еще не омраченного страстью, не растленного пороком, без препятствий обращаются между малыми сими и Отцом Небесным, — и приемлемым от Него светом ограждают их от мрачных сил, и своим общением с ними дают им то, что в детях и не знающие Ангелов признают ангельским\" (митр. Филарет Московский).<br />\"Хотя все мы, — говорит блаженный Феофилакт, — имеем Ангелов хранителей, но Ангелы грешников, как бы стыдясь за наше недерзновение, и сами не имеют дерзновения зреть лице Божие и молиться за нас; напротив, Ангелы смиренных зрят лице Божие, потому что ради них, как праведных, имеют дерзновение\". — \"Итак, благо человекам, которые христианским попечением о малых сих входят в участие небесного ангельского служения, охраняя их и руководя со стороны видимого мира, подобно как Ангелы охраняют их и руководят со стороны мира невидимого. Это означает дружить и с их и со своими Ангелами небесным содружеством\". Впрочем, изречение Господа в высшем значении относится не к одним детям, но и ко всем младенцам веры; по объяснению Златоуста, малыми Он называет здесь всех бедных, презираемых, незнатных, всех нищих духом, но великих перед Богом, всех умаливших себя до подобия дитяти. </div></p>"}