{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Так нет воли Отца вашего Небесного — не хочет Отец ваш Небесный — чтобы погиб один из малых сих. Сказываю вам, что на небеси более радости будет об одном кающемся грешнике, нежели о девяносто девяти праведных, не имеющих нужды в покаянии. \"Безмерно добрый Божественный Пастырь духов и душ — (слова св. Филарета Моск.) — есть у Него в горах небесных не девяносто девять, но тысячи тысяч и тьмы темь пасомых Им, водимых гласом Его светлых духов ангельских; но Он не презирает и единой, уклонившейся от него своеволием, блуждающей в дебрях земных бедной словесной овцы. Он Сам берёт её на плечи свои, с радостью и заботливо несёт домой. Он радуется о спасении грешника и призывает к сей радости всех Ангелов Своих, ибо наша жизнь — Его радость, а наша погибель — Его печаль\"… \"Видишь ли, — говорит св. Златоуст, — как много побуждений представляет нам Господь, заставляя печься о низких по состоянию братьях наших? Он поставил дитя посреди и сказал: \"будьте как дети, и кто приимет одно такое дитя, тот меня принимает\"; а кто соблазнит \"тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.\" Но и этим не удовольствовался, а присовокупил ещё: \"горе тому человеку, чрез которого соблазн приходит\" (<a href=\"/bible-index/bible/?b=470&c=18&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:4-7</a>) и повелел удаляться таковых, хотя бы они были для нас вместо рук и глаз. Потом и ради Ангелов, которым вверены сии меньшие наши братья, заставляет нас почитать их. И собственной волей и Своими страданиями побуждает нас к тому, (ибо, когда говорит: \"прииде Сын человеческий спасти погибшее,\" то указывает на Свой Крест), и волей Отца, что и Ему не угодно, чтобы кто-либо от малых погиб, и, наконец, — притчей о пастыре, который ищет заблудшей овцы и радуется о её обретении. Итак, если Бог столько радуется об обретении меньшего брата, то почему же презираешь тех, о коих столько печётся Бог, тогда как тебе должно полагать душу за единого от малых сих? Но он немощен и беден? Посему-то наипаче ты и должен делать всё, чтобы спасти его. Я говорю здесь не столько об опасности телесной, сколько о душевной, которой подвергает людей дьявол.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Так, нет воли Отца</b>» и пр.: Бог сам ищет заблудившегося, различным образом устрояя ему возможность покаяться и обратиться на путь истинный. «Кратко, это означает, что Бог печется об обращении грешников, и радуется о них более, нежели об утвердившихся в добродетели» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТАК, НЕТ ВОЛИ ОТЦА ВАШЕГО НЕБЕСНОГО</b> (не хочет Отец ваш Небесный), <b>ЧТОБЫ ПОГИБ ОДИН ИЗ МАЛЫХ СИХ.</b> Сказываю вам, что на Небеси более радости будет об одном кающемся грешнике, нежели о девяноста девяти праведных, не имеющих нужды в покаянии. \"Безмерно добр Божественный Пастырь духов и душ (слова Филарета, митр. Московского); есть у Него в горах Небесных не девяносто девять, но тысячи тысяч и тьмы тем пасомых Им, водимых гласом Его светлых духов Ангельских; но Он не презирает и единой, уклонившейся от Него своеволием, блуждающей в дебрях земных бедной словесной овцы. Он с радостью Сам берет ее на плечи Свои и заботливо несет домой. Он радуется о спасении грешника и призывает к этой радости всех Ангелов Своих, ибо наша жизнь - Его радость, а наша погибель - Его печаль\"... \"Видишь ли, - говорит святитель Златоуст, - как много побуждений представляет нам Господь, заставляя заботиться о низких по состоянию братиях наших? Он поставил дитя посреди и сказал: если... не будете как дети... и кто примет одно такое дитя... тот Меня принимает; а кто соблазнит, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской. Но и этим не удовлетворяется, а присовокупляет еще: горе тому человеку, через которого соблазн приходит (<a href=\"/bible-index/bible/?b=470&c=18&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:4-7</a>) и повелевает удаляться таковых, хотя бы они были для нас вместо рук и глаз. Потом и ради Ангелов, которым вверены эти меньшие наши братья, заставляет нас почитать их. И собственной волей и Своими страданиями побуждает нас к этому (ибо когда говорит: прииде Сын Человеческий спасти погибшее, то указывает на Свой крест), и волей Отца, что и Ему неугодно, чтобы кто-либо от малых погиб, и наконец - притчей о пастыре, который ищет заблудшую овцу и радуется о ее обретении. Итак, если Бог так радуется об обретении меньшего брата, то почему же ты презираешь тех, о которых столько печется Бог, тогда как тебе должно полагать душу за единого от малых сих? Потому что он немощен и беден? Поэтому-то наипаче ты и должен делать все, чтобы спасти его. Я говорю здесь не столько об опасности телесной, сколько о душевной, которой подвергает людей диавол\". </div></p>"}