{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Здесь под <b>«Церковью»</b> разумеется, конечно, не все общество верующих, а те, кто поставлены во главе Церкви, ее священноначалие, ее пастыри, которым дана власть вязать и решить. <b>«Если и Церкви не послушает, то да будет он тебе, как язычник и мытарь»</b>, т.е. если он настолько закоснел в грехе, что не считается с авторитетом пастырей Церкви, то пусть он будет отлучен от общения с тобой, как язычники и мытари от общения с иудеями, считавшими их людьми крайне развращенными. Смысл изречения таков: человека, не признающего авторитета Церкви, не считай более своим братом, прекрати с ним христиански братское общение, чтобы не заразиться его болезнью. Таковые упорные грешники, отвергающие авторитет церковного священноначалия, совершенно извергаются из Церкви, пример чему дает нам св. ап. Павел в 1 Коринф. 5 гл. На этих словах Господа и основывается с апостольских времен практикуемое Церковью отлучение, называемое «анафемой», в полном согласии с <a href=\"/bible-index/bible/?b=530&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто не любит Господа Иисуса Христа, анафема, маран-афа.</span></span>1 Кор. 16:22</a>.<br /><b>«Анафема»</b> не есть <b>«проклятие»</b>, как многие думают в наше время, осуждая за это Церковь, как якобы допускающую этим акт против христианской любви. <b>«Анафема»</b> (отлучение) это крайняя вразумительная мера для упорных грешников, не поддающихся исправлению и для предостережения от следования им других. Право на это дано церковному священноначалию Самим Господом, сказавшим: <b>«Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе»</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1119\">Амвросий (Ключарев) архиеп.</a><div>Нам надобно действовать, и прежде всего распознать друг друга, различить врагов от друзей, наших от чужих, верных нашему знамени от изменников. Вам слово изменник, может быть, покажется жестким; но здесь другого употребить нельзя. В какой же войне оставляющей свое знамя и перебегающий ко врагам не называется изменником? Послушайте, как умоляет Апостол Павел верующих о сохранении единения в вере: <i>«дополните мою радость,</i> говорит он,<i> — имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны» </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;</span></span>Флп. 2:2</a>). Почему он так просит? Потому что только в совершенном единении веры и единообразии поведения членов Церкви заключается ее сила; здесь уклонения неважные ведут к великим, как это и видим мы на себе. В Ветхом Завете еврея, изменяющего закону Господню и уклоняющегося к язычеству, повелено было выводить за ворота и побивать камнями: <i>«истреби зло из среды себя»</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=2&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если найдется среди тебя в каком-либо из жилищ твоих, которые Господь, Бог твой, дает тебе, мужчина или женщина, кто сделает зло пред очами Господа, Бога твоего, преступив завет Его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и тебе возвещено будет, и ты услышишь, то ты хорошо разыщи; и если это точная правда, если сделана мерзость сия в Израиле,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> то выведи мужчину того, или женщину ту, которые сделали зло сие, к воротам твоим и побей их камнями до смерти.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> рука свидетелей должна быть на нем прежде <i>всех</i>, чтоб убить его, потом рука всего народа; и <i>так</i> истреби зло из среды себя.</span></span>Втор. 17:2-7</a>), говорил Моисей Израильтянам. Это было необходимо в то время, когда, по плотяности и грубости людей, нередко и подобные меры оказывались недействительными. Нам, чадам Нового Завета, завета духа и любви, Господь Иисус Христос дал иной закон: исключать нарушителей правил веры и христианской жизни из общества верующих: <b>буди тебе, яко язычник и мытарь</b>, — то есть, пусть изменяющий единству веры будет для тебя чужой. Люби его, как всякого человека; будь ему добрым соседом и согражданином, неси с ним единодушно все государственные повинности и обязанности, помогай ему в нужде, служи всем, чем можешь, будь ему даже другом по чувствам человеческим: но по отношению к вере твой внутренний мир должен быть замкнут для него, его внутренний мир должен быть чужд для тебя, если не вызывает обоих благожелательное и разумное собеседование о предметах разномыслия. Но последнее, то есть собеседование, безопасно только для твердого в вере, сильного в познании учения Церкви; остальные же члены Церкви должны с опасливостью выслушивать возражения и прения, помня долг <i>послушания веры </i>(<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). Что может быть справедливее этого? Если кому это кажется жестоким, — жаль кого-нибудь исключить из общества верующих, жаль расстаться и с собственными заблуждениями, — уходи сам. Так делается и во всяком благоустроенном обществе человеческом которое хочет быть верно своей цели и обязанностям. Нигде не допускают, чтоб каждый в обществе думал, говорил, делал что хочет, не обращая внимания на установленные правила и порядок. Только у нас, в образованных кружках, по отношению к вере и Церкви существует такое нигде невиданное исключение. У нас все верующие, все христиане — и лжетолкователи, и порицатели, и отрицатели, и хулители — все в одном стаде: для нас никто не опасен, ни чьи речи не оскорбительны, ни от какого уничижения наших святых верований и обычаев не страдает наше сердце. Это духовное состояние называется: развращение умов, и от него-то наиболее мы погибаем.<br /> Мы наперед знаем, что ожидает нас за излагаемое нами учение. Вы завтра же услышите отзывы о нас: «это фанатики, клерикалы; им нужны анафемы, инквизиции, преследования, казни; это враги свободы мысли, враги человеческого развития». Ничто из всего этого для нас не страшно. Анафемою, по учению Православной Церкви, и называется именно это спокойное, решительное, не сопровождаемое никаким лишением гражданских прав и никакими преследованиями, отделение больных членов Церкви от здоровых. Фанатиками называются исступленные люди, силой навязывающее свои убеждения: мы этого не делаем. Клерикалы — это члены западной религиозной партий, которая стремится подчинить государство власти духовенства, и которой в нашем отечестве и следов не бывало; подобные имена навязывают нам люди, совершенно не знающие истории нашей Церкви. Инквизиции у нас также не было: мы казней никому не просим. Мы мирно и спокойно говорим всем этим порицателям Церкви: «оставьте нас». Мы говорим и Православным христианам, чадам нашим о Господе: «берегитесь их, бегите от них»; <b>да будут они для вас яко язычники и мытари.</b> Правда, что этот приговор окончательно произносится судом церковной власти; но не дай Бог нам дожить до этого суда. Как для вразумления грешника указываются ему мучения вечной жизни: так мы указываем совращаемым с истинного пути членам нашей Церкви на эту великую власть и право Церкви, чтоб они руководствовались ее взглядом на наше настоящее положение, так как только в этом наше спасение.<br /> Но вот что еще особенно для нас важно в настоящее время: понять силу, которою враги нашей веры и Церкви порабощают нас своему влиянию и лишают нас твердости и свободы действий. Эта сила есть, так называемый, ложный стыд. Что это такое? Есть стыд истинный, — смущение души, или страдание совести, при виде порока или соблазна; это чувство святое. Но при нравственной испорченности, у нас место правил закона заменяют обычаи, поддерживаемые большинством, а место совести — самолюбие и тщеславие. От нарушения обычая принятого обществом, часто небезукоризненного, а иногда и совсем противного доброй нравственности, при опасении порицания и насмешек, страдает наше самолюбие, — и мы уступаем иногда требованиям других, вопреки совести. Так неопытный юноша, попавши в общество дурных товарищей, напивается вином, к которому вовсе не привык, чтобы не осмеяли его товарищи, как малолетнего. Так и многие христиане боятся, напр., пойти ко всенощной вместо театра или концерта, соблюсти пост, помолиться пред столом, чтобы не назвали их ханжами: — вот стыд ложный. Это нравственная болезнь русских христиан нашего времени; ею-то и пользуются искусно наши враги. Но чтоб избавиться от стыда ложного, призовем на помощь стыд истинный: допустить в своем христианском обществе такое умственное и нравственное разложение, так равнодушно относиться к этому великому бедствию, не принимать против него зависящих от нас мер, стать по легкомыслию, бесхарактерности и, так сказать, нравственной безличности,<i> предметом поношения соседом нашим и притчею во языцех</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> отдал нас на поношение соседям нашим, на посмеяние и поругание живущим вокруг нас;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты сделал нас притчею между народами, покиванием головы между иноплеменниками.</span></span>Пс. 43:14-15</a>), — вот чего давно надлежало нам стыдиться! О ложном стыде, который ныне получил у нас такую силу, Господь сказал: <i>иже аще постыдится Мене и словес Моих в роде семь прелюбодейнем и грешнем, и Сын человеческий постыдится его, егда приидет во славе Отца Своего со Ангелы святыми</i> (<a href=\"/bible-index/bible/?b=480&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</span></span>Мк. 8:38</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово пред преданием земле тела харьковского губернатора князя Д. Н. Крапоткина</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div>Ослушание Церкви, когда оно происходит собственно от неверия, по справедливости подлежит такому суду; потому что Церковь вселенская есть «<i>столп и утверждение истины</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>): она живет истиной и не может заблуждаться. А таким образом учреждения ее (например, о поминовении усопших) спасительны; власть ее, благословение или анафематствование, голос на вселенских и, принятых вселенскими, поместных соборах, а также и в каноне церковном вообще, — все это непустые звуки. Лучше же быть названым «односторонним или недовольно просвещенным человеком» и веровать, чем при учености своей представлять себя умнее Церкви и таким образом быть уже не сыном ее, а судьей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>А если и Церкви не послушает, если не убедится увещанием предстоятелей Церкви, если не захочет подчиниться церковному суду, тогда он, как неизлечимый больной, как закоснелый в своём упорстве, —да будет он тебе, как язычник и мытарь, т.е. как совершенно чужой. Такого противника Церкви не считай более своим братом по вере, прекрати с ним братское общение, чтобы как тебе, так и другим не заразиться его духовной болезнью. Отсечённый от Моей Церкви, он будет чужд и сущей с ней Моей благодати.<br /><br />Вот заповедь, вот учение Самого Господа об анафеме церковной (мысль св. Филарета Моск.). вот её происхождение от Самого Христа, Который, однако же, говорит о Себе: \"научитесь от Меня, ибо Я кроток и смирен сердцем\" (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). \"Следуя сему учению Христову, Апостол Павел громко возглашал: \"если бы кто стал благовествовать вам не то, что мы благовествовали вам, да будет анафема\" (<a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). Тоже делают и прочие Апостолы, когда среди верующих встречали людей, которые, по выражению Апостолов, \"вышли от нас, но не были наши\" (1 Иоан, 2:19), которые вносят \"пагубные ереси, отвергая искупившего их Господа\" (2 Петр. 2:1). Что было делать иначе, как разве отсечь заражённые и заражающие члены от здравого тела и сделать это так открыто, чтобы и заражённые злым учением удобно могли увидеть свою погибель, и прибегнуть к всецелебному врачевству покаяния, и здравые в вере несомненно знали, кого и чего должно им остерегаться, и как необходимо остерегаться бдительно. На этом основании церковь не только может, но и должна отлучать от себя людей, не повинующихся не только ей, но и Самому Богу, в священном Писании глаголющему\" (св. Филарет Моск.). Анафема есть суд Церкви, суд кроткий, но и грозный, как кроток, но и грозен сам Христос, её Учредитель. Анафема не значит проклятие — проклятие есть призывание на главу проклинаемого всех зол и бедствий; анафема есть только отлучение, отсечение от Церкви, удаление от общения с ней того, кто сам не хочет слушаться церкви (мысли Никанора А. Херсонского). Церковь объявляет всем таковым устами своих предстоятелей: \"вы не веруете, как Господь повелел нам веровать, вы пренебрегаете Его святыми заповедями, вы уничижаете святую Его благодать, вы издеваетесь над уставами Его Церкви, которую Он создал, которую так любит, которую обещал хранить до конца мира, в которую положил все сокровища Своих искупительных заслуг, вы вносите в эту Церковь свои разрушительные учения; для вас ничто в Церкви не свято, ничто не дорого, ничего вам не нужно, — оставьте нас. Мы готовы быть в мире с вами, как со всеми согражданами, не ведающими веры и закона Христова; мы можем быть и соседями вашими, и сотрудниками в делах общежития, но не можем быть в единомыслии веры, в общении молитв, и таинств, в союзе любви духовной: оставьте нас. Вы стали язычниками, отреклись от чистоты и полноты веры Христовой; по жизни для нас стали тем, чем были мытари для древних евреев; мы так и понимаем вас, как Господь повелел нам вас разуметь: \"да будет тебе, как язычник, и мытарь.\" На это ваша свободная воля — быть тем, чем вы желаете быть, а наша обязанность смотреть на вас и относиться к вам так, как нам повелено от Господа Иисуса Христа, в которого мы веруем и от Которого ожидаем вечного спасения\" (Амвросий А. Харьковский). Это не значит, что мы должны презирать брата, или отказывать ему в обыкновенных человеческих услугах, как поступали евреи относительно язычников и мытарей, мы должны все ещё любить брата своего и стараться склонить его на правый путь даже до самого конца, как делает и Отец наш Небесный относительно людей неблагодарных и злых. Это значит только прекратить с ним всякое общение, как с единоверцем, считать его человеком, не принадлежащим к Святой Церкви Божией… Церковь изрекает анафему почти только на прегрешения ума, а не воли, на грехи упорства, а не на грехопадения (мысли Никанора А. Херсонского): анафема не разбойникам, не ворам, не преступникам всякого рода, но анафема отвергающим бытие Божие, искупление, бессмертие, будущий суд и другие истины веры. Грехи ума тяжелее, пагубнее, преступнее грехов воли. Все мы грешим ежечасно, но, подвергаясь в прах пред милосердием Божиим, принося сердечное покаяние во грехах, можем получить прощение от Господа. Даже и заблуждения ума, если они не упорны, если люди, как дети, только колеблются ветром разных учений, и готовы искренно сознаться в своих заблуждениях, Бог простит кающимся, ибо всякий может погрешать в своих мнениях. Но если кто сеет ложь упорно, как сам дьявол, отец лжи, сеет для убийства душ; если кто восстает против утверждённой Христом, его Апостолами и всей вселенской Церковью истины, такой творит грех против Духа Святого. И этот грех, если не очищается покаянием, не отпустится человеку ни в сей век, ни в будущий; такой грех подрывает самые основы Церкви Божией, и она, защищая саму себя, испускает вопль боли материнского сердца — анафема!. Но пусть не думает кто-либо, что приговор анафемы незначителен —нет. Кто отлучён от Церкви, то сам себе затворил и двери в Царство Небесное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Скажи церкви</b>»: церковь (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>) — общество верующих в Иисуса Христа. Разумеется здесь не вселенская церковь, но частная местная церковь, общество верующих, живущих в известном месте, где живут оскорбитель и оскорбленный. А так как судебная власть в церкви принадлежит, по указанию Христову (ср. ст. <a href=\"/bible-index/bible/?b=470&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>, <a href=\"/bible-index/bible/?b=500&c=20&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кому простите грехи, тому простятся; на ком оставите, на том останутся.</span></span>Ин. 20:21-23</a>), предстоятелям или представителям церкви, первоначально апостолам, а потом и их преемниками, пастырям и учителям: то частнее здесь под церковью разумеются именно ее предстоятели или представители, пастыри и учители. — «<b>Скажи церкви</b>»: т.е. ее представителям» (Злат., Феофил., Евф. Зиг.). — «<b>Если и церкви не послушает</b>»: если не убедится увещаниями, обличениями, предостережениями предстоятелей церкви, если не подчинится суду их, облеченных судебною властью в церкви, — «<b>то да будет он тебе как язычник и мытарь</b>»: иудеи называли язычниками всех, кроме себя, и не входили с ними ни в какие отношения, особенно религиозные: мытарей (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>) считали они людьми развращенными, отверженцами, с которыми тоже старались не входить ни в какие отношения, чуждались их и избегали. Смысл изречения значит таков: не считай более такового упорного своим братом, как закоснелого и неизлечимого больного (ср. Злат.), прекрати с ним христианское братское общение, чтобы не заразиться его болезнью. О формальном исключении из общества или отсечении от церкви (каково, например 1 Кор. 5) хотя прямо и не говорится здесь, но таковое исключение или отсечение есть уже справедливое и необходимое следствие из такого противления суду церковному, неподчинения ему и нераскаянности (ср. Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1325\">Серафим (Алексиев) архим.</a><div>Экуменизм отвергает 10-е и 45-е Апостольские правила, направленные против молитвенного общения с еретиками.<br /><br /> Указанные правила категорически - под страхом отлучения от Церкви - запрещают православным христианам молиться вместе с отлученными от церковного общения людьми. 10-е Апостольское правило гласит: \"<i>Если кто помолится с отлученным от церковного общения, хотя бы и в доме, да будет отлу</i>чен!\" Тоже 45-е: \"<i>Епископ, пресвитер или диакон, помолившийся с еретиками, да будет отлучен! Если же позволит им совершать что-либо как служителям Церкви, да будет низвергнут</i>!\"<br /> Эти правила могут показаться слишком строгими в нашу эпоху поголовного отступления от веры. Но они в своей основе имеют Богооткровенное учение Церкви: Сам Спаситель положил начало отлучению от Своей Церкви, сказав о нераскаянных до конца грешниках: \"<b>Аще же и Церковь преслушает, буди тебе якоже язычник и мытарь</b>!\" (<a href=\"/bible-index/bible/?b=470&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:17</a>), т. е. да будут отлучены от Церкви! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Почему православному нельзя быть экуменистом\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Если же и при других он будет упорствовать в своих ложных мыслях, <b>ЕСЛИ ЖЕ НЕ ПОСЛУШАЕТ</b> и <b>ИХ,</b> тогда <b>СКАЖИ ЦЕРКВИ</b> и ее предстоятелям, поставленным Мною пастырям Церкви. Если он не устыдился тебя и тех, которые были с тобой, то, может быть, все же устрашится суда церковного; <b>А ЕСЛИ И ЦЕРКВИ НЕ ПОСЛУШАЕТ,</b> если не убедится увещанием, обличением, предостережениями предстоятелей Церкви, если не захочет подчиниться их суду, тогда он, как неизлечимый больной, как закоснелый в своем упорстве, - <b>ТО ДА БУДЕТ ОН ТЕБЕ,</b> пусть будет чужим тебе, <b>КАК ЯЗЫЧНИК,</b> не имеющий никакого общения с тобой в вере, <b>И МЫТАРЬ,</b> всеми презираемый, неисправимый корыстолюбец. Не считай более такого противника Церкви своим братом по вере, прекрати с ним христианское братское общение, чтобы как тебе, так и другим не заразиться его духовной болезнью. Отсеченный от Моей Церкви, он будет чужд и сущей с нею Моей благодати. Вот заповедь, вот учение Самого Господа об анафеме церковной (мысль Филарета, митр. Московского). Вот ее происхождение от Самого Христа, Который, однако же, говорит о Себе: <i>научитесь от Меня, ибо Я кроток и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). \"Следуя этому учению Христову, апостол Павел громко возглашал: <i>если бы (кто) стал благовествовать вам не то, что мы благовествовали вам, да будет анафема</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). То же делали и прочие апостолы, когда среди верующих встречали людей, которые, по выражению апостолов, <i>вышли от нас, но не были наши</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>), которые вводили пагубные ереси... <i>отвергаясь искупившего их Господа</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, <br />навлекут сами на себя скорую погибель.</span></span>2 Пет. 2:1</a>). Что было делать, как не отсечь зараженные и заражающие члены от здравого тела и сделать это так открыто, чтобы и зараженные злым учением наглядно могли увидеть свою погибель и прибегнуть к всецелебному врачевству покаяния, и здравые в вере несомненно знали, кого и чего должно им остерегаться, и насколько бдительно необходимо остерегаться? На этом основании Церковь не только может, но и должна отлучать от себя людей, не повинующихся не только ей, но и Самому Богу, в Священном Писании глаголющему\" (Филарет, митр. Московский). Анафема есть суд Церкви, суд кроткий, но и грозный, как кроток, но и грозен Сам Христос, ее Учредитель. Анафема не значит проклятие. Проклятие есть призывание на главу проклинаемого всех зол и бедствий; анафема есть только отлучение, отсечение от Церкви, удаление от общения с нею того, кто сам не хочет слушаться Церкви (мысли Никанора, архиеп. Херсонского).<br />Церковь всем таковым объявляет устами своих предстоятелей: \"вы не веруете, как Господь повелел нам веровать, вы пренебрегаете Его святыми заповедями, вы уничижаете святую Его благодать, вы издеваетесь над уставами Его Церкви, которую Он создал, которую так любит, которую обещал хранить до конца мира, в которую положил все сокровища Своих искупительных заслуг, вы вносите в эту Церковь свои разрушительные учения; для вас ничто в Церкви не свято, ничто не дорого, ничего вам не нужно, - оставьте нас. Мы готовы быть в мире с вами, как со всеми согражданами, не ведающими веры и закона Христова; мы можем быть и соседями вашими, и сотрудниками в делах общежития, но не можем быть в единомыслии веры, в общении молитв и Таинств, в союзе любви духовной; оставьте нас. Вы стали язычниками, отреклись от чистоты и полноты веры Христовой; по жизни для нас стали тем, чем были мытари для древних Евреев; мы так и понимаем вас, как Господь повелел нам вас разуметь: да будет он тебе, как язычник, и мытарь. На это ваша свободная воля o быть тем, чем вы желаете быть, а наша обязанность смотреть на вас и относиться к вам так, как нам повелено от Господа Иисуса Христа, в Которого мы веруем и от Которого ожидаем вечного спасения\" (Амвросий, архиеп. Харьковский). Это не значит, что мы должны презирать брата, или отказывать ему в обыкновенных человеческих услугах, как поступали Евреи относительно язычников и мытарей, мы должны все еще любить брата своего и стараться склонить его на правый путь даже до самого конца, как делает и Отец наш Небесный относительно людей неблагодарных и злых. Это значит только прекратить с ним всякое общение, как с единоверцем, считать его человеком, не принадлежащим к Святой Церкви Божией... Церковь изрекает анафему, в основном, только на прегрешения ума, а не воли, на грехи упорства, а не на грехопадения (мысли Никанора, архиеп. Херсонского): анафема не разбойникам, не ворам, не преступникам всякого рода, но анафема отвергающим бытие Божие, искупление, безсмертие, будущий Суд и другие истины веры. Грехи ума тяжелее, пагубнее, преступнее грехов воли. Все мы грешим ежечасно, но, повергаясь в прах пред милосердием Божиим, принося сердечное покаяние во грехах, можем получить прощение от Господа. Даже и заблуждения ума, если они не упорны, если люди, как дети, только колеблются ветром разных учений и готовы искренно сознаться в своих заблуждениях, Бог простит кающимся, ибо всякий может погрешать в своих мнениях. Но если кто сеет ложь упорно, как сам диавол, отец лжи, сеет для убийства душ; если кто восстает против утвержденной Христом, Его апостолами и всей Вселенской Церковью истины, такой творит грех против Духа Святаго.<br />И этот грех, если не очищается покаянием, не отпустится человеку ни в сей век, ни в будущий; такой грех подрывает самые основы Церкви Божией, и она, защищая саму себя, испускает вопль боли материнского сердца: анафема!.. Но пусть не думает кто-либо, что приговор анафемы незначителен: нет. Кто отлучен от Церкви, тот сам себе затворил и двери в Царство Небесное. </div></p>"}