{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>То, что обещано было прежде Петру (<a href=\"/bible/?b=470&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>), теперь обещается всем Апостолам. Апостолы же передали эту власть вязать и решить грехи своим преемникам - пастырям Церкви, ими поставленным для продолжения их дела на земле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1229&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр Свирелин прот.</a><div>Здесь Господь утверждает важность церковного суда, который Он вручил Апостолам и их преемникам — епископам и пресвитерам. «Если они не отпустят грехов грешнику на земле, то не простятся они на небе; а если разрешат — простят грехи, то и на небе простятся и не помянутся они».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Изгнанный от Церкви, не прощенный, неразрешённый, связанный властью Церкви здесь, не земле, человек, преданный анафеме, предстанет и в другой мир не прощенным, не разрешённым, связанным в своём грехе. Господь говорит Своим Апостолам: \"Я обещал Петру власть вязать и разрешать; ту же самую власть, то же Божественное право даю и всем вам: Петр есть только первый между равными. Истинно говорю вам: что вы свяжете на земле, то будет связано на небе: кого вы отлучите от Церкви, тот будет отлучен и Мной, и что разрешите на земле, то будет разрешено и на небе: кого вновь примете в общение Церкви через покаяние, того и Я приму, как чадо Моё. Всякое решение ваше будет утверждено на небе.\" \"Смотри, — говорит св. Златоуст, — каким бедам подвергает Он упорного — и здешнему наказанию, и будущему мучению. А угрожает Он не для того, чтобы так случилось, но чтобы устрашённый угрозой, то есть, отсечением от Церкви, и опасностью быть связанным на небесах, смягчился и оставил гнев. Так Спаситель установил первый, и второй, и третий суд, а не вдруг отверг грешника, чтобы, если он не послушает первого суда, то покорился бы второму, а не презрит и его, то устрашился бы третьего; если же не уважит и этого, то ужаснулся бы будущего наказания. Определения и суда Божия.\"<br /><br />Какие великие права даёт Господь Апостолам, а в лице их и всем их преемникам — пастырям Церкви! Кто может прощать грехи кроме единого Бога? Но вот, воплотившийся сын Божий, даёт это Божественное право всем предстоятелям Церкви, и по воскресении Своём ещё раз подтверждает: \"примите Духа Святого, Кому простите грехи, тому простятся; на ком оставите, на том останутся\" (Иоан. 20:22-23). По истине — Божественное право! \"Иереи, — говорит св. Златоуст, — обитают ещё на земле, а допущены распоряжаться небесным, получили такую власть, какой не дал Бог ни Ангелам, ни Архангелам. Ибо не Ангелам сказано: \"что вы свяжете на земле\"… Имеют власть вязать и начальствующие на земле, но только одни тела; а эта власть касается самой души и восходит до неба, ибо что священники определяют долу, то Бог утверждает горе, и Владыка согласуется с мнением Своих рабов.\" — \"Отец весь суд дал Сыну: теперь вижу, — продолжает св. Златоуст, — что Сын весь суд сей отдал священникам… Священники нового завета получили власть не свидетелями быть очищённых, как ветхозаветные священники, а очищать, притом не проказу тела, а скверну души.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Что вы свяжете на земле</b>» и пр.: что обещано было прежде Петру (<a href=\"/bible/?b=470&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>; ср. прим. к этому стиху), то теперь обещается всем апостолам. Господь употребляет совершенно одни и те же выражения и в том и в этом случае, чтобы показать ученикам, что власть всем им дается одинакова, что Петру не предоставляется исключительное или даже преимущественное право править церковью, что все законное, утвержденное всеми ими и их преемниками в деле управления церковью, утверждено будет и божественным определением на небесах, по силе присущего в церкви и ее предстоятелях Духа истины. «Смотри, каким бедам Он подвергает упорного — и здешнему наказанию и будущему мучению. А этим Он угрожает не для того, чтобы сие так случилось, но чтобы устрашенный угрозою, т.е. и отсечением от церкви, и опасностью быть связану на небесах, стал кротче, и зная то, если не вначале, то по крайней мере после многих осуждений, оставил гнев. Так Спаситель установил первый и второй и третий суд, а не вдруг отверг грешника, дабы, т.е. если он не послушает первого суда, то покорился бы второму; а если презрит и оный, то устрашился бы третьего; если же не уважить и сего, ужаснулся бы будущего наказания, определения и суда Божия» (Злат.). Если в словах: «<b>что свяжете</b>» и пр. содержится власть запрещать общение с нераскаянным и отлучать его от церкви, то в словах: что «<b>разрешите</b>» и пр. содержится власть прощать и вновь принимать в общение с церковью согрешившего, если он раскается.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Изгнанный из Церкви, непрощенный, неразрешенный, связанный властью Церкви здесь, на земле, человек, преданный анафеме, предстанет и в другой мир непрощенным, неразрешенным, связанным в своем грехе. Господь говорит Своим апостолам: Я обещал Петру власть связывать и разрешать; ту же самую власть, то же Божественное право даю и всем вам; Петр есть только первый между равными. <b>ИСТИННО ГОВОРЮ ВАМ: ЧТО ВЫ СВЯЖЕТЕ НА ЗЕМЛЕ, ТО БУДЕТ СВЯЗАНО НА НЕБЕ;</b> кого вы отлучите от Церкви, тот будет отлучен и Мной, <b>И ЧТО РАЗРЕШИТЕ НА ЗЕМЛЕ, ТО БУДЕТ РАЗРЕШЕНО НА НЕБЕ;</b> кого вновь примете в общение Церкви через покаяние, того и Я приму, как чадо Мое. Всякое решение ваше будет утверждено на Небе. \"Смотри, - говорит святитель Златоуст, - каким бедам подвергает Он упорного: и здешнему наказанию, и будущему мучению. А угрожает Он не для того, чтобы так случилось, но чтобы устрашенный угрозой, т.е. и отсечением от Церкви, и опасностью быть связанным на Небесах, смягчился и оставил гнев. Так Спаситель установил первый, и второй, и третий суд, а не сразу отверг грешника, чтобы, если он не послушает первого суда, то покорился бы второму, а если презрит и его, то устрашился бы третьего; если же не уважит и этого, то ужаснулся бы будущего наказания, определения и суда Божия\". Какие великие права дает Господь апостолам, а в их лице и всем их преемникам - пастырям Церкви! Кто может прощать грехи, кроме единого Бога? Но вот, воплотившийся Сын Божий дает это Божественное право всем предстоятелям Церкви, и по воскресении Своем еще раз подтверждает: <i>\"примите Духа Святаго. Кому простите грехи, тому простятся; на ком оставите, на том останутся\"</i> (<a href=\"/bible/?b=500&c=20&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кому простите грехи, тому простятся; на ком оставите, на том останутся.</span></span>Ин. 20:22-23</a>). Поистине - Божественное право! \"Иереи, - говорит святитель Златоуст, - обитают еще на земле, а допущены распоряжаться Небесным, получили такую власть, какой Бог не дал ни Ангелам, ни Архангелам. Ибо не Ангелам сказано: что вы свяжете на земле...<br />Имеют власть вязать и начальствующие на земле, но только одни тела; а эта власть касается самой души и восходит до Неба, ибо что священники определяют долу, то Бог утверждает горе, и Владыка согласуется с мнением Своих рабов\". \"Отец весь суд дал Сыну: теперь вижу, - продолжает святитель Златоуст, - что Сын весь суд сей отдал священникам... Священники Нового Завета получили власть не свидетелями быть очищенных, как ветхозаветные священники, а очищать, притом не проказу тела, а скверну души\". Во всяком добром деле, как бы говорит Господь, особенно в деле спасения души, в делах любви, Я всегда готов помочь вам. Если средства совета, увещания, запрещения не действуют, не ведут к примирению, то просите у Меня помощи в борьбе с враждой, знайте, что Я всегда слышу вас, всегда пребываю с вами. Только было бы среди вас единодушие и любовь.</div></p>"}