{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Наставление Господа о прощении согрешившего и покаявшегося брата вызвало вопрос Петра, сколько раз прощать брату. Вопрос этот объясняется тем, что, по учению иудейских книжников, прощать можно только три раза. Желая превзойти ветхозаветную праведность и думая показаться великодушным, Петр спрашивает, достаточно ли будет прощать до семи раз.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div>Поводом к вопросу ап. Петра, изложенному в этом стихе, могли послужить слова Самого Господа, приводимые ев. Лукою (<a href=\"/bible-index/bible/?b=490&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему.</span></span>Лк. 17:4</a>): <i>аще седмищи на день согрешит к тебе, и седмищи на день обратится, глаголя: каюся: остави ему</i>. Посему вопрос Петра можно изложить так: до семи ли только раз должен я прощать согрешающему против меня брату? Но числом <i>семь </i>Иисус Христос означил неопределенное множество; сверх сего, чтобы не оставлять сомнения в том, что прощение обид не должно быть ограничиваемо никаким числом, Господь умножает <i>семь</i>на <i>десять</i> и умноженное снова берет <i>седмижды</i>. Выходит число 490, ясно показывающее не предел, а беспредельность прощения.<br /> И здесь слово употреблено в том же смысле, как и в <a href=\"/bible-index/bible/?b=490&c=17&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему.</span></span>Лк. 17:3-4</a>, а именно: во внешних отношениях к ближнему выражает, что мы ни во что вменяем полученную от него обиду. Такое прощение безусловно требуется лишь тогда, когда ближний сознал свою вину; если же он не считает себя виновным, то такое прощение могла бы повредить ему в нравственном отношении, подтвердив его мнение о своей правоте или неответственности. Поэтому любовь и всепрощение должно иногда для пользы самого ближнего скрыться в глубине нашей души.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>В благоговейном внимании слушали Апостолы учение Христово о любви и всяческом искоренении греха, соблазна и вражды среди Его последователей. Когда Господь изрек Своё обетование пребывать среди верующих, союзом любви связанных во имя Его, Апостол Пётр прервал Его речь вопросом, который обнаружил в нём ещё недостаточное понимание о примирении и прощении. Тогда Петр приступил к Нему и сказал: Господи, наши книжники говорят: человека, согрешившего против ближнего, прощают раз, прощают два, прощают три, но в четвёртый раз не прощают. Что думаешь Ты об этом? Того, кто не раскаивается и не осуждает себя за грех, Ты повелел по троекратном обличении отлучить, а для раскаивающегося не положил никакого предела, но повелел принимать его. Итак, сколько раз прощать брату моему, согрешающему против меня, когда он по обличении раскаивается? До семи ли раз? Пётр увеличил более, чем вдвое число раз сравнительно с учением книжников, думая похвалиться любовью к ближнему, и показаться великодушным. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сколько раз прощать брату моему</b>»: в изречении Господа о примирении с согрешившим братом (<a href=\"/bible-index/bible/?b=470&c=18&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:15-17</a>) содержится наставление и о том, что должно прощать согрешившего, если он искренно раскается и пожелает примириться. — Но если он часто будет согрешать и раскаиваться, то всякий ли раз прощать его, или — сколько раз прощать? Иудейские учители учили, что должно прощать три раза, но в четвертый не прощать: «человека, согрешившего против ближнего, прощают раз, прощают два, прощают три; но в четвертый раз не прощают». Петр более чем удвояет это раввинское число раз и, думая показаться великодушнейшим (Евф. Зиг.), спрашивает, довольно ли будет прощать «<b>семь</b>» раз? «<b>Прощать</b>» кого, значит действовать в отношении к нему так, как будто тот и не оскорблял оскорбленного или не согрешал против него, отказаться от всякого отмщения или законного взыскания, предать все, что произошло, прошедшее полному забвению и питать к раскаявшемуся брату чистые, христианские, братские чувства. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА ПЕТР ПРИСТУПИЛ К НЕМУ И СКАЗАЛ: ГОСПОДИ!</b> наши книжники говорят: человека, согрешившего против ближнего, прощают раз, прощают два, прощают три, но в четвертый раз не прощают. Что думаешь Ты об этом? Того, кто не раскаивается и не осуждает себя за грех, Ты повелел по троекратном обличении отлучить, а для раскаивающегося не положил никакого предела, но повелел принимать его.<br />Итак, <b>СКОЛЬКО РАЗ ПРОЩАТЬ БРАТУ МОЕМУ, СОГРЕШАЮЩЕМУ ПРОТИВ МЕНЯ?</b> Если он по обличении раскаивается? <b>ДО СЕМИ ЛИ РАЗ?</b> Петр увеличил более чем вдвое число раз по сравнению с учением книжников, думая похвалиться любовью к ближнему и показаться великодушным. Но вместо похвалы услышал от Господа отеческое вразумление; <br /><br /></div></p>"}