{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На это Христос ответил, что прощать нужно до семижды семидесяти раз, то есть прощать нужно всегда, неограниченное число раз.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но вместо похвалы услышал от Господа отеческое вразумление: прощай несчётно. Сколько бы раз не согрешил брат, если кается, прости его. Это ваша всегдашняя и непрерывная обязанность… Сколько утешения проливает в сердце грешника эта заповедь Христа нашего Спасителя! \"В печали о грехах, — говорит св. Иоанн Лествичник, — влекомые к отчаянию, да не престанем воспоминать, что Господь заповедал Петру прощать согрешившему семьдесят крат седмерицей, а Кто такую заповедь предал другому, Тот и Сам без сомнения несравненно более сделает…\" — Мне все прощено, а потому, что я всем и всех прощал,\" — спокойно сказал один умирающий инок, когда братья удивлялись его спокойствию, ибо знали, что он провёл свою жизнь без особенных подвигов. Он никогда никого не осуждал, — напротив всем и всё прощал…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>До седмижды семидесяти раз</b>»: «число семдесят раз седмижды берется здесь неопределенно и означает непрерывную или всегдашнюю обязанность. Ибо как число тысяча употребляется для обозначения множества, так и число седмеричное. Например, и в сих словах: «<i>неплоды роди седмь</i>» (<a href=\"/bible-index/bible/?b=90&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>) под словом «<b>седмь</b>» Священное Писание разумеет множество. Таким образом Иисус Христос не определил числа, сколько раз мы должны прощать ближнему, но показал, что это есть непрерывная и всегдашняя наша обязанность» (Злат.). Следовательно, сколько бы раз ни согрешил против нас брат, если он раскаивается, мы должны каждый раз всегда прощать его, беспредельное число раз. «Беспредельное число раз означает здесь (Спаситель словами: седмижды семьдесят раз), как бы так говорил: сколько бы раз ни согрешил, если раскаивается, прости его» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИИСУС ГОВОРИТ ЕМУ: НЕ ГОВОРЮ ТЕБЕ: ДО СЕМИ, НО ДО СЕДМИЖДЫ СЕМИДЕСЯТИ РАЗ,</b> - прощай несчетно. Сколько бы раз ни согрешил брат, если кается, прости его. Это ваша всегдашняя и непрерывная обязанность... Сколько утешения проливает в сердце грешника эта заповедь Христа нашего Спасителя! \"В печали о грехах, - говорит преподобный Иоанн Лествичник, - влекомые к отчаянию, да не престанем воспоминать, что Господь заповедал Петру прощать согрешающему седмьдесят крат седмерицею, а Кто такую заповедь передал другому, Тот и Сам, без сомнения, несравненно более сделает...\" - \"Мне все прощено, а потому, что я всем и всех прощал\", - спокойно сказал один умирающий инок, когда братия удивлялись его спокойствию, ибо знали, что он провел свою жизнь без особенных подвигов. Он никогда никого не осуждал, - напротив, всем и все прощал. <br /></div></p>"}