{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Должник, который имел долг в «тьму талант», то есть десять тысяч талантов, обозначает каждого человека-грешника, который перед лицом правды Божией является неоплатным должником. 10000 талантов . громадная сумма: еврейский талант равнялся 3000 священных сикелей, а сикль соответствовал нашим 80 коп. серебром, след. талант равнялся нашими около 2400 рублей серебром. Число определенное поставлено здесь, конечно, вместо неопределенного.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Когда начал он считаться, приведён был к нему некто, который должен был ему десять тысяч талантов — долг совершенно неоплатный! Может быть, это был управитель царской казны, или царедворец, обязанный собирать и доставлять Царю подати, но растративший царское состояние. Он был приведён к царю, ибо никогда сам не пошёл бы к нему добровольно, и легко могло быть — увеличивал бы свой долг ещё и ещё по своей отчаянной беспечности. \"Беда была не в том только, что долг был велик, — говорит св. Златоуст, — но и в том ещё, что он первый приведён к господину. Если бы привели его вслед уже за многими другими исправными должниками, не так было бы удивительно то, что господин не разгневался; исправность вошедших прежде, могла сделать его более снисходительным к неисправным. Но что введённый первым, оказался неисправным, и несмотря на неисправность, нашёл, однако же, господина человеколюбивым, вот это особенно удивительно и необычайно.\"<br /><br />И каждый из нас, грешников, перед судом правды Божией есть такой же неоплатный должник. Десять тысяч талантов — это наши грехи против десяти заповедей Божиих, наши долги неблагодарности за все неисчислимые милости Божии к нам, грешным. \"Что же дал нам в долг Отец Небесный? — спрашивает митр. Филарет Московский., — О как много! Больше, чем тысячи талантов! Дал Он нам бытие и жизнь, тело и душу, разум, сердце и чувства, дал землю под ноги наши, прекрасный шатёр неба над глазами нашими; дал солнце нашему зрению и жизни; воздух нашему дыханию; дал животных во власть нашу и многоразличные произведения земли для наших нужд и удовольствий. Скажешь ли, что землёй, солнцем и небом пользуешься не ты один, но и бесчисленное множество других тварей Божиих? Что до того? Тем более чудно, тем более необъятно богатство Божие, что хотя им пользуются бесчисленные существа, но и ты пользуешься им так, что оно совершенно для тебя приготовлено. Найди способ обойтись без земли, солнца, неба и тогда не почитай себя за них должником пред Богом; а если этого не можешь сделать, то признай, что каждый луч солнца, каждая капля воздуха есть твой новый заем из сокровищ Божиих, заем всегда возобновляемый и, следовательно, всегда неоплатный. А как щедро дарует нам Господь из сокровищ Своего провидения — ежеминутное хранение наших сил и способностей, помощь во всём добром, средства к жизни, избавление от бед… А что сказать о сокровищах благодати: Господь даровал нам свет веры, надежду спасения, смертью Сына Своего Единородного заплатил за искупление нас от вечной смерти, даровал нам Духа Святого, нетленную пищу тела и крови Христовой. Но и это ещё не всё. Есть долги наши перед Богом, которые болезненно тяготят нас — это грехи наши\"… \" мы должны дать отчёт в исполнении предписанных нам заповедей, но мы не в состоянии исполнить всего, чтобы мы ни делали,\" — говорит св. Златоуст. Мы никогда не можем сделать больше того, что обязаны сделать по закону Божию, а грех — все останется грехом, долг останется долгом, и уплатить его нет у нас ни возможности, ни средств. Мы живём во грехе и с каждым днём увеличиваем свой долг в небесной книге правды Божией.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Десять тысяч талантов</b>»: талант еврейский равнялся 3 000 сиклей священных; сикль священный после плена вавилонского равнялся по нашему счету около 80 коп. сер., следовательно, талант равнялся нашим около 2 600 руб. сер. Число определенное постановлено, конечно, вместо неопределенного, множества, — неоплатный должник. И человек грешный, если станет пред лицом правды Божией, действительно неоплатный должник. <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div> Когда убо начал он разбирать долг, тогда привели и представили пред ним единаго раба, который должен был ему тьмою талант. Древний еврейский талант содержал в себе почти четыреста восемьдесят шесть нынешних венецианских червонцев. Посему тьма, или десять тысящ талантов составляют почти четыре миллиона, восемь сот шестьдесят тысящ упомянутых червонцев<a href=\"#655091_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Количество необъятное, но нарочно увеличено. Но какое же есть подобие между сим и судимыми от Бога? Царь, который разбирает долг рабов своих, означает Царя царей и Владыку всея твари: Он, видя тайная сердца человеческаго, испытывает и разбирает грехи единаго коегождо; должник же есть грешник: ибо как должник обязан возвратить занятыя им деньги, тако и грешник должен обратиться и раскаяться в содеянных им грехах. А что, сказал он, тьмою талантов должен был должник, – сие показывает и множество и тяжесть грехов грешника.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"655091_1\" class=\"note-item\" href=\"#655091_1\">1</a> Сия сумма на наши рубли составляет около двадцати четырех миллионов, трехсот тысяч рублей.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>КОГДА НАЧАЛ ОН СЧИТАТЬСЯ, ПРИВЕДЕН БЫЛ К НЕМУ НЕКТО, КОТОРЫЙ ДОЛЖЕН БЫЛ ЕМУ ДЕСЯТЬ ТЫСЯЧ ТАЛАНТОВ</b> (вес серебра) — долг совершенно неоплатный! Может быть, это был управитель царской казны, или царедворец, обязанный собирать и доставлять царю подати, но растративший царское состояние. Он был приведен к царю, ибо никогда сам не пошел бы к нему добровольно, и легко могло бы быть — увеличивал бы свой долг еще и еще по своей отчаянной безпечности. «Беда была не в том только, что долг был велик, — говорит святитель Златоуст, — но и в том еще, что он первый приведен к господину. Если бы привели его после многих других исправных должников, не так было бы удивительно то, что господин не разгневался: исправность вошедших прежде могла сделать его более снисходительным к неисправным. Но что введенный первым оказался неисправным и, несмотря на неисправность, нашел, однако же, господина человеколюбивым, вот это особенно удивительно и необычайно». И каждый из нас, грешников, перед судом правды Божией есть такой же неоплатный должник. Десять тысяч талантов — это наши грехи против десяти заповедей Божиих, наши долги неблагодарности за все неисчислимые милости Божий к нам, грешным.<br />    «Что же дал нам в долг Отец Небесный? — спрашивает Филарет, митрополит Московский. — О, как много! Больше, чем тысячи талантов! Дал Он нам бытие и жизнь, тело и душу, разум, сердце и чувства; дал землю под ноги наши, прекрасный шатер неба над головами нашими; дал солнце нашему зрению и жизни, воздух нашему дыханию; дал животных во власть нашу и многоразличные произведения земли для наших нужд и удовольствий. Скажешь ли, что землей, солнцем и небом пользуешься не ты один, но и безчисленное множество других тварей Божиих? Что до того? Тем более чудно, тем более необъятно богатство Божие, что хотя им пользуются безчисленные существа, но и ты пользуешься им так, как будто оно совершенно для тебя приготовлено. Найди способ обойтись без земли, солнца, неба, и тогда не почитай себя за них должником перед Богом; а если этого не можешь сделать, то признай, что каждый луч солнца, каждая капля воздуха есть твой новый заем из сокровищ Божиих, заем, всегда возобновляемый и, следовательно, всегда неоплатный. А как щедро дарует нам Господь из сокровищ Своего провидения — ежеминутное хранение наших сил и способностей, помощь во всем добром, средства к жизни, избавление от бед... А что сказать о сокровищах благодати: Господь даровал нам свет веры, надежду спасения, смертью Сына Своего Единородного заплатил за искупление нас от вечной смерти, даровал нам Духа Святаго, нетленную пищу Тела и Крови Христовой. Но и это еще не все. Есть долги наши перед Богом, которые болезненно тяготят нас, — это грехи наши»... «Мы должны дать отчет в исполнении предписанных нам заповедей, но мы не в состоянии исполнить всего, что бы мы ни делали», — говорит святитель Златоуст. Мы никогда не можем сделать больше того, что обязаны сделать по Закону Божию, а грех — все останется грехом, долг останется долгом, и уплатить его нет у нас ни возможности, ни средств. Мы живем во грехе и с каждым днем увеличиваем свой долг в небесной книге правды Божией.</div></p>"}