{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>То есть если вы не оставите своих ложных мнений о царстве Мессии, и не оставите ваших тщеславных надежд на получение первых мест в этом царстве, то не войдете в него. Дети простосердечны, у них нет предвзятых мыслей о возвышении или приобретении, они робки и смиренны, у них нет еще зависти и тщеславия и желания первенствовать - этим качествам их и надо подражать тем, кто хочет войти в Царство Небесное. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1093&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Георгий затворник Задонский</a><div>Когда ученики Спасителя спросили Его: <i>«Кто болий есть в Царствии Небесном?»</i> Господь, призвав отроча, <i>«постави е посреди их и рече:</i> <b>аще не обратитеся и будете яко отроча сие, не внидите в Царствие Небесное</b>» (Мф. 18, 1—3).<br /> \"Вы доискиваетесь, кто больше, и спорите о первенстве. Я говорю, кто не будет ниже всех, тот не достоин Царствия Небесного. <br /><br />И прекрасный представляет Господь пример... убеждает столько же быть смиренными и простосердечными. Ибо младенец не имеет ни зависти, ни тщеславия, ни желания первенства; но обладает высокой добродетелью — простоты, беззлобия и смирения\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Иисус Христос в Своей земной жизни оставил человечеству пример покорного сына. Мы знаем, что \"Он был в повиновении\" (<a href=\"/bible-index/bible/?b=490&c=2&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем.</span></span>Лк. 2:51</a>) у земных Своих родителей, и имеем Его свидетельство о полной покорности воле Отца Небесного: \"Я сошел с неба не для того, чтобы творить волю Мою, но волю пославшего Меня Отца\" (<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>). \"Воля Отца\" - эти слова Иисус повторял постоянно. \"Не ищу воли Моей, но воли пославшего Меня Отца\" (Ин. 6, 38). \"Я и Отец Мой одно\" (Ин. 10,30). \"Не Моя воля, а Твоя да будет\" (<a href=\"/bible-index/bible/?b=490&c=22&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет.</span></span>Лк. 22:42</a>), - \"Отец Мой более Меня\" (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>).<br />И наконец, последнее торжественное восклицание: \"Совершилось!\" (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>), т.е. воля Божия исполнена до конца, всецело, в совершенстве. Почему? Потому что жизнь Христа была совершенна в своем послушании; Он как бы отражал на Себе в полном согласии волю Божию. Но мы не можем сделаться Его наследниками, если не превратимся \"в маленьких детей\". Только тогда начнется в нас жизнь истинных чад Божиих, полагающихся всецело на Него, предающих Ему с полным упованием все свои заботы о сей жизни и о будущей.<br />Наши скорби, наши затруднения - все принадлежит Ему Беззаботное, безответное послушание ребенка должно быть нашей долей. Опустимся же смиренно на колени и предадим ежедневно, шаг за шагом, все наши сомнения, все заботы наши, большие и малые, в руки Господа. Воля Божия может совершиться только при такой полной детской покорности, которая не даст нам смущаться ничем. \"Все заботы свои возложите на Него\" (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>), - и \"не заботьтесь ни о чем, но всегда в молитве и прошении, с благодарением, открывайте свои желания перед Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе\" (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Истинно говорю вам: если не обратитесь от честолюбия к смиренномудрию, от лукавства к незлобию, если не перемените своих ложных мнений о Моём царстве, если не оставите тщеславных надежд на почётные места в этом царстве и если не будете как дети, — не возрастом, а сердечным расположением, если не будете так же смиренны и простосердечны, так же беззаветно преданы воле Божией, как дети, то не только не займёте высшего места, но и вовсе не войдёте в Царство Небесное. Господь указал ученикам Своим на дитя, в полном смысле свободное от страстей, дитя чуждое гордости и тщеславия, зависти и сварливости, дитя, украшенное многими добродетелями, как то: простосердечием и незлобием, смирением и спокойствием, дитя, которое ни одной из этих добродетелей не гордится — свойство высокой мудрости — обладать добродетелями и не гордиться ими. \"Когда мы, — говорит св. Златоуст, — не имеем этих добродетелей, то как бы ни были велики наши дела, спасение наше сомнительно. Младенца хотя бы поносили, хотя бы хвалили, хотя бы наказывали, хотя бы честили, он ни в первом случае не досадует и не укоряет, ни в последнем не гордится.\" Божественное смирение Иисуса Христа не дозволило Ему в наставлении о смирении указать на Свой собственный пример. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Если не обратитесь</b>»: обращение не означает здесь того действия, когда грешник обращается ко Христу, но означает просто перемену мыслей об известном предмете (как здесь о царстве Божием), или обращение «от честолюбия к смиренномудрию, от которого уклонились» (Феофил.). Если не измените своих ложных мнений о царстве Мессии; если не откажетесь от плотских и чувственных ожиданий относительно сего царства; если не усвоите себе понятий об этом царстве истинных, какие Я вам сообщаю, и не оставите тщеславных надежд на места в царстве Мессии: то не войдете в него. — «<b>И не будете, как дети</b>»: уподобление детям состоит в том, «чтобы не искать предпочтения, но знать равночестность природы и любить сие равночестие в отношении к тем, которые, по-видимому, в ином ниже. И таковы в отношении друг к другу и дети, еще не навыкшие порочности обращающихся с ними» (Вас. В. 5, 317). «Дитя малое (σφο’δρα παιδι’ον) не имеет ни зависти, ни тщеславия, ни желания первенства; но обладает высокою добродетелью простосердечия, беззлобия и смирения. Итак, нужно иметь не одно только мужество и благоразумие, но и сию добродетель смиренномудрия и простоты. Ибо когда мы не имеем сих добродетелей, то сколь бы ни велики были наши дела, спасение наше сомнительно» (Злат.). «Если кто не укротит страстей своей воли и не будет как дитя, приобретая подвигом то, что дети имеют по природной своей чистоте» (Евф. Зиг.). — «<b>Не войдете</b>»: не будете истинными сынами царства Христова. Угрозою исправляет Господь ложные представления о своем царстве будущих всемирных проповедников сего царства. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И СКАЗАЛ:</b> вы доискиваетесь, кто больше, и спорите о первенстве; а Я говорю вам: кто не будет ниже всех, тот недостоин Царствия Небесного.<b> ИСТИННО ГОВОРЮ ВАМ, ЕСЛИ НЕ ОБРАТИТЕСЬ</b> от честолюбия к смиренномудрию, от лукавства к незлобию, если не перемените своих ложных мнений о Моем Царстве, если не оставите тщеславных надежд на почетные места в этом Царстве И если <b>НЕ БУДЕТЕ КАК ДЕТИ,</b> - не возрастом, а сердечным расположением, - если не будете так же смиренны и простосердечны, так же беззаветно преданы воле Божией, как дети, то не только не займете высшего места, но и вовсе <b>НЕ ВОЙДЕТЕ В ЦАРСТВО НЕБЕСНОЕ.</b> Господь указал ученикам Своим на дитя, в полном смысле свободное от страстей, дитя, чуждое гордости и тщеславия, зависти и сварливости, дитя, украшенное многими добродетелями, как то: простосердечием и незлобием, смирением и спокойствием, дитя, которое ни одной из этих добродетелей не гордится; свойство высокой мудрости - обладать добродетелями и не гордиться ими. \"Когда мы, - говорит святитель Златоуст, - не имеем этих добродетелей, то как бы ни были велики наши дела, спасение наше сомнительно. Младенца хотя бы поносили, хотя бы хвалили, хотя бы наказывали, хотя бы чествовали, он ни в первом случае не досадует и не укоряет, ни в последнем не гордится\". </div></p>"}