{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Он не сжалился нам ним, несмотря на его мольбу потерпеть, и посадил его в темницу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но он не мало об этом не размышлял, не хотел даже отсрочить уплату небольшого долга: но тот не захотел, а пошёл и посадил его в темницу, пока не отдаст долга. Он безжалостно влечёт должника под крепкую стражу, вовсе не сознавая, что этим сам себя осуждает беспощадно. Но таков уж человек, так он делается суровым и жестоким, когда \"уходит от Бога,\" и весь отдаётся греховной страсти. Кто не видит, не сознаёт своего греха, тот всегда готов строго судить грех ближнего, подобно Давиду, который, сам будучи в грехе, произнёс смертный приговор на соседа, отнявшего последнюю овцу у бедняка. Не то же ли бывает и с нами, грешными? Как часто мы осуждаем ближнего за самый ничтожный проступок против нашей чести, за неосторожное слово, задевающее наше самолюбие, как часто сердце наше кипит жаждой — отмстить человеку за эту ничтожную обиду, восстановить свою честь! А того и на мысль нам не приходит, что Бог для того попускает эти обиды, чтобы мы помнили, как сами постоянно оскорбляем Его милосердие, для того и попускает страдать наше самолюбие, чтобы мы, прощая этот ничтожный долг ближнему, могли с большим дерзновением просить Отца Небесного: \"остави нам долги наши, как и мы оставляем должникам нашим!\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Посадил его в темницу, пока не отдаст</b>» и пр.: ср. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.</span></span>Мф. 5:25-26</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>«Что ты делаешь, человек? — восклицает святитель Златоуст. — Не вонзаешь ли меч в самого себя, вооружая против себя милость государя?.. Но он нимало об этом не размышлял, не хотел даже отсрочить уплату небольшого долга: <b>НО ТОТ НЕ ЗАХОТЕЛ, А ПОШЕЛ И ПОСАДИЛ ЕГО В ТЕМНИЦУ, ПОКА НЕ ОТДАСТ ДОЛГА</b>. Он безжалостно влечет должника под крепкую стражу, вовсе не сознавая, что этим сам себя осуждает безпощадно. Но таков уж человек, так он делается суровым и жестоким, когда «уходит от Бога», удаляется от истинного пути, забывает милости Божий и весь отдается греховной страсти. Кто не видит, не сознает своего греха, тот всегда готов строго судить грех ближнего, подобно Давиду, который, сам будучи в грехе, произнес смертный приговор на соседа, отнявшего последнюю овцу у бедняка. Не тоже ли бывает и с нами, грешными? Как часто мы осуждаем ближнего за самый ничтожный проступок против нашей чести, за неосторожное слово, задевающее наше самолюбие, как часто сердце наше кипит жаждой — отомстить человеку за эту ничтожную обиду, восстановить свою честь!.. А того и на мысль нам не приходит, что Бог для того и попускает эти обиды, чтобы мы помнили, как сами постоянно оскорбляем Его милосердие, для того и попускает страдать нашему самолюбию, чтобы мы, прощая этот ничтожный долг ближнему, могли с большим дерзновением просить Отца Небесного: «и остави нам долги наша, якоже и мы оставляем должником нашим!» Сердцеведец все видит, все знает; ближайший клеврет наш, от которого нельзя утаиться, совесть наша, свидетельствует против нас; оскорбленная правда Божия, требующая милости от помилованного, вызывает сострадание даже в посторонних свидетелях жестокости человеческой; </div></p>"}