{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Сердцеведец всё видит, всё знает; ближайший клеврет наш, от которого нельзя утаиться, совесть наша свидетельствует против нас: оскорблённая правда Божия, требующая милости от помилованного, вызывает сострадание даже в посторонних свидетелях жестокости человеческой: товарищи его, видевши происшедшее, бесчеловечие только что помилованного должника, очень огорчились и, пришедши, рассказали государю своему всё бывшее. Так и Ангелы Хранители, наши неотступные приставники, с глубокой скорбью видят жестокость нашу друг к другу, и, принося Богу молитвы за обижаемых, тем самым свидетельствуют пред лицом правосудного Судии о наносимой обиде (толк. св. Златоуста).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Товарищи очень огорчились</b>»: «даже и людям это было неприятно; что сказать о Боге? Так негодовали на него не имеющие на себе долга» (Злат.). — «<b>Рассказали государю</b>»: это не значит, что христиане должны жаловаться Богу на несправедливости, причиненные другим, как будто Бог сам не ведает о них. Это в речи Спасителя только подробность, имеющая целью представить случай естественнее и нагляднее. (Вообще в притчах не должно придавать особенное значение духовное каждой частности, а смотреть более на общую мысль притчи.)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Весьма справедливо болезнуют рабы милосердаго царя, видя жестокия дела единаго от клеврет своих: а чтобы помочь страждущему, объявляют господину своему жестокосердые поступки, каковые показал сослужитель их. Но если мы сие отнесем к Богу и жестокосердому грешнику: то кто же тогда будут те сослужители, оскорбляющиеся зело жестокосердием немилостиваго грешника и возвещающие Господу своему насильствия над сослужителем своим? И Ангелы называются сослужителями человеков; ибо и Ангелы и человеки единаго и тогожде прославляют Бога и служат (Злат. в бесед.). Ангелы ненавидят злобы: почему скорбят, когда мы грешим, радуются, когда раскаяваемся. Они не возвещают Богу преступлений жестокосердаго человека, поелику вся пред Богом суть открыта: но, видя немилосердие наше к собратиям, возбуждаемые сожалением, ходатайствуют у Бога о помощи и заступлении угнетаемаго человека жестокосердием немилостивца (<a href=\"/bible-index/bible/?b=490&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>). Сие же ходатайство к Богу святых Ангелов показал Богочеловек сими словами: и пришедше сказаша господину своему вся бывшая. Приметь, что не все слова в притче приспособляются к изображаемому лицу: но иныя полагаются токмо для пополнения притчи. Сие самое Господь наш сказал, когда истолковал притчу о плевелах. Ибо в притче представлял и рабов, говоря: пришедше же раби господина, реша ему: <i>господи, не доброе ли семя сеял еси на селе твоем? откуду убо имать плевелы </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span></span>Мф. 13:27</a>)? Но в изъяснении притчи умолчал совсем о рабах, показуя, что сие присовокупил Он для дополнения смысла приточнаго, а не для объяснения предмета притчи. Из сего, по сему случаю, Божественный Златоустый сказал: еже всегда глаголах, яко притчи не по речению изъясняти подобает, понеже многа безместная последуют. (В бесед. на толк. от Мф. 13 гл.) Посему и сии слова: пришедуше сказаша господину своему вся бывшая, присовокуплены для дополнения приточнаго изъяснения, то есть, чтобы показать, откуду тот царь узнал все то, что сделал немилосердый раб его, а следственно, что приточное слово имеет должное последствие и связь. Почему в связи предмета приточнаго от некоторых совсем оставляются. Что же сотворил царь, услыша о немилосердии раба сего?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ТОВАРИЩИ ЕГО, ВИДЕВ ПРОИСШЕДШЕЕ</b>, безчеловечность только что помилованного должника, <b>ОЧЕНЬ ОГОРЧИЛИСЬ И, ПРИДЯ, РАССКАЗАЛИ ГОСУДАРЮ СВОЕМУ ВСЕ БЫВШЕЕ</b>. Так и Ангелы хранители, наши неотступные приставники, с глубокой скорбью видят жестокость нашу друг к другу и, принося Богу молитвы за обижаемых, тем самым свидетельствуют перед лицом правосудного Судии о наносимой обиде (толкование свт. Иоанна Златоуста). И не напрасна эта жалоба сострадания: если людям возмутительно видеть, как люди не умеют ценить оказанной им милости, то что сказать о Боге, правда Которого есть любовь к святости, Который не попустит, чтобы человек употребил во зло другому человеку Его безконечную любовь и милосердие? </div></p>"}