{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Спор Апостолов о первенстве, дитя, принятое Господом во объятия, известие о некоем человеке, изгонявшем бесов именем Христовым, направили беседу Господа на защиту своих малых и слабых от соблазнов, которым их могут подвергнуть сильные мира сего. Кто соблазнит одного из последователей Христовых, тому лучше было бы умереть, ибо соблазном он может погубить душу человека, за которого умер Христос, и, следовательно, такой совершает величайшее преступление, достойное самого строгого наказания. Под «жерновом мельничным» здесь разумеется верхний большой жернов на мельнице, который приводился в движение ослом. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но если так высоко ценю Я смирение и простосердечие, столь же строго накажу и тех, которые этих смиренных и простосердечных обижают, соблазняют и склоняют ко греху: а кто соблазнит или обидит одного из малых сих, не детей только, но и всех верующих в меня в простоте сердца, тому лучше было бы, такому соблазнителю, если бы повесили ему мельничный жернов на шею, тяжёлый верхний мельничный жернов, который может приводиться в движение только ослом, и потопили его в глубине морской. \"Не сказал Господь: жернов будет повешен на шею его, но что лучше было бы вынести это наказание, и этим показывает, что несчастного ожидает другое жесточайшее зло, если то несносно, то тем более последнее. Видишь ли, какая ужасная угроза? Как Он до основания ниспровергает высокомерие. Как внушает домогающимся первенства везде искать последнего места? Подлинно, нет ничего хуже высокомерия! Оно лишает нас самого обыкновенного благоразумия и совсем делает безумными. Ибо если бы кто, будучи не выше трёх локтей, усиливался быть выше гор и считал себя таковым, если бы он стал вытягиваться, как будто бы выше вершин холмов, то мы не стали бы искать другого доказательства его безумия. Так, когда ты увидишь надменного человека, который считает себя лучшим всех, и за бесчестие ставит жить вместе с простыми людьми, не ищи другого доказательства в подтверждении его безумия\" (св. Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Соблазнит</b>»: введет в грех или поставит препону добродетели (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>, <a href=\"/bible-index/bible/?b=470&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и блажен, кто не соблазнится о Мне.</span></span>Мф. 11:6</a>. Златоуст под соблазнением разумеет здесь пренебрежение и обиды). — «<b>Одного из малых сих</b>»: не дети только здесь разумеются, но и все христиане, подобящиеся детям (ср. <a href=\"/bible-index/bible/?b=470&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span></span>Мф. 18:5</a>). — «<b>Лучше было бы</b>» и пр.: лучше бы таковый умер, нежели соблазнил ко греху последователя Христова, ибо соблазном он может погубить душу человека, за которого умер Христос, следовательно, достоин величайшего наказания. — «<b>Лучше было бы</b>»: следовательно, наказание за соблазн будет гораздо тягчее, чем потопление в морской глубине с камнем на шее. — «<b>Мельничный жернов</b>»: собственно жернов ослиный или осельский (в противоположность ручному жернову — <a href=\"/bible-index/bible/?b=470&c=24&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> две мелющие в жерновах: одна берется, а другая оставляется.</span></span>Мф. 24:41</a>), — верхний большой жернов на мельнице, приводимый в движение ослом, — «верхний камень на мельнице» (Исих.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>А КТО СОБЛАЗНИТ</b> или обидит <b>ОДНОГО ИЗ МАЛЫХ СИХ,</b> не детей только, но и всех <b>ВЕРУЮЩИХ В МЕНЯ</b> в простоте сердца, <b>ТОМУ ЛУЧШЕ БЫЛО БЫ,</b> такому соблазнителю, <b>ЕСЛИ БЫ ПОВЕСИЛИ ЕМУ МЕЛЬНИЧНЫЙ ЖЕРНОВ НА ШЕЮ,</b> тяжелый верхний мельничный жернов, который может приводиться в движение только ослом, <b>И ПОТОПИЛИ ЕГО ВО ГЛУБИНЕ МОРСКОЙ.</b> \"Не сказал Господь: жернов будет повешен на шею его, но что лучше было бы вынести это наказание, и этим показывает, что несчастного ожидает другое жесточайшее зло: если то несносно, то тем более последнее. Видишь ли, какая ужасная угроза? Видишь ли, как Он до основания ниспровергает высокомерие, как внушает домогающимся первенства везде искать последнего места? Подлинно, нет ничего хуже высокомерия! Оно лишает нас самого обыкновенного благоразумия и совсем делает безумными. Ибо, если бы кто, будучи не выше трех локтей, усиливался быть выше гор и считал себя таковым, если бы он стал вытягиваться, как будто бы был выше вершин холмов, то мы не стали бы искать другого доказательства его безумия. Так, когда ты увидишь надменного человека, который считает себя лучше всех, и за безчестие ставит жить вместе с простыми людьми, не ищи другого доказательства в подтверждение его безумия\" (свт. Иоанн Златоуст). </div></p>"}