{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Со скорбью говорит далее Господь: «Горе миру от соблазнов, ибо надобно придти соблазнам», ибо нельзя миру миновать соблазнов, так как он весь лежит во зле (<a href=\"/bible/?b=690&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), люди находятся в состоянии греховного повреждения, дьявол непрестанно ищет среди людей для себя добычи. Однако это не значит, что соблазнять позволительно. Напротив: «Горе тому человеку, чрез которого соблазн приходит» - горе тому, кто сознательно, или по презрению, по небрежению к ближнему, вовлекает его в грех. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Взирая Своим Божественным всеведением на мир, во зле лежащий и грехом обуреваемый, человеколюбец Господь с глубокой скорбью восклицает: горе миру от соблазнов! \"Будучи Богом, — говорит св. Златоуст, — Иисус Христос сделался для тебя человеком, принял на Себя образ раба, подвергся всем поношениям, и не оставил ничего, что нужно было сделать. Но поскольку все это людям неблагодарным не принесло никакой пользы, то Он сожалеет о них, что и после такого врачевания они не избавились от своей болезни, как больной, который не захотел повиноваться предписаниям врача своего! Но там нет ни какой пользы от сожаления, а тут служит врачевством уже и то, что Иисус Христос предсказывает будущее и сожалеет о мире.\" \"Часто бывает, что тем, для которых бесполезно было наше убеждение, — говорит блаж. Феофилакт, — мы доставляем пользу, когда начинаем плакать о них, и они приходят от того в чувство.\" Если бы люди, от которых происходят соблазны, решились не делать зла, то и соблазнов не было бы, но поскольку эти люди предались злу и впали в болезнь неисцелимую, то Спаситель, провидя, что они не захотят исправиться, говорит: ибо надобно прийти соблазнам, всегда были и будут соблазнители и соблазняемые. Но почему же Господь не уничтожает соблазны? Для чего попускает их? Для тех ли, которые получают от них вред? Но они получают вред не от соблазнов, а от своего нерадения. Люди добродетельные не только не терпят от соблазнов вреда, но ещё получают величайшую пользу. Таковы были: Иов, Иосиф и все праведники. Соблазны пробуждают людей от усыпления, делают их осмотрительными, и не только того, кто хранит себя от них, но и падшего скоро восстанавливают. Они научают его осторожности и делают неуловимым. Если и при множестве врагов и искушений мы беспечны, то что было бы, если бы мы жили в безопасности? Итак прийти надобно соблазнам, но погибать от них нет необходимости. Если бы зло было необходимо, то Иисус Христос не сказал бы: горе тому человеку, чрез которого соблазн приходит: ему, как слуге дьявола, грозит страшное наказание. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Горе миру от соблазнов</b>»: «болезнует, как человеколюбец о мире, которому имею, вредить соблазны» (Феофил. ). «<b>Соблазн</b>» — искушение других ко греху, или препона для добродетели. От них происходит величайшее зло; умножаются грехи людей; усиливается развращение людей (мира) и виновность их пред Богом, а потому горе от них миру — роду человеческому. — «<b>Ибо надобно прийти соблазнам</b>»: «если надобно прийти соблазнам, то для чего же Иисус Христос сожалеет о мире, тогда как должен бы избавить его от соблазнов?.. Будучи Богом, Иисус Христос сделался для тебя человеком, принял на себя образ раба, подвергся всем поношениям и не оставил со своей стороны ничего, что нужно было сделать. Но поелику все это людям неблагодарным не принесло никакой пользы, то Он сожалеет о них, что и после такового врачевания они не избавились от своей болезни, подобно тому, как если бы кто-нибудь, сожалея о больном, о котором прилагали великое попечение, но который не захотел повиноваться предписаниям врача своего, сказал: горе сему человеку от болезни, которую он усилил собственным своим нерадением. Когда говорит, что надобно прийти соблазнам, то сим не уничтожает ни свободного произволения, ни свободной воли, и не подчиняет жизнь нашу какой-либо необходимости действий; но предсказывает только то, что должно непременно случиться» (Злат., ср. Феофил.). Нравственное повреждение людей так велико, что всегда будут соблазнители, прельщающие ближних своих ко греху, к падению, к злу; а страсти людские соблазняющие так сильны, что люди легко поддаются соблазну и доходят до падения и греха. — «<b>Но горе тому человеку</b>» и пр.: более повинен тот, кто соблазняет, чем соблазняемый, ибо соблазнение показывает в соблазняющем испорченность сердца или злость, которые одни только и могут побудить человека возмутить соблазном духовный мир ближнего своего, загрязнить чистоту души его и довести до погибели; а потому горе такому человеку, соблазняющему брата своего, за которого умер Христос. Но и соблазняемый не невинен, ибо может избежать соблазна. «Ты скажешь, как это возможно? Если надобно прийти соблазнам, то как можно избежать их? Прийти соблазнам надобно, но нет необходимости погибать от них. Если бы например, какой-нибудь врач сказал: надобно прийти такой-то болезни, — из этого еще не следует, что сия болезнь необходимо должна причинить вред человеку осторожному... Но для чего Господь не уничтожает их (соблазны)? — Для чего же уничтожать их? Для тех ли, кои получают от них вред? Но они получают вред не от соблазнов, а от своего нерадения. Это видно из примера людей добродетельных, которые не только не терпят от соблазнов никакого вреда, но еще получают величайшую пользу. Если же есть люди, которые избегают соблазнов, то не избегающий оных должен винить себя самого» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ГОРЕ МИРУ ОТ СОБЛАЗНОВ!</b> \"Будучи Богом, - говорит святитель Златоуст, - Иисус Христос сделался для тебя человеком, принял на Себя образ раба, подвергся всем поношениям и не оставил ничего, что нужно было бы еще сделать. Но поскольку все это людям неблагодарным не принесло никакой пользы, то Он сожалеет о них, что и после такого врачевания они не избавились от своей болезни, как больной, который не захотел повиноваться предписаниям врача своего! Но там нет никакой пользы от сожаления, а тут служит врачевством уже и то, что Иисус Христос предсказывает будущее и сожалеет о мире\". \"Часто бывает, что тем, для которых безполезно было наше убеждение, - говорит блаженный Феофилакт, - мы доставляем пользу, когда начинаем плакать о них, и они приходят от этого в чувство\". Если бы люди, от которых происходят соблазны, решились не делать зла, то и соблазнов не было бы; но поскольку эти люди предались злу и впали в болезнь неисцелимую, то Спаситель, провидя, что они не захотят исправиться, говорит: <b>ИБО НАДОБНО ПРИДТИ СОБЛАЗНАМ,</b> всегда были и будут соблазнители и соблазняемые.<br />Но почему же Господь не уничтожает соблазны? для чего попускает их? На это святитель Иоанн Златоуст отвечает: \"Для чего же уничтожать их? Для тех ли, которые получают от них вред? Но они получают вред не от соблазнов, а от своего нерадения. Люди добродетельные не только не терпят от соблазнов вреда, но еще получают величайшую пользу. Таковы были Иов, Иосиф и все праведники. Соблазны пробуждают людей от усыпления, делают их осмотрительными, и не только того, кто хранит себя от них, но и падшего скоро восстанавливают: они учат его осторожности и делают неуловимым. Если и при множестве врагов и искушений мы безпечны, то что бы было, если бы мы жили в безопасности? Итак, прийти соблазнам надобно, но погибать от них нет необходимости\". Если бы зло было необходимо, то Иисус Христос не сказал бы: <b>НО ГОРЕ ТОМУ ЧЕЛОВЕКУ, ЧЕРЕЗ КОТОРОГО СОБЛАЗН ПРИХОДИТ;</b> ему, как слуге диавола, грозит страшное наказание.</div></p>"}