{"xml":"<p ><div>Аристарх Македонянин из Солуня, как видится, прилепился к святому Павлу и не хотел разлучаться с ним. Видим его при святом Павле в Ефесе, где он во время народного возбуждения против святого Павла подвергся нападению вместе с Гаием и, вероятно, что-нибудь потерпел, хотя об этом не поминается (см.: <a href=\"/bible-index/bible/?b=510&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.</span></span>Деян. 19:29</a>). Когда святой Павел совершал свое путешествие из Ефеса в Македонию и Елладу и оттуда в Иерусалим, святой Аристарх не оставлял его. Ибо видим его в числе лиц, сопровождавших святого Павла при возвращении его из Еллады (см.: <a href=\"/bible-index/bible/?b=510&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим.</span></span>Деян. 20:4</a>). Очень вероятно, что он не оставлял святого Павла во всю дорогу до Иерусалима, и в самом Иерусалиме, и во время уз в Кесарии; ибо, когда пришло святому Павлу время быть отправлену в Рим и он сел на корабль, тут с ним был и Аристарх (см.: <a href=\"/bible-index/bible/?b=510&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы взошли на Адрамитский корабль и отправились, намереваясь плыть около Асийских мест. С нами был Аристарх, Македонянин из Фессалоники.</span></span>Деян. 27:2</a>). Но вот он и в Риме при святом Павле, в начале уз, когда писано Послание к Колоссаем. Надо полагать, что он был известен последним, когда от него пишется целование им. «Апостол назвал его спленником своим, как сообщника в перенесении страданий» (блаженный Феодорит). В Риме святому Павлу позволено было пребывати о себе, с соблюдающим его воином (<a href=\"/bible-index/bible/?b=510&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его.</span></span>Деян. 28:16</a>), и он целых <i>два года жил там на своем иждивении, принимая приходящих к нему и проповедуя Евангелие невозбранн</i>о (см.: <a href=\"/bible-index/bible/?b=510&c=28&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно.</span></span>Деян. 28:30-31</a>). Так и он не сидел взаперти, тем паче Аристарх. Почему если назван спленником, то потому, что не оставлял святого Павла в узах и служил ему во всех потребах, пребывая при нем неотлучно, как произвольный пленник. И по всему видно, что Аристарх был и по нраву, и по образу жизни достоин всякого одобрения, предан и делу благовестия, разделяя охотно труды по нему со святым Павлом (см.: Амвросиаст). Почему сей последний в Послании к Филимону назвал его сотрудником своим (см.: <a href=\"/bible-index/bible/?b=640&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса,</span></span>Флм. 1:23</a>). Святой Аристарх состоит в числе 70 Апостолов, и предание полагает его епископом Апамеи Сирской. Память его апреля 15-го и сентября 27-го, кроме января 4-го. <br />Назвав святого Аристарха спленником, очевидно себя самого святой Павел почитал пленником. Святой Златоуст делает отсюда такое наведение: «Апостол сказал более, чем Пророки; потому что сии называли себя странниками и пришельцами, а он называет себя даже пленником; ибо и его, так же как пленника, гнали и влачили, и всякий мог ему делать оскорбления. А лучше сказать, ему было даже хуже, чем пленникам; потому что, когда враги возьмут их, то прилагают свое попечение, заботясь о них, как о своей собственности; а его, как врага, все гнали и преследовали — побоями, мучениями, оскорблениями, клеветами». <br />Марко анепсий Варнавин. В Деяниях не раз поминается о сем Марке, Иоанне тоже Из сего надо заключить, что он был очень известен во время апостольское и христианам, и трудившимся в благовестии. Дом матери его, Марии, был местом собрания христиан и странноприемницею. Святой Петр, по чудном избавлении из темницы, ночью пришел в дом Марии, матери Иоанна, нарицаемого Марка, где было большое собрание молящихся (см: <a href=\"/bible-index/bible/?b=510&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились.</span></span>Деян. 12:12</a>). В это время в Иерусалиме находились святые Варнава и Савл, приносившие милостыню от веровавших антиохиан. Возвращаясь в Антиохию, они взяли с собою и Иоанна, нарицаемого Марка (см.: <a href=\"/bible-index/bible/?b=510&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собою и Иоанна, прозванного Марком.</span></span>Деян. 12:25</a>) Когда вслед за возвращением в Антиохию святые Павел и Варнава, по указанию свыше, отправились в разные места с евангельскою проповедию, то взяли с собою и сего Иоанна, чтоб прислуживал им (см.: <a href=\"/bible-index/bible/?b=510&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и, быв в Саламине, проповедывали слово Божие в синагогах Иудейских; имели же при себе и Иоанна для служения.</span></span>Деян. 13:5</a>). Но он скоро оставил их, возвратившись в Иерусалим (см.: <a href=\"/bible-index/bible/?b=510&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Отплыв из Пафа, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим.</span></span>Деян. 13:13</a>), или из Кипра, или по переплытии в Пергию Памфилийскую. Апостолы дальнейшее путешествие совершили одни и, возвратясь из него, скоро отправились в Иерусалим за решением недоумений относительно способа принятия язычников, по какому случаю был там Собор Апостольский. Из Иерусалима с ними прибыли в Антиохию, по распоряжению старших в Церкви, Иуда и Сила. О Иоанне-Марке не поминается. Но когда, спустя немного, по предложению святого Павла посетить прежде основанные Церкви стали собираться в путь, Иоанн-Марк был там, вероятно вместе с ними пришедши из Иерусалима. Ибо Варнава предлагал снова взять его с собою. От этого времени до настоящего помянутия в Послании к Колоссаем о сем Марке ничего не говорится в Деяниях. Надо полагать, что он оказался в Риме со святым Павлом, в начале его там уз, не случайно, а от лица святого Варнавы. Можно расширить предположение, полагая, что он от лица матери, по указанию Варнавы, служил Павлу в Иерусалиме и в Кесарии и, когда святой Павел отправлен был в Рим, мать и святой Варнава отправили его своею дорогою в Рим, где он встретил святого Павла, передал приветствия от своих и, исполнив нужное относительно своего поручения, собирался обратно домой. Путь его мог лежать на Ефес, Колоссы, Лаодикию и далее к морю в Миры Ликийские, а оттуда в Кипр и в Иерусалим, если требовалось. Видно, что мать его была сестра святого Варнавы. Родом были они из Кипра и там имели родовое достояние. <br />Сей святой Марк причтен к 70 Апостолам. По преданию, он потом епископствовал в Вивле Финикийском. Память его, кроме 4 января, 27 сентября, вместе с Аристархом. По преданию нашему, выходит, что не он писал Евангелие. <br />Святой Павел поминает, что колоссяне прияли относительно него заповеди. Прияли заповеди, хоть не говорится от кого, само собою видно, что от святого Павла. Но как прияли, об этом трудно установить вероятную догадку. Если неудобно признать, что тут разумеются словесные повеления святого Апостола, которые имели передать колоссянам Тихик с Онисимом, то надо полагать, что прежде сего как-нибудь передано им не письменно желание святого Павла Не тогда ли это сделано, когда святой Павел, отплыв от Кипра, стоял в Мирах Ликийских, на пути следования в Рим (см.- <a href=\"/bible-index/bible/?b=510&c=27&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские.</span></span>Деян. 27:5</a>). Здесь могли случиться намеренно или ненамеренно колоссяне и получить заповеди от Апостола; и Апостол мог иметь основания дать такие заповеди, получив повод к тому, может быть, в Кипре, от святого Варнавы или сестры его, матери Марка, тогда же, может быть, снаряженного в Рим другою дорогою. <br />Аще приидет к вам, приимите его. Это не истолкование заповедей. Заповеди касались иных предметов. Примите братски, примите с доверием, может быть, разумелось при сем и: послушайте, что будет говорить, как мужа искусного в вере. «Что же? Ужели без этого они и не приняли бы его? Конечно, приняли бы; но Апостол выражает желание, чтобы они сделали это с большим усердием, и тем показывает, что и сей человек был великий муж» (святой Златоуст). «Повелевает, когда придет, удостоить его чести, какая принадлежит учителю» (блаженный Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}