{"xml":"<p ><div><b>Свидетельствую</b>. «Свидетель достоин всякой веры» (святой Златоуст). Но зачем прибавлено такое удостоверение? Затем, что прописанные пред сим предостережения от лжеучителей, об опасности от которых Апостолу не от кого было узнать, кроме Епафраса, могли породить между ним и его паствою разделение, по предположению, что он представил ее такою немощною и столь имеющею нужду в предостережениях, по охлаждению или нерасположению к ней. Апостол предотвращает это предположение, уверяя, что если Епафрас разъяснил Апостолу положение дел в Колоссах и соседних городах, то сделал это по ревности об их благе духовном, чтоб они пребывали неуклонно в однажды принятых догматах и правилах жизни, — в чем спасение. Он действует все в том же духе, в каком трудился над обращением вас к Господу Спасителю. <b>Имать ревность многу и болезнь</b>. Слово: болезнь — нигде не читается. Оно прибавлено славянскими переводчиками, чтоб точнее выразить, что разумел святой Павел, когда говорил: имать ζηλον, — именно, что он имеет ревность глубокосердечную. Такова всюду любовь. Ее и указывает в Епафрасе Апостол сим словом. Он как бы говорит: «Епафрас вас пламенно любит, имеет к вам сильную привязанность.<b> Имать, </b>говорит<b>, ревность, да еще многу</b>; тут каждое слово имеет вес. Так и о себе в Послании к Коринфянам он говорит: <i>ревную бо по вас Божиею ревностию </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>)» (святой Златоуст) Можно и другое к такому свидетельству допустить побуждение, именно — желание сделать имеющих читать сие более ревностными о своем спасении: ибо если другие такую имеют о них заботу, то им самим пребывать в беспечности уже крайне непростительно. Так Амвросиаст: «чтоб сделать их более заботливыми о своем спасении, Апостол показывает, сколь велика забота о них других. Ибо заботливее о себе делается всякий от стыда, когда видит, что другой более заботится о нем, чем он сам». <br />О вас и о сущих в Лаодикии и во Иераполи. Для Епафраса это была одна паства. Он основал во всех этих городах Церкви и епископствовал над ними. Оставался он при апостоле Павле потому, может быть, что еще имелась в нем нужда. Он был послан теми Церквами послужить святому Павлу в узах, как предполагает блаженный Феодорит. Или хотел дождать, что узнает Тихик о ходе дел там, не окажется ли нужным вследствие того получить от святого Павла еще какие-либо наставления и распоряжения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}