{"xml":"<p ><div><b>Архипп</b>, сын Филимона, вероятно, священствовал в Колоссах. Желая сделать колоссян более к нему внимательными, он чрез них же передает ему свое внушение: блюди служение, то есть смотри повнимательнее за колоссянами, не поблажай, но, что требует взыскания и исправления, взыскивай и исправляй: ибо Божие дело делаешь, а не свое. От Господа приял ты служение и исполняй его как пред Господом, все направляя по воле Его и во славу Его. Рцыте Архиппу. «Зачем он не пишет к нему? Вероятно, в этом не было нужды, а достаточно было такого легкого напоминания, чтоб его сделать более усердным к служению, а их более послушными ему» (святой Златоуст, блаженный Феофилакт). «Предстоятелю их чрез них же самих внушает, чтоб более заботился о спасении их. Поелику Послание писано по потребностям паствы, то Апостол направил его к Церкви, а не к пастырю ее» (Амвросиаст). «Всеконечно Апостол того ради пишет им: рцыте Архиппу, — чтоб, когда он станет укорять их в чем, они не имели основания роптать на него, как на тяжелого, горечью их исполняющего человека, зная, что такова ему дана заповедь от святого Павла и что их собственные уста передали Архиппу, что требует от него Павел в отношении к ним. Итак, чтоб заградить их уста, Павел очень премудро сделал, сказав: рцыте Архиппу; хотя и помимо сего всем ведомо, что ученикам неуместно разговаривать о делах учителя» (блаженный Феофилакт из святого Златоуста). <br /><b>Блюди</b>, βλεπε, — смотри. «Это всюду есть голос устрашающего и предостерегающего, как, например, когда говорит: блюдитеся от псов (<a href=\"/bible/?b=570&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span></span>Флп. 3:2</a>); блюдитеся, да никтоже вас будет прельщая (28); блюдите, да не како власть ваша сия преткновение будет немощным (ср.: <a href=\"/bible/?b=530&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.</span></span>1 Кор. 8:9</a>). И вообще Апостол всегда так выражается, когда хочет предостеречь или устрашить. Так и здесь» (святой Златоуст, блаженный Феофилакт). <br /><b>Блюди служение</b>, διακονιαν. «После Епафраса, напоившего колоссян истинами веры, управление Церковию возложено было на Архиппа, и он принял его» (Амвросиаст). «Может быть, он был епископом у них или другое какое нес служение по делу спасения душ» (Фотий у Экумения). <br /><b>Еже приял еси о Господе.</b> «О Господе — то же значит, что чрез Господа. Он, то есть, возложил на тебя эту обязанность, а не мы. Да совершиши е, — день и ночь ревностное держа о том старание» (святой Златоуст). «Смотри, исполни как следует дело, принятое тобою от Господа. Какое же это дело? Смотреть за колоссянами и пещись о них. Два внушения делает Апостол одним словом: о Господе: его делает более заботливым о том, чтоб совершать свое служение, как дело Господнее; и их склоняет охотнее подчиняться ему, показывая, что они от Бога отданы ему на руки» (блаженный Феофилакт). <br />По преданию, Архипп был епископом в Колоссах после Епафраса. Пострадал тут же от ефесского градоначальника в царствование Нерона. Память его 19 февраля и 22 ноября.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}