{"xml":"<p ><div><b>Целование моею рукою Павлею</b> — обычная приписка, которую святой Павел употреблял для предотвращения покушений составлять подложные под его именем Послания. При всем том она для колоссян могла иметь и значение особой некоей расположенности к ним святого Павла. «Это знак особенной близости и искреннего содружества. Видя его письмена, они ощущали веяние особой расположенности к себе святого Павла и сами особенно располагались к нему и к написанному в Послании» (перифраз святого Златоуста). <br /><b>Поминайте моя узы</b>. Не стыдится уз. Они — его украшение и торжество истины. Поминайте, говорит, мои узы и воодушевляйте мужеством и себя таким же образом стоять за истину. «Этого достаточно было, чтоб сделать их готовыми на все и воодушевить к подвигам» (святой Златоуст). «Знать, что Апостол в узах, и непрестанно о том помнить было для колоссян очень возбудительно к перенесению всяких искушений за истину и очень сближало их с Апостолом» (Фотий у Экумения). <br /><b>Благодать со всеми вами</b>. Апостол в узах, но благодать не вяжется, а еще обильнее разливается чрез узы. «Посылает им благодать, с помощию коей могли бы они исполнить все, заповеданное в Послании. И для спасения, и для совершения всего спасительного нужна благодать: ибо без благодати что может сделать человек сам?» (Фотий у Экумения). Он как бы обещает им: «когда присуща будет вам благодать, то скорби ли будете иметь или узы терпеть, ничто такое не преодолеет вас» (блаженный Феофилакт). «И то есть дело благодати, — быть связанным и находиться в узах за истину. Послушай, как говорит Лука, что Апостолы возвратились от лица собора, <i>радующеся, яко за имя Господа Иисуса сподобишася безчестие прияти</i> (ср.: <a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>) Чтоб приять за Христа узы и бесчестие, этого еще надобно сподобиться» (святой Златоуст). <br />«И нам надлежит памятовать всегда сии узы, и от сего памятования приобретать пользу, и молиться о том, чтобы не впасть в искушение; а если будет это с нами, любить Божие домостроительство, и показывать собственное свое мужество, и призывать на помощь благодать Божию Ибо таким образом возможно будет и подвизаться, и победить, и сподобиться похвал о Христе. С Ним подобает слава и великолепие Отцу, со Всесвятым Духом, ныне и всегда и во веки веков! Аминь» (блаженный Феодорит).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}