{"xml":"<p ><div>О молитве частной каждого лица особо уже говорилось (см.: <a href=\"/bible-index/bible/?b=580&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span></span>Кол. 3:16</a>). Здесь разуметь надобно общественную молитву, хотя то, что говорится здесь, может быть применено и к частной каждого молитве, равно как и сказанное в прежнем месте о частной молитве может быть применено к общей. <br />Когда заповедует терпеть в молитве, вместе внушает, что молитва должна быть не коротка. <b>В молитве терпите</b> — то же есть, что: молитесь много и долго. Короткая молитва не дает места упражнению и проявлению терпения. Долгая же рождает утомление и по причине утомления желание, чтоб она поскорее кончилась, или желание выйти из собрания церковного Апостол пишет: терпи до конца и не поблажай разленению. <br />Когда терпение слабеет, нападает, с одной стороны, разленение и дремота или сонливость, с другой — бодренность духа отходит, рассеивается внимание, мысли разбредаются. Апостол пишет: <b>бодры будьте</b>, — держите и дух бодрым, и тело не дремлющим, и тело, и дух да пребывают в постоянном напряжении во все время молитвы. Распусти члены тела, распусти мысли, — молитвы уже нет, будешь стоять как столп и кивать головою, как кукла Бодренность указывает на живодвижность молитвы — сильное и теплое устремление ума и сердца к Богу. Очень недивно, что этим словом указывает Апостол на всенощные бдения, которые в Церкви начались с апостольских времен; чему пример показал сам святой Павел, всю ночь проведший с верными в поучении и молитве в Троаде. <br /><b>С благодарением</b>, εν ευχαριστια. — Еυχαριστια означает удовольствие и приятность, — означает и благодарение Первоначальное значение его есть первое. Потому можно полагать, что Апостол в настоящем месте его имел во внимании. И по ходу речи оно очень пригодно здесь. Чувство утомления прогнал Апостол терпением, позыв на послабление и разленение — бодренностию и напряжением. Но можно и терпеть, и в напряжении себя держать, — и в то же время быть недовольну таким трудом, выдерживать его с некоторою ропотливостию. Такого рода помысел или чувство отнимает всю цену пред Богом терпения и бодрствования в молитве. Как в милостыне доброхотна дателя любит Бог; так в молитве любит того только, кто терпеливо бодрствует в ней с удовольствием сердечным, рад бывает стоять на молитве, сколько бы она ни длилась. <br />Предлагается такое понимание, как мнение; ибо толковники все, и наши и чужие, разумеют под: ευχαριστια — благодарение. Благодарение должно украшать всякую молитву. Без него и приступать не следует к Господу: ибо нечувствительность к благодеяниям полученным преграждает путь к получению новых, сокращая благодеющую десницу Господню. Почему в составе наших молитв неотложно занимает свое место и благодарение. Святитель Василий Великий учит им начинать всякую молитву. По сему значению благодарения в молитве уместно полагать, что и в настоящем месте Апостол, говоря о молитве, его разумеет под: ευχαριστια. <br />Приведем, что сказали наши толковники. Блаженный Феофилакт пишет: «знает диавол, сколь великое благо есть молитва, и всячески покушается сделать, чтоб мы от нее отскакивали. Почему говорит святой Павел: <b>в молитве терпите</b> (προσκαρτερειτε — приседите ей, корпите над нею). Поелику же приседящий (молитве) часто подвергается нападению со стороны разленения и расслабления, то прибавил: <b>бодрствующе в ней</b>, — то есть трезвенствуя, всегда напряженными пребывая в деле молитвы. Но и в благодарении, то есть с благодарением творить ее учит. Ибо та молитва и бывает истинною, которая содержит благодарение за все благодеяния, ведомые нам и неведомые, и за то, что приносило нам благобытие и радость, и за то, что сопровождалось скорбию, — о всех вообще благодеяниях» Святой Златоуст говорит: «так как терпение в молитвах часто наводит скуку и разленение, то говорит: <b>бодрствующе</b>, — то есть трезвенствуя, не влаясь (мыслями туда и сюда). Ибо знает диавол, знает, сколь великое благо — молитва, и потому тяжело налегает на молящегося. Знает и Павел, как соскучиваются и разлениваются многие во время молитвы, и потому говорит: <b>терпите в молитве</b>, как в чем-то притрудном. <b>Бодрствующе в ней со благодарением</b>. Да будет, говорит, вашим делом благодарить — за явные и неявные благодеяния, за то, что во благо нам сотворил Он и согласно желанию нашему, и несогласно с оным, и за Царство, и за геенну, и за скорбь, и за утешение. Так обычно молиться святым, благодаря (в молитве Бога) за все всем благодеяния. Знаю я одного святого мужа, который так молился. Ничего не сказавши прежде, он прямо начинал: \"благодарим за все Твои благодеяния, оказанные нам, недостойным, с первого дня до настоящего, ведомые и неведомые, явные и неявные, делом бывшие и словом, согласно воле нашей и в противность ей, — за все, бывшие к нам, недостойным, за скорби, за утешения, за геенну, за муки, за Царство Небесное. Умоляем Тебя, сохрани душу нашу святою, имеющею чистую совесть, и конец (нам даруй), достойный Твоего человеколюбия. Возлюбивший нас, яко и Сына Своего Единородного дати за нас, сподоби нас быть достойными любви Твоей. Даждь нам в слове Твоем мудрость, и в страхе Твоем, Единородный Христе, вдохни в нас силу Твою. Давший за нас Единородного Сына Твоего и Духа Твоего Святаго ниспославший во оставление грехов наших, если в чем вольно или невольно согрешили мы, прости и не вмени. Помяни всех призывающих имя Твое во истине. Помяни всех хотящих нам добра и недобра; ибо все мы человеки\". Потом, приложив молитву верных, так оканчивал, сотворив молитву за всех, как корону некую и сокращение всего. Многое Бог делает во благо нам, хотя мы и не ищем того; многое такое, о чем и не знаем (что оно благо для нас), и такого гораздо более. Ибо когда мы просим одного, а Он делает противное тому (и это бывает благо для нас), то явно, что Он благодеет нам, не ведающим (что благо для нас)». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}