{"xml":"<p ><div>Исключительное почти средство сношения с другими — слово. Для него и пишет правила святой Павел. Да будет, говорит, слово ваше всегда во благодати, да будет оно задушевно, да исходит всегда из сердца и дышит благорасположением и любовию, как слово друга, искренно желающего добра. При всем том, однако ж, да будет оно солию растворено, не смешливо и шутливо, но разумно и назидательно, содержа или разъяснение требуемой истины, или указание нужного правила благоразумия житейского, или истолкование законов высшей и совершеннейшей жизни, если она желается. «Ваша любезность пусть не доходит до того, чтобы она употреблялась без разбора: можно говорить любезно, но нужно делать это и с должным приличием» (святой Златоуст). «Украшайтесь духовным благоразумием. Так и Господь повелел Апостолам иметь соль в себе (<a href=\"/bible-index/bible/?b=480&c=9&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Соль - добрая <i>вещь</i>; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.</span></span>Мк. 9:50</a>) и их самих назвал солию (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы - соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? <br />Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.</span></span>Мф. 5:13</a>)» (блаженный Феодорит). «Да будет слово ваше приятно, имея обрадовающий и обвеселяющий тон; однако ж да не впадет оно в безразборчивость и необузданность, но да будет и сдержано. Ибо это означает соль. Да не будет оно сверх меры весело, ни сверх меры сурово. Как пища, если не посолена, бывает неприятна, а если пересолена, то и в рот ее взять нельзя, — и в том и другом случае — не съедома: так и слово. Не видишь ли, как Даниил врачует словом человека нечестивого? Не видишь ли, как и три отрока, показывая такое мужество и дерзновение, не произнесли ни одного слова жесткого и оскорбительного? Ибо такого рода слово не дерзновенное (в уповании на Бога) мужество означает, а тщеславную дерзость (самонадеянную)». <br /><b>Ведети, како подобает вам единому комуждо отвещавати.</b> Указывает, где имеют приложение указанные пред сим качества слова, именно при встрече с кем-либо. Встречаясь, первое, что делаем, есть — речь одного к другому. Смотри, говорит Апостол, заводя речь и держа ее, как показано, от души и мудрую по содержанию, не забывай соображать ее и с тем лицом, с коим беседовать начинаешь. Отвещавати — значит не на вопрос только отвечать, а вообще держать речь с кем-либо и к кому-либо. «Не со всеми должно говорить одинаковым образом, то есть и с еллинами, и с братиями; нет — это было бы большим безрассудством» (святой Златоуст). «Ибо предлагать учение надлежит иначе неверному, а иначе верному, иначе совершенному, а иначе несовершенному, иным образом немощному, а иным — здоровому» (блаженный Феодорит). «Иначе богатому, иначе бедному. У того душа, как немощная, имеет нужду в большем снисхождении; а у бедного она крепче, потому может снести, если отнесешься к нему и несколько суровее. Когда также нет никакой необходимости, не зови еллина нечистым и не укоряй его. Если будешь приведен пред начальственное лицо, воздай ему должную честь. Когда же спросят тебя о верованиях еллинских, не боясь говори, что они нечисты и нечестивы. Но и это судя по обстоятельствам. Святой Павел в Афинах беседует благосклонно (о язычестве, выставляя, что есть доброго в нем), а Елиму прямо укорил, потому что он стоил того (см.: <a href=\"/bible-index/bible/?b=510&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>)» (блаженный Феофилакт). <br />На оба эти текста вот что пишет Амвросиаст: «Поелику необходимо нам вращаться среди неверных и вести с ними беседы по причине мирских дел, то вот что заповедует на такие случаи Апостол, — чтоб с мудростию была наша беседа, дабы не соблазнялись язычники и не находили в ней повода злословить веру нашу и возбуждаться к преследованию верных. Какая нужда говорить с тем, о ком знаешь, что он несговорчив, ума упорного и готов делать неприятности? Почему и внушает Апостол, чтоб речь о вере была заводима в приличном месте и в благоприятное время; и, если есть в среде (слушающих) человек спорливый, лучше молчать. Иначе также надобно себя держать с сильными мира, иначе с людьми среднего состояния, иначе с низшим классом. Если в то время, когда восстают против слова Божия, ты удержишь на время свое дерзновение, то искупишь время. Но когда царь благосклонствует, тогда время говорить слово Божие, с кротостию, привлекая на добрый путь. Пред теми, кои с яростию восстают, лучше уступать (на время удерживать дерзновение). В таком случае уступая побеждаешь».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}