{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Сам «<b>Агнец</b>» будет <b>«пасти их»</b>, то есть руководить ими, они сподобятся обильного излияния Духа Святого <b>(«животныя источники вод»)</b>, <b>«и отрет Бог всякую слезу с очей их»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Агнец приведет их на злачные, богатые зеленью места — на небесное пастбище, как небесный Пастух, ведущий Своих овец на зеленые луга. Он накормит людей сочной пищей и поведет их к живым источникам вод. Первое значение «воды живой» — бурлящий родник, но здесь имеется в виду, конечно же, не простая вода, а та самая, о которой Господь сказал: «<i>А кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную</i>» (<a href=\"/bible/?b=500&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Это живая вода Святого Духа, уже сейчас доступная людям; она снимает раздражение и укрощает гнев. «<b>И отрет Бог всякую слезу с очей их</b>» (<a href=\"/bible/?b=730&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.</span></span>Откр. 7:17</a>).<br /><br />Все скорби мира будут забыты тогда, когда Сам Бог Отец утешит нас, отрет слезу с лиц рыдающих людей, оплакивающих свои грехи. Как сказано: «<i>Блаженны плачущие, ибо они утешатся</i>» (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Многострадальный Иов говорил: «<i>А я знаю, Искупитель мой жив, и Он в последний день восставит из праха распадающуюся кожу мою сию, и я во плоти моей узрю Бога. Я узрю Его сам; мои глаза, не глаза другого, увидят Его</i>» (<a href=\"/bible/?b=220&c=19&i=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А я знаю, Искупитель мой жив, и Он в последний день восставит из праха распадающуюся кожу мою сию,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и я во плоти моей узрю Бога.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Я узрю Его сам; мои глаза, не глаза другого, увидят Его. Истаевает сердце мое в груди моей!</span></span>Иов. 19:25-27</a>). Надежда на то, что Сам Бог утешит людей, и возвещается в Апокалипсисе. Утешение христиан придет от Святой Троицы.<br /></div></p>"}