{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>См. <a href=\"/bible-index/bible/?b=730&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево.</span></span>Откр. 7:1</a> и <a href=\"/bible-index/bible/?b=730&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.</span></span>Откр. 7:3</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Итак, перед самым концом мира Ангел говорит, что необходимо приостановить наказания, потому что у Бога — совершенно новое дело. Он решил запечатлеть Своей печатью последних рабов, последний урожай святости. Это печать Таинства Святого Духа, Таинства Миропомазания, выявляющая скрытые сокровища человека. В момент Миропомазания на человека нисходит Святой Дух, дающий ему силу творить добрые дела. Вот для чего человек запечатлевается печатью Святого Духа, и именно из-за этого приостанавливаются наказания — чтобы дать человеку последний шанс на исправление. Нечто похожее бывало и раньше: например, когда евреи смогли избавиться от Вавилонского плена, покаявшись в своих грехах.<a href=\"#680205_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Это подробно описано у пророка Иезекииля: «<i>И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей [стоят] спинами своими ко храму Господню, а лицами своими на восток и кланяются на восток солнцу</i>» (<a href=\"/bible-index/bible/?b=330&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей [<i>стоят</i>] спинами своими ко храму Господню, а лицами своими на восток, и кланяются на восток солнцу.</span></span>Иез. 8:16</a>). Бог проводит пророка по Святой Земле и показывает беззакония, которые совершают евреи: под храмом, в тайных подземных пещерах, у самого порога храма стоят идолы, истуканы языческих богов. А в самом храме старейшины, представители народа, вместо того чтобы Богу кланяться, становятся задом к Нему и кланяются солнцу. Пророк Иезекииль продолжает: «<i>И сказал мне: видишь ли, сын человеческий? мало ли дому Иудину, чтобы делать такие мерзости, какие они делают здесь? но они еще землю наполнили нечестием, и сугубо прогневляют Меня; и вот, они ветви подносят к носам своим. За то и Я стану действовать с яростью; не пожалеет око Мое, и не помилую; и хотя бы они взывали в уши Мои громким голосом, не услышу их</i>» (<a href=\"/bible-index/bible/?b=330&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал мне: видишь ли, сын человеческий? мало ли дому Иудину, чтобы делать такие мерзости, какие они делают здесь? но они еще землю наполнили нечестием, и сугубо прогневляют Меня; и вот, они ветви подносят к носам своим.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За то и Я стану действовать с яростью; не пожалеет око Мое, и не помилую; и хотя бы они взывали в уши Мои громким голосом, не услышу их.</span></span>Иез. 8:17-18</a>). Под ветвями, которые «<i>подносят к носам своим</i>» имеются в виду различные наркотические вещества — их стали использовать прямо в храме, в Доме Божием. И Господь говорит, что за это не помилует.<br /><br />«<i>И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей. И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника</i>» (<a href=\"/bible-index/bible/?b=330&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.</span></span>Иез. 9:1-2</a>). Вот эти семь духов, изливающих позднее семь чаш гнева Бога на землю, семь высших Ангелов — Михаил, Гавриил, Рафаил, Уриил, Селафиил, Иегудиил, Варахиил. По воле Бога они осуществляют возмездие Божие на земле. «<i>И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца. И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак</i>» (<a href=\"/bible-index/bible/?b=330&c=9&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:3-4</a>). Дословно в еврейском тексте говорится не просто «знак», а «сделай знак Тав» — это последняя буква еврейского алфавита, она выглядит очень просто: как крест<a href=\"#680205_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Господь так приказывает, во-первых, потому что Крест — прообраз будущего спасения, и, во-вторых, потому что это означает конец: последняя буква — знак последнего выбора. И дальше говорит пророк Иезекииль: «<i>А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите; старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом</i>» (<a href=\"/bible-index/bible/?b=330&c=9&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:5-6</a>). Как говорит и апостол Петр: надлежит, чтобы суд начался с Дома Господня, поэтому на православных и обрушиваются более тяжелые бедствия, чем на неправославных. Одна ответственность у людей, которые знают Бога и при этом не слушают Его, другая — у тех, кто не знает Бога. Знающий, но преступивший хуже поступает, чем незнающий.<br /><br />«<i>И сказал им: оскверните дом, и наполните дворы убитыми, и выйдите. И вышли, и стали убивать в городе. И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим? И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: „оставил Господь землю сию, и не видит Господь». За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову. И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: я сделал, как Ты повелел мне</i>» (<a href=\"/bible-index/bible/?b=330&c=9&s=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал им: оскверните дом, и наполните дворы убитыми, и выйдите. И вышли, и стали убивать в городе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: \"оставил Господь землю сию, и не видит Господь\".</span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: я сделал, как Ты повелел мне.</span></span>Иез. 9:7-11</a>). В этом описании говорится, что приходят бедствия с севера, эти семь духов идут с севера. Именно оттуда пришел вавилонский царь Навуходоносор, который уничтожил город, и с севера придет в Иерусалим великий враг. Последний величайший враг Бога, антихрист, родится, по некоторым предположениям, в Ираке, потому что на территории этой страны когда-то находилась древнейшая столица зла — Вавилон<a href=\"#680205_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680205_1\" class=\"note-item\" href=\"#680205_1\">1</a> Перед наступлением великих катастроф и бедствий Господь посылает на землю и пророков, и великих проповедников, чтобы таким образом выбрать людей, желающих войти в Царство Божие.<br /></li><li><a id=\"680205_2\" class=\"note-item\" href=\"#680205_2\">2</a> Некоторые книги Ветхого Завета написаны финикийским начертанием, где буква Тав похожа на Андреевский крест! — Ред.<br /></li><li><a id=\"680205_3\" class=\"note-item\" href=\"#680205_3\">3</a> Вавилон находится примерно в 90 км от Багдада. Саддам Хусейн, повешенный в Багдаде, пытался восстановить древний Вавилон, вопреки слову Божиему — ведь в Писании сказано, что Вавилон никогда не будет восстановлен. Саддам задумал воссоздать одно из семи чудес света — висячие Сады Семирамиды. Были изготовлены сотни тысяч кирпичей. На каждом кирпиче красовалась надпись: «Вавилон царя Навуходоносора был восстановлен во времена правления Президента Саддама Хусейна». Хусейн был абсолютно убежден, что он нужен арабскому миру так, как Навуходоносор — Вавилонской империи.</li></ul></div></div></p>"}