{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Но тут же явился и «<i>иной Ангел», </i>который имел «<b>печать Бога живаго»</b> для того, чтобы положить эту печать на челах рабов Божиих и этим избавить их от наступающих казней Божиих (<a href=\"/bible-index/bible/?b=730&c=7&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.</span></span>Откр. 7:2-3</a>). Это нечто подобное тому, что было открыто некогда св. пророку Иезекиилю о муже, облеченном в подир, то есть в длинную льняную одежду, и налагающем печать «<i>на лица мужей стенящих»</i> (<a href=\"/bible-index/bible/?b=330&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>), чтобы с неправедными не погубить и праведных (ибо и Ангелам неизвестны сокровенные добродетели Святых). Этот Ангел повелел первым четырем не делать никакого вреда «ни земле, ни морю, ни деревам», пока он не положит печати на челах рабов Божиих. В чем состоит эта печать, мы не знаем, да и доискиваться этого не нужно. Может быть, это будет знамение Честного Креста Господня, по которому легко будет отличить верующих от неверующих и отступников; может быть, это будет печать мученичества за Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Но до начала бедствий апостол Иоанн видит ангела, возлагающего печать на чело сынов Нового Израиля, (<a href=\"/bible-index/bible/?b=730&c=7&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.</span></span>Откр. 7:1-8</a>). Запечатление символизирует избранничество и благодатное покровительство. Напоминает это видение таинство Миропомазания, во время которого на чело новокрещенного возлагается «печать дара Духа Святаго». Напоминает оно и крестное знамение, ограждаемые которым «врагу противляются». Люди, не защищенные благодатной печатью, терпят вред от «<i>саранчи</i>», вышедшей из бездны, т.е. от дьявольской силы, (<a href=\"/bible-index/bible/?b=730&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих.</span></span>Откр. 9:4</a>). Пророк Иезекииль описывает подобное запечатление праведных граждан древнего Иерусалима перед его взятием халдейскими полчищами. Тогда также как и теперь таинственная печать возлагалась с целью сохранить праведных от участи нечестивых, (<a href=\"/bible-index/bible/?b=330&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Здесь как раз речь идет о том, что в конце времен будет запечатлен печатью последний народ. Все человечество состоит из трех народов: иудеев, язычников и христиан. Сейчас из-за темного влияния Люцифера произошло смешение всего: стали выдвигаться какие-то другие народы, на самом деле не имеющие отношения к этому изначальному троичному делению. Христиане — это, в том числе, и бывшие иудеи, и бывшие язычники, но между собой они все равны, все — дети Божии, не имеющие племенных различий. Диавол же пытается разделить людей племенными различиями, дабы таким образом уничтожить Вселенскую Церковь. В последние два с половиной столетия все самые страшные расколы Православной Церкви были связаны с национализмом: болгарский раскол, греческий, украинский — самый страшный на сегодняшний день раскол. Но мы должны твердо знать, что по национальности мы — православные христиане, и наша родина — небесная, новый Иерусалим.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Дондеже запечатлеем рабы Бога нашего на челех их</b>. Пророк Иезекииль (глава 9) видел некогда ангела, полагающего знак Креста (буквы Тау) на лицах избранных Божиих. Так и теперь полагается крестное знамение на челах избранных Иудеев, обратившихся ко Христу.<br />   Между тем в запрещении ангела не вредить ни Земле, ни морю, ни деревьям, видим разгадку того, почему Иерусалим и народ Иудейский продолжал существовать и по убиении Мессии: нужно было под кровом внешней тишины и благосостояния дать возможность чадам Израилевым обратиться к Иисусу Христу.<br />    </div></p>"}