{"xml":"<i>Пророчества против аммонитян, моавитян, идумеев и филистимлян.</i><p/>С XXV гл. начинается вторая (утешительная и отрадная) часть книги пророка Иезекииля, часть, первый отдел который заключает, - по примеру прежних пророков Исаии, Амоса, Иеремии, - речи против иноземных народов (XXV-330II гл.). Из этих народов пророк берет для своих пророчеств ближайших соседей Израиля, которые своею постоянною враждою к Израилю настолько мешали мирной жизни и правильному развитию его, что, для возможности в будущем такой жизни и развития, необходимо было совершенное устранение этих народов с мировой сцены. Отсюда и помещение этих речей пред пророчествами о будущем славном Израиле; отсюда и безусловное осуждение этих народов (за исключением впрочем египтян) на погибель без той надежды на лучшее будущее, какую подает некоторым народам Иеремия (<a href='B:300 12:15'>Иер 12:15</a>; <a href='B:300 46:26'>Иер 46:26</a>; <a href='B:300 48:47'>Иер 48:47</a>; <a href='B:300 49:6'>Иер 49:6</a>). Пророческое обозрение судьбы языческих народов, которых пророк берет в символическом количестве семи (<i>ср.</i> <a href='B:50 7:1'>Втор 7:1</a>; <a href='B:370 1:1'>Ам 1:1</a>; <a href='B:300 47:1'>Иер 47:1</a> и д.), Иезекииль делает в географическом порядке, начиная с с.-в. Иудеи и описывая круг около нее: аммонитяне (<a href='B:330 25:1-7'>Иез 25:1-7</a>), моавитяне (8-11), идумеи (12-14), филистимляне (15-17), Тир (<a href='B:330 26:1'>Иез 26:1</a> - <a href='B:330 28:19'>Иез 28:19</a>), Сидон (<a href='B:330 28:20-26'>Иез 28:20-26</a>) и самый далекий сосед Иудеи - Египет (XXIX-330II). Число 7, несомненное своим символизмом, может быть знаменует всю совокупность языческих народов; для составления этого числа Сидон поставлен отдельно от Тира, хотя ко времени Иезекииля он был уже давно подчинен Тиру и потерял значение. Наиболее места отводится Тиру и Египту по их тогдашнему мировому значению. Пророк не касается Вавилона (в противоположность Иеремии: L-LI гл.) может быть потому, что на него он смотрел как на орудие кары Божией Израилю, следовательно, как на неповинного в нанесенном им Израилю вреде (<a href='B:330 22:45'>Иез 22:45</a>) и потому что Вавилон по отдаленности своей не мог существенно влиять на будущие судьбы Израиля."}