{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><br /> Находясь в изгнании, в чужой земле (у филистимлян), в отдалении от родных и друзей, Давид представляет себя в положении беспомощного младенца, оставленного родителями, и вот, желая выразить это свое сиротство и одиночество и вместе с тем надежду на всесильное покровительство Господа, он говорит: хотя и всеми оставлен я, даже отец и мать, самые близкие мои, оставили меня; но я не оставлен Богом. Господь принял меня.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дает причину, чего ради требует помощи и спасения от Бога: понеже, глаголет, никто так не любит нас, как Ты. Здесь заметить должно свойство Еврейскаго слога, которым Давид беседует к Богу из почтения не во втором, как бы следовало по связи речи, но в третием лице: ибо не глаголет: ты <i>же воприяль мя еси,</i> но <i>Господь восприят мя</i>. Сему подобное изречение читаем в книге Бытия <a href=\"/bible-index/bible/?b=10&c=31&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Она же сказала отцу своему: да не прогневается господин мой, что я не могу встать пред тобою, ибо у меня обыкновенное женское. И [Лаван] искал [во всем шатре], но не нашел идолов.</span></span>Быт. 31:35</a>, где Рахиль так говорит отцу своему: <i>да не возимеет гнева господин мой, не могу бо востати пред Тобою</i>. И в книге <a href=\"/bible-index/bible/?b=110&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не сталось ли это по <i>воле</i> господина моего царя, и для чего ты не открыл рабу твоему, кто сядет на престоле господина моего царя после него?</span></span>3 Цар. 1:27</a>, глаголет Нафан к Давиду: <i>от Господа ли царя моего бысть глагол сей, и не сказал еси рабу твоему, кто сядет на престоле господина моего царя по нем</i>? Итак, оныя слова: <i>Господь же восприят мя</i> положены вместо сих: <i>Ты же Господи, восприял мя еси</i>. Но и сии слова суть аллегорическия или иносказательныя, которыми весьма прилично изображается Божие милосердие к человеку. Ибо Давид не в отроческом находился возрасте, когда писал сие, ниже требовал от родителей своих помощи, кои в тягость паче, нежели в помощь могли ему быть при тогдашних его обстоятельствах. Итак, разум слов сих есть следующий: я теперь подобен новорожденному младенцу, котораго отец и мать оставили без всякаго призрения лежащаго на земле, и преданнаго на произвол судьбы. Но Ты, Господи, тако мене брошеннаго и оставленнаго человеколюбно подимеши, и в недра Твои яко отец приимеши. В самом деле, ежели кто прилежнее разсудит о немощи естества человеческаго, тот никак отрещися не может, что мы весьма прилично уподобляемся младенцам, оставленным от родителей. Исаиа же о сей материи так разсуждал, что не младенцу, но птенцу ластовицы себя уподобил: <i>яко птенец ластовицы, тако возопию</i> <a href=\"/bible-index/bible/?b=290&c=38&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Как журавль, как ласточка издавал я звуки, тосковал как голубь; уныло смотрели глаза мои к небу: Господи! тесно мне; спаси меня.</span></span>Ис. 38:14</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div> В жизни нередко случается, что человека со всех сторон окружают неприятности и искушения. Именно: впереди ты иногда встречаешь начальство, раздраженное клеветою; обращаясь назад, видишь подчиненных, которые оскорбляют тебя непокорностью и неисправностью; по сторонам то неприятности семейные, то неудача в делах, то скудость, то болезнь преграждают тебе путь к благополучию. Нет у тебя на земле никакой видимой опоры, однако не думай, чтобы ты оставался без помощи, не теряй только упования на Бога, Он с высоты невидимо поможет тебе. В таком состоянии был Давид, когда говорил: Отец мой и мати моя остависта мя еще сильнее изображает он сие состояние, когда представляет, что враги со всех сторон окружили его и что ему осталась одна надежда на имя Господне. <i>Обышедше, обыдоша мя, и Именем Господним противляхся им</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> обступили меня, окружили меня, но именем Господним я низложил их;</span></span>Пс. 117:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible-index/bible/?b=230&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились.</span></span>Пс. 11:9</a></div></div></p>"}