{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div><br /> Выражение в души стужающих в переводе с еврейского означает: на произвол врагам. И в других местах Священного Писания слово «душа» употребляется в смысле «воля» иди «хотение»; а злое хотение или намерение (каково было у врагов Давида относительно жизни его) и называется произволом. Свидетелями неправедными названы здесь тоже враги Давида, которые распускали о нем ложную молву, неправду (<a href=\"/bible-index/bible/?b=90&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид Саулу: зачем ты слушаешь речи людей, которые говорят: \"вот, Давид умышляет зло на тебя\"?</span></span>1 Цар. 24:10</a> и проч.), и эта неправда их обращалась на их же главу, во вред им самим: солга неправда себе. Таким образом, смысл изречений сего стиха должен быть такой: враги мои, говорит Давид, домогаются погубить меня; но не предавай меня, Господи, на произвол врагам моим, угнетающим меня: ибо восстали на меня свидетели неправедные; но неправда их, взводимая на меня, обратилась самим же им в погибель.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Продолжает то же прошение, и молится, дабы не предан был хотению злобных гонителей своих, которые при всяком случае старалися причинять ему досады и озлобления. Ибо душа часто в Священном Писании полагается за хотение или за волю, как и в сем месте. Таким образом назнаменует, что враги Давидовы весьма сильное желание имели погубить его. К сему присовокупляет, что не токмо скрытными клеветами, и ложными доносами, но и явною силою нападали на него: ибо в Еврейском тексте, вместо <i>солга неправда себе</i>, читается: <i>дышащие нападением</i>. А дышущими нападением нарицает тех, которые ни о чем ином не мыслят, как разве об оружии и убийстве. По переводу седмидесяти толковников, оныя слова, <i>солга неправда себе</i>, означают, что клевета, возводимая на праведника от злых людей, обращается в собственную их погибель. Подобно сему иными словами сказал Даниил <a href=\"/bible-index/bible/?b=340&c=13&s=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Даниил сказал ему: точно, солгал ты на твою голову; ибо Ангел Божий с мечом ждет, чтобы рассечь тебя пополам, чтобы истребить вас.</span></span>Дан. 13:59</a>, одному из неправедных оных старцев, обвинявших Сусанну: <i>и ты солгал еси на свою главу</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div> Свидетели неправедные не устояли, и они обманулись, и во вред не мне, а во вред себе. Феод.</div></p>"}