{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div><br />Выражение <b>благая Господня</b> значит дары и милости Господни. <b>На земли живых,</b> т.е. там, где живут люди, значит, под «<i>землею живых</i>» нужно разуметь не временное только место обитания людей, но и вечные обители в Царстве Божием. Таким образом, словами сего стиха Давид выражает следующие мысли: враги мне причиняли и продолжают причинять всякое зло: изгнали меня из дома и отечества, лишили удовольствия посещать святой храм Господень, принудили жить в сообществе иноплеменников и язычников и решились погубить меня. Но я верую и надеюсь на Господа Бога и по сей надежде уверен, что буду жив, возвращусь в свое отечество и буду пользоваться дарами Божиими, обещанными мне и моему потомству, и не только обладать земными благами сподобит меня Господь, но надеюсь, что не лишит Он меня и Небесного Своего Царствия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Давид, воодушевляемый упованием на Бога, сквозь самый мрак смертный усматривает луч милости Божия, и сим упованием сохраняет жизнь свою, хотя по мудрованию плотских людей казалась она подверженною неизбежной погибели. Пусть, глаголет, завистники мои тайными своими клеветами, а Саул — явною силою гонят меня: но я, уверен быв помощию Бога моего, несомненно уповаю, что Господь даст мне не токмо в будущей жизни вкусить вечныя радости, но еще и в жизни сей насладиться благодеяниями Его. Здесь заметить должно, что Давид не без причины и не без разсуждения простирается далее, нежели как Бог человеку обещал. Хотя бо благочестие имеет обетование не токмо будущия жизни, но и настоящия (<a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>): однако Давид никогда бы не осмелился взять себе в мысль сего предположения, ежели бы не был удостоверен в том особенным некоторым гласом или предвозвестием. В самом деле, обещан был ему такой преемник, который имел сидеть на престоле его вечно. Таким образом не без причины надеялся жить дотоле, донележе исполнится сие.</div></p>"}