{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><br /> Говоря в словах предыдущего стиха о том духовном наслаждении, какое получается от посещения и постоянного присутствия в храме Божием, здесь пророк по связи мысли упоминает о том случае спасения от врагов, когда он нашел убежище и помощь в скинии при первосвященнике Авимелехе, от которого получил священные хлебы и меч Голиафов (<a href=\"/bible/?b=90&c=21&i=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Давид в Номву к Ахимелеху священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: почему ты один, и никого нет с тобою?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак, что есть у тебя под рукою, дай мне, хлебов пять, или что найдется.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Там находился в тот день пред Господом один из слуг Сауловых, по имени Доик, Идумеянин, начальник пастухов Сауловых.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Давид Ахимелеху: нет ли здесь у тебя под рукою копья или меча? ибо я не взял с собою ни меча, ни другого оружия, так как поручение царя было спешное.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал священник: вот меч Голиафа Филистимлянина, которого ты поразил в долине дуба, завернутый в одежду, позади ефода; если хочешь, возьми его; другого кроме этого нет здесь. И сказал Давид: нет ему подобного, дай мне его. [И дал ему.]</span></span>1 Цар. 21:1—9</a>).Таким образом, смысл речи сего стиха должен быть такой: я так люблю храм Божий, говорит Давид, что желал бы всегда находиться при нем и даже жить в нем, чтобы постоянно созерцать красоту Господню; а так как Господь благоволит к любящим святой храм Его, защищает и утешает таковых, то и мне предоставил безопасное убежище от врагов в самом храме, — в годину бедствий укрыл меня в тайне селения, как бы в тайном месте. На камень вознесе мя, т.е. поставил меня на каменной горе, в таком неприступном для врагов месте, в каком безопасны были для меня все нападения и стрелы их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дает причину, чего ради просит жить в дому Господни, и видеть красоту его: понеже де опытом дознал уже, колико милостив был к нему Бог, когда неоднократно скрывал его во святилище Своем от поисков Саула. А от сея, глаголет, толикия милости Божия восприемлю благую надежду, что некогда паки возвращуся в дом Господень, чего единаго прошу и молю.<br /></div></p>"}