{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div><b>Псалом Давиду, к Голиафу,</b> <br />   Таково надписание сего псалма у нас в славянской Псалтири. В русской Псалтири, переведенной с еврейского, сие надписание читается просто: «псалом Давида». В сей Псалтири слова «против Голиафа» поставлены в скобках. Эти слова в древних еврейском и халдейском кодексах считались отсутствующими. Даже в экзаплах Оригена и в безукоризненных списках LXХ толковников, по свидетельству блж. Феодорита, этих слов не было [6, с. 667] Незначительное само по себе прибавление сих слов к надписанию, как думают некоторые, сделано, должно быть, LXX толковниками, просвещенными божественным светом и принявшими во внимание слова 10-го стиха, где упоминается об избавлении Давида от меча люта. Посему и будем рассматривать сей псалом как благодарственную песнь Богу за одержанную Давидом победу над врагами, с молитвою о благоденствии его народа.<br /><b>Благословен Господь Бог мой, научаяй руце мои на ополчению, персты моя на брань</b>.<br />С первых же слов псалма нетрудно заметить, что это голос не Давида — мужа браней, искушенного в воинских подвигах, — но еще недавнего мирного пастыря Давида, еще не привыкшего к сражениям и только в первый раз с надеждою на помощь Божию поднимающего руку свою на врага отечества. Чувствуя в сердце великую благодарность к Богу за оказанную Им великую милость и помощь против врага, пророк как бы затрудняется в самых выражениях этой благодарности. И прежде всего, он благодарит за внушение того простого способа поражения врага, какой был им употреблен в бросании камня из пастушеской пращи в предназначен лук цель, словами: научаяй руце мои на ополчение, персты моя на брань. Послед нее выражение: научаяй руце мои на ополчение… — «приличествует и нам, говорит блж. Феодорит, — потому что, по освобождении от диавольского мучительства, научены мы Богом, как вести брань, делая руками правду, а перстами полагая на челе печать креста» [6, с. 668]. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Псалом Давиду, к Голиафу</b>.<br />СОДЕРЖАНИЕ.<br /><i>В сем псалме Пророк благодарит Бога за победу, одержанную им над Голиафом, как самая надпись показывает. Далее научает, что грешники и в счастии несчастливы, а праведники всегда блаженны</i>.<br /><br />Ст. 1) <b>Благословен Господь Бог мой, научаяй руце мои на ополчение, персты моя на брань</b>.<br />Пророк хвалит Бога и благодарит Его за то, что по особенной милости Его победил исполина, как сказано в надписи, откуду начало восприяла вся слава его. <i>Благословен Господь Бог мой, научаяй руце мои на ополчение</i>. Не глаголет: укрепляяй руце мои, но — научаяй: ибо в оном роде ополчения, о котором упоминает здесь, больше действовало искусство, нежели сила. <i>Укрепися </i>бо <i>Давид</i>, — глаголет Писание, — <i>над иноплеменником пращею и каменем </i>(<a href=\"/bible-index/bible/?b=90&c=17&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Так одолел Давид Филистимлянина пращею и камнем, и поразил Филистимлянина и убил его; меча же не было в руках Давида.</span></span>1 Цар. 17:50</a>), а укрепиться пращею и каменем, — то есть, пустить камень из пращи прямо в чело врага, есть знак великаго искусства. Но сию победу мудрый Пророк не своему искусству или науке, но Божией милости приписывает. В следующем присовокуплении: <i>научаяй, персты моя на брань</i>, то же самое другими повторяется словами.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div><b>Псалом Давиду, к Голиафу</b>. «В некоторых списках, говорит бл. Феод., находил я в надписании прибавленным к Голиафу. Но не нашел сего ни в Еврейском тексте, ни у других переводчиков, ни у LХХ в экзаплах. Содержание же псалма следующее: о том, что по возвращении из Вавилона восстанут на Иудеев народы, упоминали многие пророки, пространнее других говорит о сем Божеств. Иезекииль <a href=\"/bible-index/bible/?b=330&c=38&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно.</span></span>Иез. 38:8</a>, 9, 21, 22. Это предвещает и настоящий псалом — ст. <a href=\"/bible-index/bible/?b=230&c=143&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господи! Приклони небеса Твои и сойди; коснись гор, и воздымятся;</span></span>Пс. 143:5</a>, 6». В Русской Псалтири: «Давида. (<i>Против Голиафа</i>)».<br /><br />1. <b>Научаяй руце мои на ополчение</b>. Т. е. дающий силу преодолевать врагов, воздвигать трофеи, — побеждать врагов видимых и невидимых. Злат. «Приличествует и нам, говорит бл. Феод., потому что, по освобождении от диавольского мучительства, научены мы Богом, как вести брань, делая руками правду, а перстами полагая на челе печать креста». Бл. Феод. С Евр: «благословен Господь, твердыня моя, научающий руки мои битве и персты мои брани».<br /><br /></div></p>"}