{"xml":"<p ><div><p >Будем <i>как</i> сыны — не каков Сын, и боги — не каков Он Сам, и милосердны — <i>как</i> Отец, не каков Отец. Но как сказано, став едино так, как Отец и Сын, не в таком смысле будем едино, в каком по естеству Отец в Сыне, и Сын в Отце, но в каком это сообразно с нашим естеством и в каком возможно для нас сообразовать себя с этими научиться, как мы должны стать едино, подобно тому, как научились быть милосердными. Ибо обычно единение имеет подобное с подобным, поскольку всякая плоть сочетается по роду<a href=\"#719904_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Слово же не подобно нам, но подобно Отцу, поэтому Оно по естеству и истине едино со Своим Отцом, а мы, будучи единородны друг с другом (ибо все произошли от одного, и у всех людей одна природа), становимся друг с другом едино по расположению, имея образцом естественное единение Сына с Отцом. Ибо как кротости учил Он Своим примером, говоря: <i>Научитесъ от Меня, ибо Я кроток и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>), не для того, чтобы мы сравнились с Ним (ибо это не возможно), но чтобы, взирая на Него, пребывали всегда кроткими, — так и здесь, желая, чтобы мы имели истинное, твердое и нерасторжимое благорасположение друг ко другу, берет пример с Себя и говорит: «Чтобы они были едино, как и Мы. А Наше единство нераздельно, поэтому и они, познав в Нас нераздельное естество, да сохраняют также взаимное согласие».<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, <i>Против ариан 3.25.20.</i> TLG 2035.042, 26.364.40-365.25.</span></div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"719904_1\" class=\"note-item\" href=\"#719904_1\">1</a> Ср. <i>Против ариан 2.23, 42</i> <p ></li></ul></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}