{"xml":"<p ><div><p >Как Господь принимает наши немощи, не немоществуя Сам, и алчет не алча, но воссылает моление о наших немощах, чтобы они были изглажены, так Сам опять вместо немощей приемлет от Бога дары, чтобы соединившийся с Ним человек мог их причаститься. Итак, Господь говорит: «Все, что Ты дал Мне, Я передал им», и еще: <i>Я о них молю</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.</span></span>Ин. 17:9</a>). Ибо Он молился о нас, воспринимая наше, и подавал то, что принимал. Поскольку Слово соединилось с человеком, то Отец, взирая на Слово, даровал человеку возможность вознестись, иметь всякую власть и все тому подобное. Поэтому возводится к самому Слову и как бы Ему дается все, что мы через Него принимаем. Ибо как ради нас Оно вочеловечилось, так мы через Него возносимся. Следовательно, нет ничего нелепого в том, что Оно, как ради нас уничижило Себя, так ради же нас называется превознесенным. Итак, «дал Ему» означает «дал ради Нero нам» и <i>превознес</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>) означает «превознес в Нем нас». И Само Слово, когда мы возносимся и приемлем, и получаем помощь, как бы Само возносясь, принимая и получая помощь, благодарит Отца, Себе относя наше и говоря: «Все, что Ты дал Мне, Я передал им».<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, <i>Против ариан 7.</i> TLG 2035.117, 7.1-19.</span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}