{"xml":"<p ><div>Так все они делали по любостяжанию. Смотри: веро­вать не хотели, а изгонять бесов этим именем захотели. Да, так велико было имя Павла!<br />Те (заклинатели) не считали Иисуса великим, если присоединяли к имени Его имя Павла, почитая этого за нечто великое.<br />Какое же ослепление в тех, которые и после явления такой силы оставались в неверии! Как Симон домогался благодати Духа для прибытка, так и эти де­лали то же для того же самого. Какое ослепление! А почему Па­вел не запрещает им? Потому что это показалось бы делом зависти: поэтому-то так и устрояется. Это было и при Христе, но тогда не оказывается препятствия (потому что тогда было на­чало дела). Так, Иуда, будучи вором, не встречает препят­ствия, Анания же и Сапфира были лишены жизни. И многие из иудеев, оказывая сопротивление, ничего не терпели, а Елима был ослеплен, потому что «<i>не послал, — говорит </i>(Христос),<i> — Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него» </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>). Посмотри на их нечестие: оставаясь иудеями, они захотели воспользоваться именем (Иисуса), — потому что делали все из тщеславия и корыстолюбия.<br />Почему и эти несчастные не ска­зали: веруем (в Него)? Они боялись Павла, хотя им было бы гораздо более славы, если бы они сказали это и признали влады­чество Его. Притом у них было в памяти случившееся в Филиппах (<a href=\"/bible-index/bible/?b=510&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: именем Иисуса Христа повелеваю тебе выйти из нее. И <i>дух</i> вышел в тот же час.</span></span>Деян. 16:18</a>). Заметь, как краток наш писа­тель, как он только пишет историю, а никого не осуждает. Это делало апостолов достойными удивления.<br />Для чего они «<b>скитались</b>» по селениям? Для прибытка, а не для проповеди?<br /> Но посмо­трим, какой великой злобы было дело заклинателей. Почему не было того же при Христе, это мы рассмотрим в другое время, а не теперь; заметим только, что здесь было сделано хорошо и полезно. Мне кажется, что они это делали издеваясь, потому и наказываются, чтобы после никто уж не дерзал произносить это имя как попало. <br /><br />Так и здесь заклинатели, хотя сами знали (о ком говорят), над беснова­тыми говорили просто: <b>«заклинаем вас Иисусом, Которого Павел проповедует». </b>Из того, что они говорят в подтверждение, видно что они знали. Говорят только: «<b>Иисусом</b>», между тем как следовало сказать: Спасителем вселенной, воскресшим (из мертвых).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=19&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}