{"xml":"<p ><div>Здесь достойно удивления то, почему бес не содействовав обману заклинателей, но обличил их и обнару­жил притворство их. Мне кажется, что он весьма озлобился, подобно тому, кто, находясь в крайней опасности и будучи оскорбляем кем-нибудь из людей маловажных и незначи­тельных, пожелал бы изливать на него всю свою злобу. Чтобы не показалось, что он пренебрегает именем Иисуса, он сна­чала исповедует Его и потом показывает свою силу. А что не имя Его было бессильно, но все произошло от их обмана (видно из того), что с Павлом этого не случилось.<br />Почему же злой дух не сказал, кто это Иисус, а высказал слова, не принесшие пользы? Он боялся, чтобы самому не потерпеть наказания, так как знал, что наказать этих обманщиков ему попущено было силою того же самого имени. <br /><br /> Они не хотели исповедать славу Его; потому бес, бросившись на них, обличил их и сказал: <b>«Иисуса знаю, и Павел мне известен»</b>; как бы так сказал: вы не веруете, но говорите это, злоупотребляя именем; и потому, говорит, храм (ваш) пуст, оружие не крепко, вы — не проповедники, но принадлежите мне. Велика ярость беса! Апостолы могли бы сделать с ними тоже, но не делали; повелевая теми, которые делали это, они тем более сами могли бы сделать тоже. Отсюда открывается кротость их, т.е. когда гонимые так поступают, а бесы, которым люди служили, делают противное, <b>«Иисуса, — </b>говорит<b>, — знаю»</b>, стыдитесь же вы, которые не знаете (Его). <b>«И Павел мне известен». </b>Хорошо и это сказано; признает его проповедником Божиим.<br />***<br />Может быть, и из вас иной, слыша это, желает иметь такую же власть, чтобы бесы не могли взирать на него, и называет тех святых блаженными потому, что они имели такую силу. Такой пусть послушает, что сказал Христос: <i>не радуйтесь, что духи вам повинуются </i> (<a href=\"/bible-index/bible/?b=490&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>), так как Он знал, что все люди стали бы особенно радоваться этому из тщеславия. Если ты ищешь угодного Богу и полезного обществу, то к этому есть другой лучший путь. Не так важно изгнать беса, как освободиться от греха. Бес не препятствует достигнуть Царствия Небесного, а еще содействует, хотя невольно, но содействует, делая одержимого им более любомудрым; а грех удаляет [от Царствия]. Может быть, кто-нибудь скажет: я не желал бы достигать такого любомудрия. И я не желаю этого, но желаю другого - того, чтобы делать все из любви ко Христу. Если же и то случится, - чего да не будет! - и об этом должно молиться. Итак, если [бес] не удаляет [от Царствия Небесного], а грех удаляет, то избавление от последнего есть большее благо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 41. TLG 2062.154, 60.292.44-293.7.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=19&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}