{"xml":"<p ><div>Не говорит им: веруете ли во Иисуса, но что? – \"<b>приняли ли вы Святаго Духа, уверовав?</b>\" Знал, что они не имели Его, но хочет, чтобы они сказали это, чтобы, узнав, чего недостает им, сами просили о том. <br />Много отличались от того (Аполлоса) эти мужи, незнавшие даже, есть ли Дух Святый. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />‹…› И, <i> когда Павел возложил на них руки, нисшел на них Дух Святой, и они стали говорить иными языками и пророчествовать. </i>С самого крещения пророчествуют. Этого не сообщало крещение Иоанново; потому оно и было несовершенно. Оно только приготовляло к получению таких (благ), так как Иоанн, крещая, хотел, чтобы веровали в Грядущего по нем. Отсюда открывается великая истина, что крещающиеся (во имя Христово) совершенно очищаются от грехов. Если бы не очищались, то эти люди не получили бы Духа и не сподобились бы тотчас же даров Его. И смотри, дар был двоякий: языки и пророчества. Хорошо он назвал крещение Иоанново крещением покаяния, а не отпущения, возводя их к тому убеждению, что оно не сообщало последнего, так как отпущение есть дело крещения, после данного. Почему же они, получив Духа, не учили, тогда как Аполлос и не получив Его (учил)? Потому, что они не были столько ревностны и столько научены; а он был и научен, и весьма ревностен. Мне кажется, что этот муж имел и великое дерзновение. Впрочем, хотя он и правильно учил, <i>что Иисус есть Христос,</i> однако имел нужду еще в подробнейшем научении. Таким образом, хотя он и не знал всего, но за свое усердие сподобился Святого Духа, подобно тому как бывшие с Корнилием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 40. TLG 2062.154, 60.284.37-285.5.</span></div><br /></span></div><br />Христос не нуждался в крещении, ни в этом, ни в каком-либо другом, а лучше сказать, крещение имело нужду в силе Христа. Ведь главнейшим из всех благ оставалось то, чтобы крещаемый удостаивался Духа. Потому Христос, когда пришел, приложил это дарование Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Евангелие от Иоанна 17. TLG 2062.153, 59.110.17-22.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=19&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}