{"xml":"<p ><div><b>\"Когда Павел возложил</b>\", гово­рит, \"<b>на них руки, нисшел на них Дух Святый</b>\". Таким образом, на кого он возлагал руки, те получали Духа. Мож­но было иметь Духа и не обнаруживать этого, но они обнару­живали это действием, – тем, что говорили (иными) языками.<br />С самого крещения пророчествуют. Этого не сообщало крещение Иоанново; потому оно и было несовершенно. Оно только приготовляло к получению таких (благ), так как Иоанн, крещая, хотел, чтобы веровали в Грядущего по нем. Отсюда открывается великая истина, что крещающиеся (во имя Христово) совершенно очищаются от грехов. Если бы не очи­щались, то эти люди не получили бы Духа и не сподобились бы тотчас же даров Его. И смотри, дар был двоякий: языки и пророчества. Хорошо он назвал крещение Иоанново крещением покаяния, а не отпущения, возводя их к тому убеждению, что оно не сообщало последнего, так как отпущение есть дело кре­щения, после данного. Почему же они, получив Духа, не учили, тогда как Аполлос и не получив Его (учил)? Потому, что они не были столько ревностны и столько научены; а он был и научен и весьма ревностен. Мне кажется, что этот муж имел и великое дерзновение. Впрочем, хотя он и правильно учил \"<i>что Иисус есть Христос\"</i>, однако имел нужду еще в подробнейшем научении. Таким образом, хотя он и не знал всего, но за свое усердие сподобился Святого Духа, подобно тому как бывшие с Корни­лием. Может быть, многие желают, чтобы и теперь было кре­щение Иоанново. Но в таком случае многие не стали бы забо­титься о добродетельной жизни, или можно было бы подумать, что каждый для этого, а не для царствия небесного, заботится о добродетели. Кроме того, было бы много лжепророков, не часто являлись бы \"<i>искусные</i>\" (<a href=\"/bible-index/bible/?b=530&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>), не ублажались бы при­нимающие веру просто. Ведь как блаженны \"<i>невидевшие и уверовавшие\"</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 20:29</a>), так и верующие без знамений. Не в укоризну ли, скажи мне, Христос сказал иудеям: <i>\"не уверуете, если не увидите знамений\"</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес.</span></span>Ин. 4:48</a>)? Итак мы ничего не потеряли, если только захотим быть внимательными. Глав­ные блага мы получаем в крещении: отпущение грехов, освя­щение, причастие Духа, усыновление, вечную жизнь. Чего же еще хотите? Знамений? Но они упразднились. Ты имеешь веру, на­дежду, любовь, которые пребывают; их ищи; они больше зна­мений. Ничто не может сравниться с любовью: <i>\"но любовь из них больше\"</i>, говорит апостол (<a href=\"/bible-index/bible/?b=530&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>). Ныне же любовь оску­девает; осталось только имя ее, а на деле ее нет, но разде­лились мы между собою.<br /> Что делать, чтобы соединиться. Ведь легко обличать, но это только половина дела: нужно еще показать, как устроить общение; нужно о том позаботиться, как нам соединить раз­делившиеся члены. Не о том только нужно заботиться, чтобы нам принадлежать к единой Церкви или (содержать) один и тот же догмат; но не хорошо то, что, имея общение друг с другом во всем прочем, мы не имеем его в необходимом, и (по-видимому) находясь в мире со всеми, не соблюдаем мира между собою. Не на то смотри, что мы не ссоримся между собою каждый день, но на то, что у нас нет истинной и искренней любви. Нам нужны обвязание и елей (<a href=\"/bible-index/bible/?b=490&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;</span></span>Лк. 10:34</a>). Вспомним, что любовь есть признак учеников Христовых (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), что без нее все прочее не значит ничего, что она есть дело не трудное, если захотим (иметь ее). Да, скажут, мы знаем это; но как достигнуть этого? Что нужно, чтобы она была у нас? Как сделать, чтобы мы любили друг друга? Наперед устраним то, что противно любви; тогда приобретем и ее. Пусть никто не помнит зла, не завидует, не радуется о зле. Это препятствует любви, а другое способствует ей. Недостаточно — уничтожить препятствия; нужно иметь и то, что способствует. Действия, нарушающие любовь, а не созидающие, исчисляет Сирах, именно: <i>\"поношение, гордость, обнаружение тайны и коварное злодейство\"</i> (<a href=\"/bible-index/bible/?b=280&c=22&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Только поношение, гордость, обнаружение тайны и коварное злодейство могут отогнать всякого друга.</span></span>Сир. 22:25</a>). Для тех (иудеев), как людей плотских, этого было достаточно; для нас же нет; не этому только учим вас, но и другому. Для нас – без любви все бесполезно. Пусть будут у тебя бесчисленные блага, – какая в том польза? Пусть будет богатство, роскошь, но без любящих тебя, – какая в том польза? Нет блага прекраснее этого даже в житейском отношении, и напротив нет ничего хуже вражды. <i>\"Любовь покрывает множество грехов</i>\" (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>); а вражда напротив подозревает и то, чего нет. Недостаточно – только не быть врагом; нужно еще питать и любовь. Вспомни, что так пове­лел Христос, и этого довольно. Сама скорбь содействует любви и укрепляет ее. Но что же, скажут, теперь, когда нет скорби. Объясни, как нам стать друзьями? Но, скажи мне, разве у вас нет каких-нибудь друзей? Как вы стали друзьями? Как остаетесь ими? По крайней мере, пусть никто не враждует против другого; и это не маловажно; пусть никто не завидует; не завидующий не может быть и клеветником. Все мы живем в одной вселенной, питаемся одними и теми же плодами. Этого мало; мы сподобляемся одних и тех же таинств, одной и той же духовной пищи. Вот побуждения к любви! Но как, скажут, нам сохранить теплоту любви? А что возбуждает любовь плотскую? Телесная красота. Соделаем же и души наши прекрасными, и будем питать любовь друг к другу; ведь нужно не любить только, но и быть любимыми. Сделаем сперва это, т.е. чтобы нас любили; тогда легко будет и то. Как же сделать, чтобы нас любили? Будем добрыми, и мы достигнем, что всегда будут любящие нас. Пусть каждый заботится не столько о приобретении имущества, или рабов, или домов, сколько о том, чтобы быть любимым, чтобы иметь доброе имя. <i>\"Доброе имя лучше большого богатства\"</i> (<a href=\"/bible-index/bible/?b=240&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота.</span></span>Притч. 22:1</a>). То постоянно, а это скоропреходяще; это можно приобресть, а того нельзя. Кто заслужил недоброе имя, тому трудно осво­бодиться от него; а бедный с именем добрым скоро мо­жет сделаться богатым. Пусть один имеет тысячи талан­тов, а другой сто друзей: последний богаче первого. Будем же делать это не просто, но как бы совершал куплю. Как же это? <i>\"Сладкие уста умножат друзей, и доброречивый язык умножит приязнь\"</i> (<a href=\"/bible-index/bible/?b=280&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сладкие уста умножат друзей, и доброречивый язык умножит приязнь.</span></span>Сир. 6:5</a>). Будем иметь уста, исполненные хвалы, и нравы чистые. С такими свойствами нельзя скрыться.<br /> Посмотри, какие узы любви придумали внешние (языч­ники): кумовство, соседство, родство. Но у нас есть нечто больше всего этого. Это – священнейшая трапеза. Между тем многие из нас, приступающих к ней, даже не знаем друг друга. Это происходит, скажут, от многочисленности. Нет, от на­шего нерадения. Три тысячи и пять тысяч верующих было (в начале), и все они имели <i>\"душу едину\"</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>); а те­перь и не знают друг друга, и не стыдятся этого, ссылаясь на многочисленность. Кто имеет много любящих его, тот не­преоборим ни от кого, тот сильнее всякого властителя: не столько оруженосцы охраняют последнего, сколько первого – любящие его. Он и славнее того: один охраняется своими ра­бами, а другой людьми равными ему; одного охраняют не по своей воле и из страха, другого добровольно и без страха. Чудное бывает здесь явление: единство во множестве и множе­ство в единстве. Как в игре на гуслях, хотя звуки раз­личны, но симфония одна, один и музыкант играющий на гу­слях, так и здесь: гусли, это – любовь; звуки, это – происходя­щие от любви дружеские речи, производящие все вместе одну и ту же гармонию и симфонию; музыкант, это – сила любви; она издает сладостное пение. Я хотел бы, – если это возможно, – ввести тебя в такой город, где была бы одна душа; ты уви­дел бы, какое там согласие, сладостнейшее всяких гуслей и всякой свирели, не издающее ни одного нестройного звука. Это согласие доставляет радость ангелам и самому Господу ангелов, служит приятным предметом зрелища для всех сил небесных, укрощает ярость демонов, обуздывает по­рывы страстей. Это согласие не только укрощает страсти, но не попускает и восставать им, и производит великое молчание. Как на зрелище все в молчании слушают хор играющих, и не производят ни малейшего шума, так и у любящих друг друга, когда любовь поет песнь свою, все страсти усми­ряются и успокаиваются, как звери обузданные и укрощенные; а где вражда, там все напротив. Но не станем говорить те­перь о вражде; будем говорить только о любви. Скажешь ли что-нибудь опрометчиво, никто не осуждает, но все извиняют; сделаешь ли что-нибудь, никто не имеет подозрения, но оказы­вает великое снисхождение. Все готовы подать падающему руку помощи, все охотно стараются поднять его.<br />Поистине, любовь есть крепкая стена, неприступная не только для людей, но и для диавола. Кто окружен множеством любящих его, тот не может впасть в опасность; нет у него поводов к гневу, но всегда он чувствует сердечное спокой­ствие, радость и веселие; нет поводов к зависти; нет слу­чаев к памятозлобию. Посмотри, как легко исполняет он и духовные и житейские дела свои. Что может сравниться с ним? Он – как бы город, отвсюду огражденный стенами; а тот (не имеющий любви) – как бы город, ничем не огражден­ный. Быть виновником любви, это – великая мудрость. Уничтожь любовь, и разрушишь все, ниспровергнешь все. Если же подобие любви имеет такую силу, то какова должна быть сама истин­ная (любовь)? Итак, увещеваю вас, будем стараться, чтоб были любящие нас; пусть каждый упражняется в этом искус­стве. Но вот, я, скажут, забочусь об этом, а тот не забо­тится. За то и большая награда ожидает тебя. Так, скажешь, но это трудно. Отчего, скажи мне? А я говорю и уверяю, что если только десять человек из вас соединится и вы приметесь за это дело, подобно тому, как апостолы за дело проповеди, или пророки за дело учения, если так и вы будете приобретать дру­зей, – то получится великая награда. Устроим себе изображения царя; это – признать учеников. И не делаем ли мы более, чем если бы вложили в них силу воскрешать мертвых? Диа­дема и порфира – отличия царя: без них, хотя бы на нем были золотые одежды, он еще не является царем. Так и ты усвой себе этот признак, и приобретешь любящих и для себя и для других. Никто, будучи любим, не станет ненавидеть. Изучим же эти краски, какими пишется, из каких соста­вляется это изображение. Будем приветливы, не станем ожи­дать этого со стороны ближних. Не говори: если я вижу, что другой выжидает, то (сделав это) я унижаюсь пред ним; напротив, если видишь его в таком состоянии, то сам пре­дупреди и угаси страсть его. Ты видишь больного; для чего же усиливаешь болезнь его? О том особенно и больше всего бу­дем стараться, чтобы честью быть \"<i>братолюбивы друг к другу\"</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> будьте братолюбивы друг к другу с нежностью; в почтительности друг друга предупреждайте;</span></span>Рим. 12:10</a>). Не думай, что отдавать предпочтение другому значит унижать самого себя. Предпочитая другого, ты отдаешь честь самому себе, делаясь достойным большей чести. Будем же всегда уступать первенство другим. Не будем помнить сде­ланного нам зла, но – только добро. Ничто так не приобретает нам любви других, как язык, исполненный благодарности, уста, готовые на похвалу, душа негорделивая, отсутствие тще­славия, презрение к почестям. Если будем исполнять это, то соделаемся неуловимыми для сетей диавола, и, тщательно упраж­няясь в добродетели, сподобимся благ, уготованных любя­щим Бога, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=19&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=19&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}