{"xml":"<p ><div> Благовременно приступает наконец к началу знамений, хотя, кажется, и не по Своей воле призывается к этому. На совершавшемся, без сомнения, вполне приличным образом, брачном торжестве присутствовала Матерь Спасителя. ‹…›<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br />Часть I. Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. <br />На стих <a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a></i></span></div><br />...<br />Но, думаю, должно применять к этому повествованию и другое созерцание и сказать, что оно означает в духовном смысле. Слово Божие, как Само Оно говорит в одном месте (<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a> и др.), сошло с небес для того, чтобы, подобно жениху, усвоив природу человеческую, заставить ее чревоносить духовные семена мудрости. Поэтому и человечество справедливо называется невестой, а Спаситель – Женихом (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a> и др.), причем Божественное Писание употребляет подобие от нас к уразумению того, что выше нас. Празднуется же брак в третий день, то есть в последние времена настоящего века, ибо число три указывает нам на начало и средину и конец. Так ведь измеряется все время. Нечто подобное сему, кажется, сказано одним из святых пророков: <i>«уязвит и уврачует ны исцелит ны по двою дню в день третий: и воскреснем и живи будем пред Ним и увемы, поженем еже уведети Господа: яко утро готово обрящем Его»</i> (<a href=\"/bible-index/bible/?b=350&c=6&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицем Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак познаем, будем стремиться познать Господа; как утренняя заря - явление Его, и Он придет к нам, как дождь, как поздний дождь оросит землю\".</span></span>Ос. 6:2-3</a>). Поразил ради преступления в Адаме, сказав: <i>«земля еси и в землю отыдеши»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Но, поразив тлением и смертью, Он снова исцелил нас в третий день, то есть не в первые и не в средние, но в последние времена, когда, став ради нас человеком, явил всю природу здравою, воскресив ее в Себе Самом из мертвых, почему и называется <i>«начатком усопших»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>). Итак, названием третьего дня, в который совершался брак, указует на последнее время. Обозначает и место, говоря, что в Кане Галилейской (это было). И на это да обратит свое внимание любознательный. Не в Иерусалиме совершается торжество, но вне Иудеи был пир, в стране язычников, которую пророк называет <i>«Галилеею язык»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span></span>Ис. 9:1</a>; <a href=\"/bible-index/bible/?b=470&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span></span>Мф. 4:15</a>). Для всех, конечно, очевидно, что синагога иудейская отвергла Небесного Жениха, а Церковь из язычников, напротив, приняла Его, и очень охотно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br />Часть I. Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. <br />На стих <a href=\"/bible-index/bible/?b=500&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:11</a></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}