{"xml":"<p ><div> Справедливо негодует Спаситель на неразумие иудеев, ибо Божественный храм не подобало делать домом торговли, но – домом молитвы, как написано (<a href=\"/bible/?b=470&c=21&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>; <a href=\"/bible/?b=290&c=56&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их [<i>будут</i>] благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов.</span></span>Ис. 56:7</a>; <a href=\"/bible/?b=300&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не соделался ли вертепом разбойников в глазах ваших дом сей, над которым наречено имя Мое? Вот, Я видел это, говорит Господь.</span></span>Иер. 7:11</a>). И не в одних только словах являет Свой гнев, но ударами и бичом изгоняет из священных оград, применив к ним подобающее рабам наказание, ибо они имели не принять Сына, освобождающего чрез веру. Заметь, пожалуйста, и то, что как бы в образе начертал Павел в словах: <i>«аще кто храм Божий растлит, растлит сего Бог»</i> (<a href=\"/bible/?b=530&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:17</a>)<br /><br />Заметь опять, что все домостроительство о нас выразил посредством двух предметов. С жителями Каны Галилеянами Христос и сопиршествует, и сожительствует, и Своими сотрапезниками делает призвавших Его и чрез то почтивших, также посредством знамений приносит им пользу и недостаток восполняет им к веселью, да и какого из благ щедро не подает им? Этим как посредством образа Он научает тому, что приимет к Себе жителей Галилеи, то есть язычников, как призванный к ним чрез их веру, и введет их в небесный храм, очевидно в церковь первородных (<a href=\"/bible/?b=650&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:23</a>), и поместит их со святыми, ибо святые ученики совозлежали с пировавшими, – и будут они соучаствовать в божественном и духовном празднестве, как и Сам в одном месте говорит, что <i>«мнози от восток и запад приидут и возлягут со Авраамом и Исааком, и Иаковом»</i> (<a href=\"/bible/?b=470&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>), причем у них не будет недостатка в веселье, ибо <i>«радость вечная над главою их»</i> (<a href=\"/bible/?b=290&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). А неуверовавших иудеев изгонит из святых мест и поставит вне священной ограды святых. Но и приносящих жертвы не приимет, напротив – накажет и бичеванию подвергнет их, связанных цепями своих прегрешений (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>). Послушай, что говорит: <i>«возмите сия отсюда.»</i> Это для того, чтобы ты разумел также и то, что древне сказано гласом пророка Исаии: <i>«всесожжений овних и тука агнцев и крови юнцов и козлов не хощу, ниже приходите явитися ми: кто бо изыска сия из рук ваших? ходити по двору моему не приложите: аще принесете семидал, всуе: кадило, мерзость ми есть: новомесячий ваших и суббот и дне великаго не потерплю: поста и праздности и праздников ваших ненавидит душа моя: бысте ми в сытость, ктому не стерплю грехов ваших»</i> (<a href=\"/bible/?b=290&c=1&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:11-14</a>). Вот на это-то образно и указует им, употребив бич из веревок, ибо бичи суть знамение наказания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}