{"xml":"<p ><div>‹…› Также и Сам Он, будучи позван, пришел на это торжество с учениками Своими, более для чудотворения, чем для пиршества, а еще и для того, чтобы освятить самое начало человеческого бытия, разумеем по отношению к плоти. Кто возглавлял саму природу человека и всю ее преобразовывал к лучшему, Тому надлежало не только уже призванным к существованию раздавать благословение, но и еще только имевшим родиться предуготовлять благодать и соделывать святым их переход в бытие. Можешь присоединить сюда и третье основание. Ведь сказано было жене от Бога: <i> «в болезнех родиши чада»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Разве поэтому не надлежало отстранить от нас и это самое проклятие? Или как в противном случае можно бы было избегнуть осужденного брака? Вот это и разрешил человеколюбивый Спаситель. Своим присутствием почтил брак Тот, Кто есть радость и веселье всех, дабы удалить исконную скорбь чадородия: <i> «аще кто во Христе, нова тварь, и древняя мимоидоша»</i>, как говорит Павел, <i> «быша же нова»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). А приходит Он на брак вместе со Своими учениками, бо любителям созерцать чудеса подобало присутствовать при Чудотворце для того, чтобы из совершаемого чуда получить для своей веры как бы некую пищу.<br />(Созерцание) На брак (со спасаемым человечеством) Спаситель приходит не без зова, но был зван многими голосами святых. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br />Часть I. Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. На стих <a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}