{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>И писах вам сие истое</b>. С тою именно целью, чтоб не огорчаться само­му о тех, за которых я хотел бы только радоваться, я и написал вам Послание, а не пришёл сам лично, и теперь не прихожу, а опять пишу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Что такое есть сие истое? То, что «<i>щадя вас, ктому не приидох в Коринф</i>» (<a href=\"/bible/?b=540&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span></span>2 Кор. 1:23</a>). Писал же он о сем не только в начале сего послания, но и в конце его пространнее. «<i>Боюся же</i>», сказал, «<i>еда како пришед, не яцех же хощу, обрящу вас, и аз обрящуся вам, якова же не хощете: Да не паки пришедша мя смирит Бог мой у вас, и восплачуся многих прежде согрешших, и непокаявшися о нечистоте и блужении и студоложствии, яже содеяша</i>» (<a href=\"/bible/?b=540&c=12&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы <i>не найти у вас</i> раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:20-21</a>). Я, говорит, писал к вам сие самое, то есть, объяснил вам причину, почему не пришел к вам, да не оскорблюсь пришед и найдя нераскаянными тех, которые, яко ученики Христовы, должны бы были веселить душу мою преспеяниями в добродетелях. Посмотрите притом, как Апостол Павел слова свои представил в виде сообразном словам Господним. Господь сказал: «<i>сия глаголах вам, да радость моя в вас будет, и радость ваша исполнится</i>» (<a href=\"/bible/?b=500&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>): а Павел говорит: «<i>писах надеяся на вся вы, яко моя радость всех вас есть</i>»: то есть, я писал, имея твердую надежду на всех вас, что радость моя, которую производит во мне ваша добродетель, есть радость всех вас, яко людей, творящих дела радостные, то есть, дела добродетели. Поелику же он опечалил их в первом своем послании обличениями и прещениями своими, то в следующих словах утешает их:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Апостол из второго послания Апостола Павла к Коринфянам, читаемый в четырнадцатую неделю по Пятидесятнице (<a href=\"/bible/?b=540&c=1&i=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Утверждающий же нас с вами во Христе и помазавший нас <i>есть</i> Бог,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> не потому, будто мы берем власть над верою вашею; но мы споспешествуем радости вашей: ибо верою вы тверды.</span></span>2 Кор. 1:21-24</a>, 2:1–4)</div></div></p>"}