{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Не подумайте, говорит, чтобы я обличал и укорял вас с тем, дабы оскорбить вас. Ибо я, в размышлении о согрешениях ваших писал обличения и прещения, от великой моей скорби и тесноты сердечной, проливая о вас многие слезы: а писал о сем не для того, чтобы вы оскорбились, но да познаете отсюда, что я вас преизбыточно люблю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Апостол из второго послания Апостола Павла к Коринфянам, читаемый в четырнадцатую неделю по Пятидесятнице</i> (<a href=\"/bible/?b=540&c=1&i=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Утверждающий же нас с вами во Христе и помазавший нас <i>есть</i> Бог,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> не потому, будто мы берем власть над верою вашею; но мы споспешествуем радости вашей: ибо верою вы тверды.</span></span>2 Кор. 1:21-24</a>, <a href=\"/bible/?b=540&c=2&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак я рассудил сам в себе не приходить к вам опять с огорчением.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Это самое и писал я вам, дабы, придя, не иметь огорчения от тех, о которых мне надлежало радоваться: ибо я во всех вас уверен, что моя радость есть <i>радость</i> и для всех вас.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:1-4</a>)</div><br />***<br /><br /><br />С трудом малую некую скорбь чувствует душа грешника, когда помышляет о тяжести грехов своих: с трудом немногие и самые малейшие капли слез падают из очей его, когда представляется ему пучина грехов его. Откуда убо толикая скорбь и теснота сердца в Павле о грехах Коринфян? Откуда текут у него многие слезы о грехах чуждых? Открыл сие сам всехвальный Апостол. Ибо он сперва сказал, что прещения грехов писал он к Коринфянам от великой печали, от стеснения сердца и многих слез: а потом исповедал, что сии прещения были плод великой его любви к ним. «<b>Писах сие</b>», говорит, «<b>не яко да оскорбитеся, но любовь да познаете, юже имам изобильно к вам</b>» (<a href=\"/bible/?b=540&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:4</a>). Треблаженный сей Апостол любил Бога всем сердцем и всею душою, следовательно и ближнего своего как самого себя: почему он грехи ближнего почитая как бы собственными своими, трогался оными, сердечно сокрушался и проливал источники слез. Напротив мы, бедные, весьма мало любим Бога, а следовательно и ближнего своего: почему не токмо о чуждых грехах, но и о собственных отнюдь не сокрушаемся, или хотя и сокрушаемся, но весьма мало, и то принужденным образом. Отсюда же познаем мы, что сердечное сокрушение есть дщерь любви, и следовательно весьма угодно Богу: почему и видим, что оно доставляет нам Божию милость и душевное спасение.<br /><br />Для совершенного уверения в том, что любовь рождает сердечное сокрушение и слезы, испытайте движения вашего сердца: приметьте, когда оно исполняется горестию, тогда ли, когда друг ваш находится в несчастии, или тогда, когда ваш враг находится в оном? Когда оно в себе чувствует стеснение, тогда ли, когда любимый вами человек скорбит, или тогда, когда печалится ненавидимый вами? Когда вы слезы проливаете, первого ли видя мучащегося, или второго? Ежели испытаете глубину сердца вашего, то увидите и уверитесь, что вы тем более печалитесь, тем более сетуете и плачете в несчастиях родственника или друга своего, чем более любите его: увидите и уверитесь, что вы во время злополучия врага своего радуетесь: в несчастиях же такового человека, которого ни любите, ни ненавидите, бываете нечувствительны или равнодушны, то есть, ни радуетесь, ни печалитесь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа о сердечном сокрушении и о печали, яже по Бозе</i></div></div></p>"}