{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Он именуется:<br /><b>Сын Человеческий</b> (<a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>) и чрез Адама, и чрез Деву, от которых родился (от одного, как от Праотца, от другой, как от Матери) и по закону, и сверх законов рождения;<br /><br /><br /><br /><i>Слово 30, о Богословии четвертое, о Боге Сыне второе.</i><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Что Он сошел с небес, [этому] причина — рождение, воспринятое от Духа Святого.<br />Ибо не Мария дала начало телу, хотя Она и исполнила все, что свойственно Ее полу, для взращивания [плода] и родов. То, что Он Сын Человеческий, [этому причина] — рождение плоти, зачатой в Деве. А что Он на небесах — это способность естества вечно пребывающего, которое, зачатое и утвержденное само собой во плоти, силою своей безмерности не вместилось [всецело] в ограниченное пространство тела. Дух по достоинству и силе слова Божия пребывал в образе раба, [но] как Господь не был в стороне от всего, что внутри и вне круга небесного и земного. Поэтому Он и с небес сошел, и Сыном Человеческим стал, и Он [же оставался] на небесах: ибо Слово, став плотью, не потеряло своего свойства оставаться Словом. Ибо Он, будучи Словом, [пребывал] и на небесах; и, будучи плотью, [был и] Сыном Человеческим; когда Слово стало плотью, Оно [было] и с неба, и Сын Человеческий, и на небе: ибо и достоинство Слова, не вмещаемое в телесные пределы, конечно, присутствовало там, откуда сошло, и плоть не иначе получила начало, как от Слова, и Слово стало плотью, и, будучи плотью, не перестало, однако, быть и Словом.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 10.16, cl.0433,SL62A.10.16.4</div><br />***<br />Согласно доводам телесным, сходить и пребывать — не одно и то же: в одном из них — изменение в нисхождении, в другом — неизменность в пребывании. Кричит младенец — но [Бог] пребывает на небе, растет мальчик — но полнота Божия остается [неизменной]. И уже когда Он восходит туда, где был ранее, и нисходит, пребывая — как ограничиться человеческим пониманием? Ибо Господь говорит: «Что, если вы увидите Сына Человеческого, восходящего туда». Где Он был ранее? Восходит Сын Человеческий туда, где был ранее, и кто это может постичь? Нисходит с неба Сын Человеческий, Сущий на небе, и какой разум [это] выдержит? Слово стало плотью; какие слова это выразят? Слово становится плотью, то есть Бог — человеком, и Тот, Кто Человек, — на небесах, и Тот, Кто Ног, с небес. Восходит, нисходя, но нисходит, не нисходя. Он есть Тот, Кто Он был, но Тем, Кто Он есть, Он не был. Мы мечемся [в поисках] причин, и разум [наш] ослабевает. Мы видим смысл, но причин не понимаем. Но Христа Иисуса мы будем знать, понимая и так, а думая, что знаем больше, не будем знать.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 10.54, Cl.0433,SL62A.10.54.10</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div><p ><strong>Недоумение XXI</strong></p> <p ><br/></p><p >Почему Господь сказал Никодиму: «<strong>никто еще не восходил на небо, только с неба Сошедший, Сын Человеческий, сущий на небе</strong>» (<a class=\"verse-link\" href=\"/bible/?b=500&c=3&i=13\"><a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a></a>)? Если под Сыном Человеческим следует понимать человечество [Христа], то оно с неба не сошло. Если же понимать всё воплощённое Слово, то как ещё не воспринято[1]<sup> </sup>[человечество] воспринятым на небесах называется?<p ><strong> </strong><p ><strong><br/></strong><p ><strong>Разъяснение</strong></p> <p ><br/></p><p >Господь, желая возвести Никодима от иудейской низости (<strong>τᾰπεινότητος</strong>) к высоте догматов и посвятить в таинство духовного возрождения, когда увидел, что от такой высоты головокружение [у Никодима], изрёк: «<i>Если Я сказал вам о земном, и не верите</i>…» (<a class=\"verse-link\" href=\"/bible/?b=500&c=3&i=12\"><a href=\"/bible/?b=500&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если Я сказал вам о земном, и вы не верите, - как поверите, если буду говорить вам о небесном?</span></span>Ин. 3:12</a></a>). Поэтому [и] говорит, что никто не взошёл на небо, как только сошедший с небес, Себя имея ввиду и в восхождении и в нисхождении, поскольку невозможно разлучиться от [воспринятого] человечества Богу Слову, который [как Он] говорит, спустился. Восхождением же [Он] здесь называет [случившееся] не с плотью, но через разные в древности домостроительные [действия], о которых говорит Писание: «<i>Взошёл Бог от Авраама, когда перестал говорить с ним</i>» (см.<a class=\"verse-link\" href=\"/bible/?b=10&c=17&i=22\"> <a href=\"/bible/?b=10&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И Бог перестал говорить с Авраамом и восшел от него.</span></span>Быт. 17:22</a></a>)[2] и подобные этому [места Писания].</p> <p >Если же Сыном Человеческим после воплощения называется Бог Слово[3], это неудивительно, поскольку и о царе и полководце, [которые] купив именье или браком сочетавшись прежде, чем стать царём и полководцем, подобно после этого говорят, что царь приобрёл имение или полководец [браком сочетался].<p ><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Isihij_Ierusalimskij/sobranie-nedoumenij-i-raz-jasnenij-izbrannoe-iz-evangelskoj-simfonii/#note10_return\"><sup>__________<br/> </sup></a><p ><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Isihij_Ierusalimskij/sobranie-nedoumenij-i-raz-jasnenij-izbrannoe-iz-evangelskoj-simfonii/#note10_return\"><sup>1 </sup></a> До сошествия Слова с небес при воплощении.<p ><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Isihij_Ierusalimskij/sobranie-nedoumenij-i-raz-jasnenij-izbrannoe-iz-evangelskoj-simfonii/#note11_return\"><sup>2 </sup></a> ἀνέβη ὁ θεός ἀπό Ἀβραάμ, ἡνίκα ἐπαύσατο λαλεῖν αὐτῷ – эта цитата у преп. Исихия отличается от перевода LXX.<p ><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Isihij_Ierusalimskij/sobranie-nedoumenij-i-raz-jasnenij-izbrannoe-iz-evangelskoj-simfonii/#note12_return\"><sup>3 </sup></a> Все действия, которые совершил Бог Слово до воплощения, теперь уже, после воплощения, относятся к Сыну Человеческому, поскольку ипостась Бога Слова получила это новое имя. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Собрание недоумений и разъяснений, избранное из евангельской симфонии\". </i></div> </p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И никтоже взыде на небо, токмо сшедый с небесе</b><br />Так как выше Никодим сказал: «Мы знаем, что Ты Учитель, пришедший от Бога», — то Иисус Христос здесь поправляет это мнение и как бы так говорит: «Не считай Меня таким учителем, как будто бы Я один из пророков; никто из них не восходил на небо, кроме Меня одного, сшедшего с неба. Поэтому Я приношу высокое учение». Или — сказал: «<i>сшедый с небесе</i>», потому что в Ветхом Завете по различным мудрым причинам часто говорится, что Бог нисходит и восходит; так, например, «<i>сошед убо узрю, аще по воплю их... совершаются</i>» (<a href=\"/bible/?b=10&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.</span></span>Быт. 18:21</a>) («сойду и посмотрю, точно ли они поступают…») <i>сконча же</i> (Бог) <i>глаголя к нему, и взыде Бог от Авраама</i>» (<a href=\"/bible/?b=10&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И Бог перестал говорить с Авраамом и восшел от него.</span></span>Быт. 17:22</a>) и многое другое.<br /><b>Сын Человеческий</b>....<br />Так называется по Своему человечеству Сын Божий. Следует знать, что иногда Он называет Себя по Божеству, а иногда по человечеству.<br /><b>Сый на небеси</b><br />находящийся по Своему Божеству на небе, или небесный. Обрати внимание на то, насколько слова эти, хотя они и кажутся возвышенными, не выражают всего величия Иисуса Христа, потому что находясь на небе, Он не оставлял земли, и, сходя на землю, он не отсутствовал на небе, но был везде, так как Божество — беспредельно. Однако Иисус Христос говорит это, снисходя к немощи слушателя и желая мало-помалу возвысить его ум.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>И никто же взыде на небо, токмо сшедый с небесе, Сын человеческий, сый на небеси. У евреев, вместо того, чтобы сказать: никто не в состоянии понять сего, говорили: кто может взойти на небо? <a href=\"/bible/?b=240&c=30&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не научился я мудрости, и познания святых не имею.</span></span>Притч. 30:3</a>, 4; <a href=\"/bible/?b=50&c=30&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она не на небе, чтобы можно <i>было</i> говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span></span>Втор. 30:12</a>: <a href=\"/bible/?b=130&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> третий - Авессалом, сын Маахи, дочери Фалмая, царя Гессурского; четвертый - Адония, сын Аггифы;</span></span>1 Пар. 3:2</a>, 9: <a href=\"/bible/?b=520&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.</span></span>Рим. 10:6</a>. Говоря на таком языке о восхождении на небо, Спаситель поучает такой истине: никто не может знать тайн неба, кроме того, Кто сошел с неба, Сын человеческий, Тот, Который по человеческому естеству живет на земле, а по высшей природе, пребывает на небе. Этого нельзя сказать ни о пророке, ни об ангеле. Пророки получали откровение от Бога, но не сходили с неба и пребывая на земле не могли говорить, что они на небе. Тот, Кто и на земле и на небе конечно вездеприсущ, чего нельзя приписать ангелу. Так Иисус открыл Никодиму о Себе, что Он есть человек и вместе Бог. То же говорил о себе Сын Божий в других случаях <a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>; <a href=\"/bible/?b=500&c=16&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Он – Один Сын Человеческий, Сшедший с небес и Сущий на небесах, продолжающий пребывать на небесах, живя в человеческом образе на земле, Он только Один восходил на небо, Один вознесся на небо по воскресении Своем.<br /></div></p>"}