{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сказав о величайшем благодеянии для людей, даруемом через Крещение, говорит о другом, не меньшем благодеянии, — через Крест. И апостол Павел вместе поставил их, когда писал к Коринфянам: «<i>еда Павел распятся по вас; или во имя Павлово крестистеся</i>?» (<a href=\"/bible-index/bible/?b=530&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?</span></span>1 Кор. 1:13</a>) Оба эти благодеяния показывают неизреченную Его любовь, потому что возрождение Он даровал, чтобы очищать нас от наших грехов, и распят был, чтобы мы жили вовеки. Предсказал свое распятие, показывая, что Он наперед знает о нем и что добровольно идет на него ради спасения людей. И не прямо сказал о распятии, но привел в пример воздвигнутое Моисеем изображение змея, показывая, что древнее родственно новому и служит образом последнего. История этого змея такая: некогда в пустыне змеи укушением истребляли израильтян; поэтому Бог повелел Моисею сделать медного змея и выставить его на дереве, чтобы ужаленные взирали на него и оставались живы. (<a href=\"/bible-index/bible/?b=40&c=21&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:8-9</a>). Медный змей служил прообразом твердого и недоступного для греха тела Иисуса Христа; этот змей, не имеющий яда, служил прообразом Иисуса Христа, не имеющего яда греха, поднятый на дерево прообразом Поднятого на дерево Креста, дающий жизнь ужаленным змеями и взирающим на него прообразом Дарующего вечную жизнь ужаленным духовными змеями и взирающим на Него с верою. Вследствие такого сходства евангелист и сказал: <b>«Моисей вознесе змию»</b> и т.д. Затем указывает и причину такого вознесения. Как Моисей поднял вверх змея, чтобы взирающие на него сохраняли жизнь, так и Иисус Христос был поднят, чтобы взирающие на Него, или верующие, имели вечную жизнь. Там был змей, потому что жалили змеи, а здесь человек, потому что были ужалены люди. Так как там вред являлся от змеев, то через змея же происходило и исцеление, а здесь, так как смерть пришла в мир через человека, то через человека же приходит и жизнь, и через человека умершего, чтобы умертвить то, что умерщвляет. Словами: «да всяк веруяй в Онь не погибнет, но имать живот вечный», ясно показал, что Тот, Чья смерть дает другим вечную жизнь, несомненно, есть Бог, умирающий как человек, а дарующий жизнь как Бог, — и что Тот, Кто не допускает погибели других, Сам никогда не может погибнуть. Итак, Крест есть источник вечной жизни, что, однако, нелегко принимает разум, но зато принимает вера, укрепляющая слабость разума. Отсюда очевидна польза веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>И яко же Моисей вознесе змию в пустыни: тако подобает вознестися Сыну человеческому. Да всяк веруяй в онь не погибнет</i>, но... Вот новая тайна, которую открывает Иисус доброму князю. Пред тем сказал Он, что если кто может быть учителем о высоких предметах, нужных для спасения человеческого: то конечно Тот, Кто пребывая на земле пребывает на небе. Теперь говорит, что другое назначение пребывания Сына Божия на земле то, что распят Он будет для спасения людей. Некоторые (Павлюс и другие подобные) дают такой смысл обозреваемым словам Спасителя: Мессия должен прославиться, подобно целебному змию. Но а) это значило бы не выводить фарисея Никодима из ошибочного мнения о Мессии, как славном земном царе, а утверждать в заблуждении. б) Ст. 16 ясно говорит о любви Божией к миру, предавшей Сына Божия на смерть за спасение людей, в) Даже иудеи понимали подобные речи Спасителя не иначе, как о смерти Его, не исключая мысли о спасительных плодах её <a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>, 34. г) Сам евангелист в других случаях так же объясняет слова свои <a href=\"/bible-index/bible/?b=500&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие говорил Он, давая разуметь, какою смертью Он умрет.</span></span>Ин. 12:33</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>.</div></p>"}