{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Прежде всего прославим Сына, чтя Кровь — очищение наших немощей... А для меня тем более Он чуден, что и Божества не умалил, и меня спас, как врач, приникнув на мои зловонные струны. Он был смертен, но Бог; род Давидов, но Адамов Создатель; плотоносец, но бестелесен; по матери-Деве описан, но неизмерим. Он был Жертва, но и Архиерей; Жрец, но и Бог; принес в дар Богу кровь, но очистил весь мир; вознесен на крест, но ко кресту пригвоздил грех. К чему же перечислять все подробно? Он приложился к мертвецам, но возбужден из мертвых, а прежде Сам воскрешал мертвецов. Если одно показывало нищету смертного, то другое — богатство Бесплотного. По крайней мере,ты, видя в Нем свойственное смертным, не бесчести Божества. Оно соделало славным и перстный образ, который из любви к тебе образовал нетленный Сын.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Песнопения догматические 2,TLG 2022.059, 401.10-408.3</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Бог, любя мир, представил свидетельство Своей любви к нему, отдав Сына Своего Единородного. Если дело в доверии любви, то поставить творение над творениями; отдать за мир то, что от мира, и тому, что создано из ничего, дать в качестве лекарства того, кто возник из ничего, — это не внушает доверия [и не кажется] большой заслугой, как трата ничтожная и презренная. Драгоценно же то, что свидетельствует о любви и, [будучи] огромным, оценивается огромной [ценой]. Бог, любя мир, отдал [за него] Сына не приемного, но Своего, но Единородного. Здесь [полное] обладание, здесь рождение, здесь истина. Это не творение, не усыновление, не ложь. Отсюда — доверие любви и милости; ради спасения мира Он отдал Сына, Своего, Единородного.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 6.40, Cl. 0433.SL62.6.40.12.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Потому что, конечно, Искупитель и Создатель наш, предвечный Сын Божий, в конце веков стал Сыном Человеческим, чтобы Тот, Кто силою Своего Божества сотворил нас для наслаждения блаженством жизни вечной, Сам, [восприяв] бренность нашего человечества, возродил нас для восприятия той жизни, которую мы потеряли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Гомилии на Евангелия 2.18, Сl. 1367, 2.18.232</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Бог так возлюбил мир, т. е. настолько человеколюбив, что Своего возлюбленного Сына Он отдал на смерть за людей, чтобы всякий верующий в Него вечно жил блаженной жизнью, какая приличествует святым. Этим показал, что распятие на Кресте было согласно и с волей Отца, потому что одна и та же воля у Отца и Сына и Святого Духа. Опять прибавлено: «<b>да всяк веруяй в Онь не погибнет, но имать живот вечный</b>» — для большего подтверждения этих слов. Но почему же Бог возлюбил мир? Конечно, ни по чему-либо другому, как по чрезмерной Своей благости. Устыдимся же и мы такой Его любви. Он не пощадил для нас и Единородного Своего Сына, а мы щадим для Него даже свое имение: как первое свидетельствует о чрезмерной благости, так второе — о чрезмерной неблагодарности. Подобное же безрассудство мы обнаруживаем и по отношению к Сыну: человеку, подвергающемуся за нас опасности, мы охотно отдаем все свое имущество, а умершему за нас Иисусу Христу мы не оказываем и такого благоволения, но презираем братьев Его меньших, жаждущих, голодающих, претерпевающих всякие другие бедствия, и этим, конечно, гораздо более презираем Его, Который по Своему состраданию их бедствия считает Своими...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><b>Тако возлюби Бог мир</b>... Мир на языке евангелиста означает всех людей, весь род человеческий <a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>, 29. Итак любовь Божия, спасающая мир Сыном своим, относится не к одному народу иудейскому, а ко всем людям; <b>Предал</b> Отец Сына на языке нового завета значит тоже, что предал на крестную смерть. <a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>, <a href=\"/bible-index/bible/?b=490&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание.</span></span>Лк. 22:19</a>, <a href=\"/bible-index/bible/?b=550&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;</span></span>Гал. 1:4</a>, <a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>.<br />Со стороны людей требуется исполнение одного условия - полная вера в Сына Божия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Учение евангелиста Иоанна о Слове»</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Дал для спасения нашего, дал для того, чтобы избавить нас от грехов наших, избавить от неправедности, от нечистоты нашей. Исполнил Сын Божий это величайшее дело, и спас всех нас, и научил нас, как должно нам жить, дал нам заповеди Свои святые. <br /> Прославьте в сердцах ваших имя Христово! Помните, вложите это навсегда в сердца свои, что это величайшая милость Божия. Если так поступите, будете разумны, глубоко разумны, познаете правду и истину. Но недостаточно познать — надо исполнить, надо идти этим путем, а идти путем Христовым означает исполнять заповеди Христовы. <br /> Вот когда вступите на трудный путь делания духовного, тогда все станете рабами Христовыми. Многим людям ненавистно слово \"раб\", не хотят быть никому рабами, стремятся к неограниченной свободе. А мы что же, неужели мы не захотим быть рабами Христовыми? Нет, нет, мы будем радоваться этому имени, радоваться, ибо вы знаете, что раб видит лицо господина своего, имеет с ним общение, раб говорит с господином, исполняет повеления его. И счастлив раб, если видит лицо господина всегда светлым и полным благоволения. <br /> А рабы Христовы вступают в общение с Самим Христом, они тоже духовно зрят лицо Христово, они в молитве своей с Ним беседуют, с Ним говорят. Они, если достойны, если успевают в исполнении заповедей Христовых, входят в прямое общение со Христом и в этом духовном общении получают от Христа дивные и драгоценные внушения и наставления; они даже духовным ухом слышат Его, ибо умеет Христос говорить с нами. <br /> Он говорит различным образом; Он говорит нередко словами Священного Писания, и это бывает так, что человек, полный веры во Христа, полный любви к Нему, читает смиренно, сосредоточивая весь ум свой на том, что читает; читает слова Священного Писания, и вдруг, внезапно некоторые из этих слов, точно молния, пронизывают ум его, и он со страхом и трепетом понимает, что Сам Бог говорит ему словами Святого Писания. Об этом свидетельствует внезапное душевное волнение, возникающее в душе его. <br /> Бывает, что Бог говорит с людьми во сне. Во сне Он открывал Свои веления, Свои хотения патриархам и пророкам. Видите, рабы Христовы удостаиваются такого счастья, что входят с Ним в прямое общение, а когда достигнут такой степени духовного совершенства, что войдут в общение со Христом, то они перестают быть только рабами, они восходят на высшую ступень общения с Богом, общения со Христом, ибо когда Господь наш Иисус Христос увидел, что ученики Его, святые апостолы, уже глубоко-глубоко поняли и в сердце свое вложили Его слова, Его святое учение, увидел, что очистились они от скверны душевной и телесной, то сказал им: \"Я уже не называю вас рабами, ибо раб не знает, что делает господин его\". Святые апостолы уже знали, что делал Христос и зачем делал. \"Но я назвал вас друзьями, потому что сказал вам всё, что слышал от Отца Моего\" (Ин. 15, 15). <br /> Видите, Христос со степени рабства возвел их на высокую-высокую степень друзей Своих. А быть другом Христовым — это величайшее счастье; быть другом Христовым — это значит иметь непосредственное, постоянное общение с Ним, это значит получать от Него помощь, великую духовную помощь, которая дается, когда надо нам пройти все мрачные стремнины, и рвы, и пропасти мира. Он проводит нас повсюду невредимыми, как было со святыми апостолами. <br /> Так бывает и со всяким христианином: когда раб Христов исполнит всё повеленное ему, тогда будет он возведен на высокую ступень друга Христова. И этого достигнуть всем возможно, это всецело зависит от вашей воли, от вашего усердия, от горячности вашей в стремлении к правде и добру, к достижению высокого звания друга Христова. <br /> А когда достигнете этого, тогда и молитва ваша станет совсем не такой, как была молитва раба, молитва станет высокой, одухотворенной. И скажете вы вместе с апостолом Павлом, что: \"Не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\" (Рим. 8, 15). Духом, Духом Святым взываем к Богу, как дети к отцу, чувствуя себя детьми Божьими. Так можем мы достигнуть уже в этой жизни великого счастья быть сынами и друзьями Бога. <br /> А кто не внимает словам Его, кто презирает Крест Христов, для кого Кровь Христова не величайшее сокровище мира, тот да вспомнит, что ждет его, да вспомнит слова святого Симеона Богоприимца, сказанные им в день Сретения Господня: \"Се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий\" (Лк. 2, 34). <br /> Было бесчисленное множество падений людей, которые вступали в пререкания, не хотели смиренно принять в сердце свое великой истины о том, что Бог-Слово спас нас крестного смертью Своей. Для них Он стал камнем преткновения, камнем, о который споткнувшись, разбились они. <br /> А для многих-многих, возлюбивших Христа и пошедших за Ним, Он стал Истиной, Путем и Жизнью. Они восстали из бездны греховной, они омыты Кровью Его Святой, они, по слову святого апостола Павла, стали \"Христовым благоуханием Богу в спасаемых и в погибающих: для одних запах смертоносный на смерть, а для других запах живительный на жизнь\" (2 Кор. 2, 15-16). <br /> Запомните же это, будьте такими, чтобы и от вас для несчастных неверующих близких ваших исходило Христово благоухание, чтобы ни от кого из вас не исходил запах смертоносный в смерть. Аминь. </div></p>"}