{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Показывает и другого рода неизреченное человеколюбие Божие и попечение о нас. Он не только дал Своего Единородного Сына, но и отсрочил суд и отложил до Второго Пришествия. Пришествий Христовых — два: одно уже было, а другое еще будет; но цели не одни того и другого. Первое было не для того, чтобы требовать у людей отчета в их делах, но чтобы простить все, а второе будет не для того, чтобы простить все, но чтобы потребовать отчета. Здесь говорится о первом пришествии. Хотя, по всей справедливости сказать, и первое могло бы быть пришествием суда, так как и до него был закон естественный, закон писанный и пророки, учение и явление чудес и многое другое, устрояющее жизнь, и было поэтому вполне справедливо потребовать отчета во всем; но, как бесконечно человеколюбивый, при первом пришествии Своем Он не произвел суда, но все простил; и если бы Он судил, то все без изъятия были бы осуждены, <i>«вси бо согрешиша»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>) («потому что все согрешили»). Итак, теперь Он пришел, чтобы простить все прошедшее и уверить относительно будущего; а потом придет судить и наказать не уверовавших. <i>«Аще не бых пришел»</i>, говорит Он, и глаголал им, <i>«греха не быша имели: ныне же вины не имут о гресе своем»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 17–21. Заключают объяснение сказанному в ст. 16 для того, кто вместе с большинством иудеев и особенно с фарисеями думал, что язычники – люди погибшие, – и Бог благ к иудеям.<br /> Ст. 17. <b>Не посла бо Бог Сына своего во мир, да судит мирови, но да спасется Им мир</b>. Самое противоположение слова: да судит κρινειν слову σωθηται спасется, показывает, что судить означает здесь не разбирать на суде, а осуждать, подвергать наказанию; так употребляется слово κρινειν и в других случаях <a href=\"/bible-index/bible/?b=520&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>; <a href=\"/bible-index/bible/?b=650&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:14</a>; <a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a>. Спаситель говорит, что фарисеи, осуждающие язычников на погибель, не имеют верного понятия об Отце небесном, представляя Его жестоким и бессердечным к миллионам людей. Нет, Бог не таков: Он желает только спасать всех, а не губить. Не понимали фарисеи и значения Мессии, проповедуя, что Он явится осчастливить одних иудеев и подвергнуть наказаниям язычников, Мессия Сын Божий является теперь с тем, чтобы приготовить спасение для всех, как для иудеев, так и для язычников. – Он будет Судиею вселенной, но в другое время.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Это запомните: неверующие сами себя осуждают.</div></p>"}