{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Крестили ученики, а не Он, так как евангелист далее (<a href=\"/bible/?b=500&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> хотя Сам Иисус не крестил, а ученики Его, -</span></span>Ин. 4:2</a>) говорит, что Сам Иисус не «<b>крещаше</b>», а ученики Его. Чтобы обходя везде, не собирать имеющих уверовать по одному, как сделал Андрей с Симоном и Филипп с Нафанаилом, было установлено крещение, посредством которого можно было приводить многих вместе; проповедав всем вместе об Иисусе Христе, ученики затем представляли их находящемуся рядом Спасителю. Некоторые списки имеют: «<b>крещаше</b>», но и это принимается в том смысле, что Иисус Христос крестил не Сам, но через учеников Своих.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>По сих же прииде Иисус и ученицы его в землю жидовскую и ту живяше с ними и крещаше</i>. Оставив Иерусалим, где была и беседа с Никодимом, Иисус удалился на северо-восток к Иордану, не оставляя земли иудейской. Иудейская земля различена здесь от Иерусалима, как область от главного города; подобное <a href=\"/bible/?b=490&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В один день, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении <i>больных</i>, -</span></span>Лк. 5:17</a>; <a href=\"/bible/?b=490&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи и Иерусалима и приморских мест Тирских и Сидонских,</span></span>Лк. 6:17</a>; <a href=\"/bible/?b=60&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Господь сказал Иисусу: не бойся и не ужасайся; возьми с собою весь народ, способный к войне, и встав пойди к Гаю; вот, Я предаю в руки твои царя Гайского и народ его, город его и землю его;</span></span>Нав. 8:1</a>. Иисус жил тут с учениками и крестил. Последнее в известии евангелиста означает собственно то, что Иисус изъявил волю свою на то, чтобы обращающиеся к лучшей жизни были крещаемы учениками Его; Иисус же сам не крещаше, но ученицы Его, замечает при другом случае евангелист <a href=\"/bible/?b=500&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> хотя Сам Иисус не крестил, а ученики Его, -</span></span>Ин. 4:2</a>. Это крещение учеников Христовых в сущности было одинаково с крещением Иоанновым, – так же служило только приготовлением к благодатному царству, но еще не было духовным возрождением, о котором беседовал Спаситель с Никодимом. На совершение благодатного крещения апостолы уполномочены были уже по воскресении Христа <a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>; <a href=\"/bible/?b=480&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.</span></span>Мк. 16:15</a> и начали совершать его по нисшествии Духа св. <a href=\"/bible/?b=510&c=2&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>; <a href=\"/bible/?b=510&c=8&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И приказал остановить колесницу, и сошли оба в воду, Филипп и евнух; и крестил его.</span></span>Деян. 8:38</a>; <a href=\"/bible/?b=510&c=10&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?</span></span>Деян. 10:47</a>, 48. «Если бы кто захотел узнать, говорит Златоуст, имело ли какое-нибудь преимущество крещение учеников (Иисуса) пред крещением Иоанна: то мы скажем, что никакого. Ибо то и другое крещение равно не имело благодати, и целью того и другого было только привесть крещаемых ко Христу».</div></p>"}