{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146\">Иустин Философ мч.</a><div>Во время нашего первого рождения, мы, не зная об этом, в силу необходимости были рождены из жидкого семени при соединении родителей друг с другом и оказались людьми плохих привычек и дурно воспитанными. Чтобы мы не остались детьми необходимости и ошибки, но детьми свободного выбора и понимания, и получили оставление грехов, которыми мы прежде согрешили, то решившему возродиться и раскаявшемуся в грехах называется в воде имя Отца всех и Господа Бога, когда ведущий желающего окунуться в купель называет именно это имя.<br />Ведь никто не может произнести имя неизреченного Бога; если бы кто-то осмелился сказать, то стал бы тяжко беснующимся. Эта купель называется светом, так как учащие это просвещаются разумом. И во имя Иисуса Христа, распятого при Понтии Пилате, и во имя Святого Духа, Который провозгласил через пророков все происходящее с Иисусом, просвещающийся омывается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Апология 61, ТLG 0645.001, 61.10.1-13.4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>От Духа имеем мы возрождение, от возрождения — воссоздание, от воссоздания — познание о достоинстве Воссоздавшего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Слово 31.28, TLG 2022.011,28.11-13</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>\"Господь хощет, чтобы все люди сподобились сего рождения; потому что за всех умер и всех призвал к жизни. А жизнь есть рождение от Бога свыше. Ибо без сего рождения душе невозможно жить, как говорит Господь: <b>аще кто не родится свыше, не может видети царствия Божия</b>. А посему все те, которые уверовали в Господа, и приступив, сподобились сего рождения, радость и великое веселье на небесах доставляют родившим их родителям. Все Ангелы и святые Силы радуются о душе рожденной от Духа и соделавшейся духом. Ибо тело сие есть подобие души, а душа - образ Духа; и как тело без души мертво и не может ничего делать, так без небесной души, без Духа Божия, и душа мертва для царства, и без Духа не может делать того, что Божие. Как золотая монета, если не примет на себя и не отпечатлеет на себе царского образа, не обращается в торговле, не влагается в царскую сокровищницу, но всякий отметает ее: так и душа, если не имеет образа небесного Духа в неизреченном свете, т.е. отпечатленного в ней Христа, то неблагопотребна для горних сокровищ, и отметается купцами царствия - добрыми Апостолами. Ибо и тот, кто был зван, но не имел на себе брачного одеяния, как чуждый изринут в чуждую тьму; потому что не имел в себе небесного образа. Это есть знамение и знак отпечатленного в душах Господа, это - Дух неизреченного света. И как мертвый ни на что не потребен и вовсе ни к чему не годен для живых, почему, выносят его вон и полагают вне города: так и душа, которая не имеет в себе небесного образа Божественного света, то есть жизни души, делается как бы неимеющею цены и вовсе отверженною; потому что неблагопотребна для града Святых душа мертвая, неимеющая в себе светозарного и Божественного Духа. Как в сем мире душа есть жизнь тела: так и в вечном и небесном мире жизнь души есть Божий Дух. если кто здесь не искал и не приял жизни душе, т.е. божественного света Духа, то он во время исшествия из тела отлучается уже на шуюю страну тьмы, не входя в небесное царство, и в геенне имея конец с диаволом и с аггелами его …Все мы - сыны этого омраченного рода, все причастны того же зловония. Какою немощию пострадал Адам, тою же пострадали и все мы, происходящие от Адамова семени. Ибо такая же немощь, как говорит Исаия, постигла и нас: <i>ни струп, ни язва, ни рана палящаяся: несть пластыря приложити, ниже елея, ниже обязания сотворити</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> От подошвы ноги до темени головы нет у него здорового места: язвы, пятна, гноящиеся раны, неочищенные и необвязанные и не смягченные елеем.</span></span>Ис. 1:6</a>). Такою неисцельною язвою уязвлены мы; одному Господу возможно уврачевать ее. Поэтому-то и пришел Он сам; ибо никто из ветхозаветных, ни самый Закон, ни Пророки не могли исцелить сей язвы: Он один пришедши уврачевал эту неисцельную душевную рану. И всякая душа, которая не прияла в себя, и не упокоила Его в себе ныне, или лучше сказать, сама не упокоилась в Нем, не имеет наследия со святыми в царстве небесном, и не может войти в небесный град\".<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>прп. Макарий Египетский. Духовные беседы. Беседа 30. Душе, чтобы войти в Царствие Божие, должно родиться от Святого Духа, и каким образом бывает сие</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Никодим думал, что он знает Иисуса Христа и имеет правильное понятие о Нем; но Иисус Христос, показывая, что он слишком далек от истины, говорит: кто не возродится возрождением Божественного Крещения, тот не может увидеть, т. е. познать Его достоинство и величие (здесь Он называет Себя Богом, но прикровенно, чтобы избежать подозрения в гордости). Божественная благодать, сообщаемая через Святое Крещение, укрепляет ум и сообщает правильное знание, рассеяв омрачавшую его слабость.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><b>Отвеща Иисус и рече ему: аминь, аминь глаголю тебе: аще кто не родится свыше </b>(ανωθεν), <b>не может видети царствия Божия</b>. Ανωθεν означает свыше, с неба, от Бога <a href=\"/bible-index/bible/?b=220&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> День тот да будет тьмою; да не взыщет его Бог свыше, и да не воссияет над ним свет!</span></span>Иов. 3:4</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span></span>Ин. 3:19</a>, 11; <a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>; <a href=\"/bible-index/bible/?b=660&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,</span></span>Иак. 3:15</a>, – означает и опять, снова <a href=\"/bible-index/bible/?b=490&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то рассудилось и мне, по тщательном исследовании всего сначала, по порядку описать тебе, достопочтенный Феофил,</span></span>Лк. 1:3</a>; <a href=\"/bible-index/bible/?b=550&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?</span></span>Гал. 4:9</a>; <a href=\"/bible-index/bible/?b=270&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему они поражены были слепотою, как те <i>некогда</i> при дверях праведника, когда, будучи объяты густою тьмою, искали каждый входа в его двери</span></span>Прем. 19:16</a>. Древние переводчики (вульгата, сирский, коптский, арабский), Нонн и Никодим ст. 4. понимали в словах Спасителя второе рождение; Ориген, Кирилл, Феофилакт заменяли ανωθεν словом: ουρανωθεν, с неба. Нет сомнения, что по последнему объяснению Спасителя второе рождение может совершаться только с неба, силою Божиею: но отселе еще не следует, что в 3 ст. надобно переводить ανωθεν – свыше, а не снова; напротив постепенность, с какою ведет Спаситель Никодима до полного уразумения духовной тайны, требует здесь слова о новом рождении, – а о рождении с неба речь впереди. Видеть царствие Божие то же, что войти в царствие Божие ст. 5, – участвовать в благах его.<br /> Никодим, сказав свое исповедание, не договорил заключительной мысли своей. По ответу Спасителя, она была такова: прошу небесного Учителя сказать, что нужно для того, чтобы участвовать в царствии Божием, о котором проповедует посланник Божий. Глаголю тебе говорит Спаситель; – это уже знак любви к Никодиму; это знак того, что Никодим признается способным и достойным принять тайну. «Если кто не родится снова: то не может увидеть царствия Божия». Приговор решительный: без перерождения нельзя участвовать в благах царствия Божия.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Иисус сказал ему в ответ: <b>истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия</b> (Ин. 3, 3). Как будто неожиданный ответ, ответ не по существу. Казалось бы, Он должен был ответить: «Да, ты не ошибся; да, Я пришел от Бога, Я – Мессия».<br />Он этого не говорит, дает ответ совсем, совсем другой: <b>если кто не родится свыше, не может увидеть Царствия Божия.</b> Почему Он так ответил?<br /> Ты ищешь Царствия Божия, ты видишь во Мне Пророка, Чудотворца, так надо тебе знать, каков путь в Царство Божие. Разве это не правильный ответ, разве не самый нужный для Никодима? Конечно, да. В чем же сила этого ответа? Надо родиться свыше; это Никодиму совершенно непонятно, эти слова ему недоступны, ибо он так ответил: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</div></p>"}