{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Грядый свыше над всеми есть</b><br /><br />Тот, Кто с неба, больше всех; поэтому и я меньше Его. Или иначе: Тот, Кто с неба, не имеет нужды ни в чем чужом; поэтому Он не нуждается и в моем свидетельстве, будучи самодовольным.<br /><br /><b>Сый от земли от земли есть</b><br /><br />Как то он говорил об Иисусе Христе, так это говорит о себе: сущий от земли, он земной, т.е. ниже Его, потому что небо находится выше, а земля ниже.<br /><br /><b>и от земли глаголет</b><br /><br />хотя Иоанн говорил от Бога. Подобно тому, как Иисус Христос выше сказал: <i>аще земная рекох вам, и не веруете</i> (<a href=\"/bible/?b=500&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если Я сказал вам о земном, и вы не верите, - как поверите, если буду говорить вам о небесном?</span></span>Ин. 3:12</a>), называя земным возрождение от Бога, не потому, чтобы оно было земное, но по сравнению с предвечным Своим рождением, превосходящим всякий ум и слово, – так и здесь Иоанн говорит, что слова его от земли по сравнению с преестественными словами Иисуса Христа, и показывает этим, что слова его скудны и маловажны, если сравнивать их с учением Иисуса Христа. Как небом указывает на превосходство, так землей – на уничижение.<br /><br /><b>Грядый с небесе над всеми есть</b><br /><br />Опять говорит то же самое, чтобы более подтвердить эти слова.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 31 – 36. Показывается превосходство Мессии Иисуса пред всеми людьми. Некоторые из новых принимают все это за объяснение евангелиста. Древние, в том числе Златоуст, видят здесь продолжение речи Предтечи. Надобно принять последнее мнение. Ни слова, ни намека нет здесь такого, которое бы указывало на начало новой речи, речи самого евангелиста. И для чего было евангелисту прибавлять свои слова к словам Предтечи? Неужели нужно было подтверждать свидетельство Предтечи своим отзывом? Напротив Предтеча имел причины продолжить речь. Доселе он не сказал еще, почему надлежало предпочитать Христа Иоанну? Кто таков Иисус сын Марии? Это недосказанное очень нужно было знать ученикам его, и особенно неспокойным.<br /> Ст. 31. <b>Грядый свыше над всеми есть...</b> Преимущество Иисуса, недоступное ни для кого, состоит в Его происхождении неземном. Он низшел с неба, – не то, что получает наставление с неба, – Он сам по своему естеству принадлежит не к созданиям: он сый в лоне Отчи. <a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>. Потому Он выше всех, ни в ком и ни в чем не имеет нужды, и может удовлетворять нужды всех. Как сшедший с неба, Он преподает учение небесное, в котором все богатства премудрости и знания <a href=\"/bible/?b=580&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>, тогда как произошедший от земных родителей путем естественного рождения, каков он Иоанн, принадлежит к земным людям и учение его земное, неважное.<br /></div></p>"}