{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> ...и еже виде и слыша, сие свидетельствует;...</b><br />    Это метафорическое выражение заимствовано от того, что люди узнают посредством зрения и слуха то, о чем свидетельствуют. Сам Иисус Христос не нуждается в познании посредством зрения или слуха, потому что Он знает все, как самобытный и всесовершенный Бог; но так как у нас совершенное знание приобретается при помощи этих чувств, и мы считаем достоверным свидетелем того, кто видел или слышал то, о чем он свидетельствует, то по отношению к Иисусу Христу должно считаться достоверным то, что считается достоверным у нас. Поэтому Иоанн сказал: «<b>еже виде и слыша, сие свидетельствует</b>» — ради немощи слушателей, и этим ничего другого не выразил, как только то, что Иисус Христос свидетельствует достоверно. И мы, если желаем подтвердить, что кто-либо говорит правду, обыкновенно говорим, что он свидетельствует о том, что видел и слышал. Итак, когда услышишь, что и Сам Иисус Христос говорит: <i>«якоже слышу, сужду» </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>); <i>«Мое учение несть Мое, но Пославшаго Мя»</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, отвечая им, сказал: Мое учение - не Мое, но Пославшего Меня;</span></span>Ин. 7:16</a>); <i>«яже слышах от Него, сия глаголю в мире» </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру.</span></span>Ин. 8:26</a>) и т.п., знай, что Он с премудрой целью сказал так для того, чтобы все знали, что Он говорит правду, так как слушатели не имели еще должного понятия о Нем.<br /> <b>...и свидетельства Его никтоже приемлет,</b><br />   никто из неверующих. Иоанн сказал это вообще о бесчувственных иудеях, в частности же — о своих учениках, которые из-за честолюбия и ревности хотели и его возбудить.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div> Новое преимущество Иисуса в твердости и непреложности учения Его. Что видел и слышал Он на небе, то возвещает Он. «Так как – считаем себя достоверными в том, что воспринимаем чрез зрение и слух, потому что тут не выдумываем; то желая это выразить Иоанн сказал: еже виде и слыша». (Златоуст). Тайны возвещаемые Им – мысли совета Божия: а что может тверже определений Божества? И свидетельства Его никтоже приемлет, – не жалки ли люди? Не следует ли скорбеть о том, что так мало внимания оказывают к такому учению и к такому Учителю? Много надобно каяться тем, которые с завистью говорят: все идут к Нему.<br /></div></p>"}