{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Веруяй в Сына имать живот вечный…</b><br /><br />верующий в учение Сына и повинующийся Ему:<br /><br /><b>а иже не верует в Сына, не узрит живота..</b><br /><br />Выше мы сказали, что вечной жизнью называется жизнь блаженная, приличествующая святым.<br /><br /><b>но гнев Божий пребывает на нем.</b><br /><br />Не сказал: гнев Сына, хотя и Сын будет судить, но угрожал им гневом Отца, желая более устрашить. Пребывает на нем, вместо: никогда не отстанет от него, всегда будет наказывать его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Так определяет неложное Божие Слово.<br />Это определение Слова Божия совершается и в частности над человеками, совершается и над целыми народами. Совершилось оно с особенною очевидностью над народом израильским, который первоначально был избран Божиим народом, впоследствии сделался народом по преимуществу отверженным. В недре израильского народа вочеловечился и совершил спасение человечества Богочеловек; ни к какому другому народу Он не обращался со Своею божественною проповедью; все благодеяния Свои Он излил исключительно на народ избранный; народ избранный отверг Богочеловека. Тщетно за пятнадцать столетий боговдохновенный законодатель Израиля возвещал ему страшные казни, если он преслушает Бога. Тщетно царственный пророк Израиля за целое тысячелетие произнес к Израилю увещание о принятии дарованного Богом человечеству Искупителя: «<i>приимите наказание</i> - приимите Сына<a href=\"#613438_1\" class=\"interpretation-note-link\"><sup>1</sup></a> – <i>да не когда прогневается Господь, и погибнете от пути праведнаго, егда возгорится вскоре ярость Его</i>» (<a href=\"/bible/?b=230&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <i>вашем</i>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.</span></span>Пс. 2:12</a>). Тщетно читался Моисей каждую субботу, тщетно воспевались при каждом богослужении псалмы Давидовы, тщетно повторялись угроза святого законодателя и увещание святого царя: иудеи отвергли Спасителя, простерли на воплотившегося Бога богоубийственные руки. Всесовершенного Бога они причислили к разряду преступников и предали поносной казни как уголовного преступника, как преступника из преступников.<br />После ужасного злодеяния, которому нет подобного между всеми злодеяниями человеческими, не замедлила возгореться ярость Божия: возгорелась она вскоре, как то предсказал Дух Святый. Обыкновенно наказания для человеков возникают из самого нарушения ими Закона Божия, из самого заблуждения их. Так случилось и с иудеями. Они, будучи всецело заняты своим земным значением, данным на время, мечтая о необыкновенном земном преуспеянии, ради этих значения и преуспеяния, ради одной суетной мечты о них отвергли Мессию. Очевидно, что мнение о временном значении и мечта об обширнейшем гражданском развитии составляли собою самое грубое и нелепое заблуждение. Что было обетовано в духовном значении, того иудеи ожидали для себя в значении вещественном, временном, унизительном для Бога, бесплодном для человека. Они, народ избранный, были предназначены в предмет внимания и созерцания для всех прочих народов, уклонившихся в глупое, смешное и жалостное идолопоклонство. Благословение Божие, выражавшееся в чудных победах израильтян, каких не одерживали никакие другие народы, выражавшееся в их земном благоденствии, каким не пользовался никакой другой народ, было неотразимым свидетельством пред народами вселенной, погруженными в чувственность и способными подчиняться влиянию одних чувственных доказательств, что Бог, почитаемый иудеями, есть единый истинный Бог. Именно выставленному здесь впечатлению, как показал это опыт, подверглись те народы, которые разумно и проницательно смотрели на иудеев (<a href=\"/bible/?b=180&c=5&i=5&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ахиор, предводитель всех сынов Аммона, сказал ему: выслушай, господин мой, слово из уст раба твоего; я скажу тебе истину об этом народе, живущем близ тебя в этой нагорной стране, и не выйдет лжи из уст раба твоего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Этот народ происходит от Халдеев.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Прежде они поселились в Месопотамии, потому что не хотели служить богам отцов своих, которые были в земле Халдейской,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и уклонились от пути предков своих и начали поклоняться Богу неба, Богу, Которого они познали; и <i>Халдеи</i> выгнали их от лица богов своих, - и они бежали в Месопотамию и долго там обитали.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Бог их сказал, чтобы они вышли из места переселения и шли в землю Ханаанскую; они поселились там и весьма обогатились золотом, серебром и множеством скота.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> <i>Отсюда</i> перешли они в Египет, так как голод накрыл лице земли Ханаанской, и там оставались, пока находили пропитание, и умножились там до того, что не было и числа роду их.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И восстал на них царь Египетский, употребил против них хитрость, обременяя их трудом и деланьем кирпича, и сделал их рабами.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда они воззвали к Богу своему, - и Он поразил всю землю Египетскую неисцельными язвами, - и Египтяне прогнали их от себя.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог иссушил перед ними Чермное море</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и вел их путем Сины и Кадис-Варни; они выгнали всех обитавших в этой пустыне;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> поселились в земле Аморреев, своею силою истребили всех Есевонитян, перешли Иордан, наследовали всю нагорную страну</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и, прогнав от себя Хананея, Ферезея, Иевусея, Сихема и всех Гергесеян, жили в ней много дней.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И доколе не согрешили пред Богом своим, счастье было с ними, потому что с ними Бог, ненавидящий неправду.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но когда уклонились от пути, который Он завещал им, то во многих войнах они потерпели весьма сильные поражения, отведены в плен, в чужую землю, храм Бога их разрушен, и города их взяты неприятелями.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ныне же, обратившись к Богу своему, они возвратились из рассеяния, в котором были, овладели Иерусалимом, в котором святилище их, и поселились в нагорной стране, так как она была пуста.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И теперь, повелитель-господин, если есть заблуждение в этом народе, и они грешат пред Богом своим, и мы заметим, что в них есть это преткновение, то мы пойдем и победим их.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А если нет в этом народе беззакония, то пусть удалится господин мой, чтобы Господь не защитил их, и Бог их <i>не был</i> за них, - и тогда мы для всей земли будем предметом поношения.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда Ахиор окончил эту речь, весь народ, стоявший вокруг шатра, возроптал, а вельможи Олоферна и все, населявшие приморье и землю Моава, заговорили: тотчас надобно убить его;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что мы не побоимся сынов Израиля: это - народ, у которого нет ни войска, ни силы для крепкого ополчения.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, пойдем, повелитель Олоферн, - и они сделаются добычею всего войска твоего.</span></span>Иудиф. 5:5-24</a>). Самое время избрания Богом израильтян в народ Божий совпадает со временем всеобщего уклонения народов в идолопоклонство. Посредством созерцания особенного Промысла и всемогущества Божиих, очевидно и осязательно являвшихся над народом избранным, все народы земли приготовлялись к беспрекословному принятию Искупителя – Богочеловека, долженствовавшего родиться посреди народа избранного, быть его Главою и Царем, вместе Главою, Царем и Спасителем всего погибшего человечества.<br />Богочеловек как всесовершенный и всесильный Бог принес с собою в бедствующий мир всеобильное благословение, дар неисчислимой цены и меры, дар, достойный бесконечного и всесовершенного Бога. Плодом такого благословения Божия уже не могли быть временные и вещественные блага, которые, будучи даны и получены, отнимаются непременно смертью, а часто и прежде смерти различными превратностями земной жизни. Плодом благословения Божия, доставленного Богочеловеком человечеству, сделалось примирение человеков с Богом (<a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), усвоение естеству человеческому естества Божия (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>) при посредстве усвоения естеству Божию естества человеческого, естеству Творца естества твари. Плод этого благословения – усыновление человеков Богу: Сын Божий, прияв человечество, соделался Сыном Человеческим и братию Свою, сынов человеческих, соделывает сынами Божиими. Плод этого благословения – неотъемлемое, вечное блаженство человеков, превысшее постижения, превысшее всякого желания; человеки, зачатые в беззакониях, рожденные во грехах, вместо того, чтоб нисходить в подземные темницы ада для вечного мучения, восходят на небо, в рай, окружают вместе с херувимами и серафимами Божий Престол, на котором восседает Тот Человек, Который, будучи Богом, восхотел, по непостижимой любви своей к человечеству, быть и человеком<a href=\"#613438_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Пред этими дарами вечными, небесными, божественными что значат кратковременные, земные, тленные блага? Менее нежели ничто. Их значение отрицательно, и человек, если даст им значение положительное, ради их должен лишиться благ вечных, – должен подвергнуться тому бедствию, которому подверглись иудеи. Иудеям даны были блага временные, как тень, как прообразование истинных, вечных благ; они захотели остаться при тени и отвергли то существенное благо, которое с Неба бросало грубую тень в огрубевшее человечество, чтоб привлечь человечество к Небу. По этой причине Богочеловек повелевает человечеству отречение от временных благ. Этого мало: Он требует, чтоб человечество признало себя падшим и погибшим, чтоб оно признало землю местом своего временного изгнания и наказания, преддверием темниц адских и вечного мучения; Он требует, чтоб человечество устремилось к Богу и вечности, оставив землю без внимания, как кратковременную гостиницу или темницу, обреченную на погибель; Он требует, чтоб человеки с усердием подчинились всем скорбям временной жизни, этим подчинением деятельно исповедали свое падение и необходимость в Искупителе, воздали славу карающему их правосудию Божию и соделались достойными милосердия Божия. Такое учение не понравилось иудеям. Слово крестное для искателей и чтителей земного благоденствия показалось соблазном. Они сочли земное положение свое драгоценным, единственным достоянием, достойным всякой жертвы. В оправдание своего поведения относительно Божественного Посланника они приводили стремление к сохранению в целости этого положения (<a href=\"/bible/?b=500&c=11&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.</span></span>Ин. 11:49-50</a>). Вечность и духовные блага были забыты ими. В ослеплении и заблуждении своем преследуя идею о земном преуспеянии, о всемирном господстве, якобы обетованном Словом Божиим израильскому народу, иудеи возмутились против могущественных римлян, владык вселенной того времени. Следствием возмущения была война. Война окончилась поражением мятежников, взятием и разрушением Иерусалима, гибелью бесчисленного множества иудеев, пленом и рассеянием уцелевших от меча по лицу земли<a href=\"#613438_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />За пятнадцать столетий, как мы сказали выше, законодатель израильтян боговидец Моисей предсказал им страшную казнь за разрушение ими завета с Богом. За пятнадцать столетий до события боговидец изображает событие в живописной, страшной картине, с необыкновенною точностью и подробностью; изображает событие так ясно, как бы оно уже совершалось пред его глазами. Когда израильтяне готовились вступить в пределы Земли Обетованной, составить из себя народ и государство, тогда, в виду этой Обетованной Земли, вдохновенный законодатель произнес к Израилю грозное предсказание о той участи, которая наконец постигнет их в Земле Обетованной: «<i>Наведет Господь на тя</i>, – говорит Моисей, – <i>язык издалеча, от края земли, аки устремление орле: язык, его же не уразумееши глагола, язык безстуден лицем, иже не удивится лицу старчу, и юна не помилует</i>» (<a href=\"/bible/?b=50&c=28&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Пошлет на тебя Господь народ издалека, от края земли: как орел налетит народ, которого языка ты не разумеешь,</span><span class=\"verse-text\"><span class=\"align-super\">50</span> народ наглый, который не уважит старца и не пощадит юноши;</span></span>Втор. 28:49-50</a>). Верно изображены Моисеем римляне, которые тогда еще не существовали, но уже существовали в предопределении Божием; верно изображен их военный характер, уподобленный стремительности, хищности и силе орла, сознаваемый самими римлянами, увенчавшими свои знамена орлами. «<i>Язык безстуден лицем</i>», этот неродившийся народ, – продолжает Моисей предвозвещать Израилю, – «<i>пояст плоды скотов твоих, и плоды земли твоея, яко не оставит тебе пшеницы, ни вина, ни елеа, стад волов твоих и паств овец твоих, дóндеже погубит тя. И сокрушит тя во всех градех твоих, дóндеже разорятся стены твоя высокия и крепкая, на нихже ты уповаеши, во всей земли твоей: и озлобит тя во всех градех твоих, яже даде тебе Господь Бог твой</i>» (<a href=\"/bible/?b=50&c=28&i=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> и будет он есть плод скота твоего и плод земли твоей, доколе не разорит тебя, так что не оставит тебе ни хлеба, ни вина, ни елея, ни плода волов твоих, ни плода овец твоих, доколе не погубит тебя;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и будет теснить тебя во всех жилищах твоих, доколе во всей земле твоей не разрушит высоких и крепких стен твоих, на которые ты надеешься; и будет теснить тебя во всех жилищах твоих, во всей земле твоей, которую Господь Бог твой дал тебе.</span></span>Втор. 28:51-52</a>). Пророчество исполнилось в точности: римляне взяли и разрушили крепости иудейские, одну вслед за другою, опустошили страну, потом подступили к Иерусалиму. Иерусалим был окружен на большое пространство вековыми масличными садами. Римляне вырубили сады для устройства стенобитных машин и для других потребностей лагеря, – таким образом великолепную местность обратили в голую пустыню. После продолжительной осады они взяли город, сожгли знаменитый храм, разрушили здания и стены, не оставили камня на камне. Ужасное бедствие осажденных во время осады Моисей изображает так: «<i>Снеси чада утробы твоея, плоть сынов и дщерей твоих, ихже даде тебе Господь Бог твой, в тесноте твоей и в скорби твоей, ею же оскорбит тя враг твой</i>» (<a href=\"/bible/?b=50&c=28&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И ты будешь есть плод чрева твоего, плоть сынов твоих и дочерей твоих, которых Господь Бог твой дал тебе, в осаде и в стеснении, в котором стеснит тебя враг твой.</span></span>Втор. 28:53</a>). Все это совершилось над Израилем, исполнившим меру своих беззаконий богоубийством. «<i>Юная в вас жена</i>, – не престает Моисей изрекать страшные предречения, – <i>и млада зело, еяже не обыче нога ея ходити по земли юности ради и младости, позавидит оком своим мужу своему, иже на лоне ея, и сыну и дщери своей, и блоне своей изшедшей из чресл ея, и чаду своему еже аще родит: снест боя тайно, скудости ради всех в тесноте и скорби своей, еюже оскорбит тя враг твой во всех градех твоих</i>» (<a href=\"/bible/?b=50&c=28&i=56&e=57\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> [Женщина] жившая у тебя в неге и роскоши, которая никогда ноги своей не ставила на землю по причине роскоши и изнеженности, будет безжалостным оком смотреть на мужа недра своего и на сына своего и на дочь свою</span><span class=\"verse-text\"><span class=\"align-super\">57</span> и <i>не даст</i> им последа, выходящего из среды ног ее, и детей, которых она родит; потому что она, при недостатке во всем, тайно будет есть их, в осаде и стеснении, в котором стеснит тебя враг твой в жилищах твоих.</span></span>Втор. 28:56-57</a>). Иосиф Флавий, иудейский священник, описавший войну и принимавший в ней участие, повествует, что некая молодая и богатая жена именем Мария, из-за Иордана, прибывшая на праздник Пасхи во Иерусалим, не могла уже выйти из него, потому что римляне внезапно обложили его со всех сторон. Мятежники, которыми наполнен был город, ограбили ее, отняв даже и съестные припасы. Приведенная в крайность и отчаяние, Мария убивает младенца – сына своего, приготовляет страшную снедь, вкушает. Мятежники, привлеченные запахом пищи, вломились в ее жилище; обнажив мечи, они требовали, чтоб Мария выдала им приготовленную ею пищу. «Я сохранила и для вас часть моего блюда», – сказала им Мария, представляя остатки, непотребленные ею. Ужаснулись злодеи от неожиданного зрелища, выбежали из жилища Марии, разгласили по городу о виденном ими. Голод свирепствовал в осажденном городе; к голоду присоединились заразительные болезни. Более миллиона иудеев погибло во время осады насильственною смертью; около ста тысяч взято в плен. Пленные были посажены на корабли, перевезены в Египет, там, на рынках многолюдной Александрии, распроданы в рабство по самой низкой цене. И этим действием римляне исполнили пророчество Моисея. Израилю, только что совершившему трудное, сорокалетнее путешествие по пустыне Аравийской из Египта в землю Ханаанскую, предвещает законодатель: «<i>И возвратит тя Господь Бог во Египет в кораблех, и на пути егоже рекох, не приложите к сему видети его, и продани будете тамо врагом вашим в рабы и в рабыни, и не будет купующаго</i>» (<a href=\"/bible/?b=50&c=28&i=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> и возвратит тебя Господь в Египет на кораблях тем путем, о котором я сказал тебе: \"ты более не увидишь его\"; и там будете продаваться врагам вашим в рабов и в рабынь, и не будет покупающего.</span></span>Втор. 28:68</a>). Две тысячи пятьсот пленных иудеев погибло в Кесарии от огня, от зверей, от меча гладиаторов на народном празднестве, которое давал Тит, вождь победителей, вслед за взятием Иерусалима. На другом празднестве, последовавшем за первым, в Верите, также умерщвлено значительное число иудеев. Предводители их, Симеон и Иоанн, сопровождаемые семьюстами знаменитейших граждан, введены с триумфом в Рим и осуждены на смертную казнь как мятежники. Прочие иудеи, рассеянные по всему тогда известному миру, подверглись строгому надзору, подозрениям, притеснениям, гонению. «<i>Разсеет Тя Господь Бог твой</i>, – продолжает Моисей чудное пророчество, – <i>во вся языки, от края земли даже до края ея... Но и во языцех онех не упокоит тя, ниже будет стояния стопе ноги твоея: и даст тебе Господь тамо сердце печальное и оскудевающая очеса и истаявающую душу... Убоишися во дни и в нощи, и не будеши веры яти житию твоему. Заутра речеши: како будет вечер; и в вечер речеши; како будет утро; от страха сердца твоего, имже убоишися, и от видений очес твоих, имиже узриши</i>» (<a href=\"/bible/?b=50&c=28&i=64&e=67\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> И рассеет тебя Господь [Бог твой] по всем народам, от края земли до края земли, и будешь там служить иным богам, которых не знал ни ты, ни отцы твои, дереву и камням.</span><span class=\"verse-text\"><span class=\"align-super\">65</span> Но и между этими народами не успокоишься, и не будет места покоя для ноги твоей, и Господь даст тебе там трепещущее сердце, истаевание очей и изнывание души;</span><span class=\"verse-text\"><span class=\"align-super\">66</span> жизнь твоя будет висеть пред тобою, и будешь трепетать ночью и днем, и не будешь уверен в жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">67</span> от трепета сердца твоего, которым ты будешь объят, и от того, что ты будешь видеть глазами твоими, утром ты скажешь: \"о, если бы пришел вечер!\", а вечером скажешь: \"о, если бы наступило утро!\"</span></span>Втор. 28:64-67</a>). Исполнилось с удивительною точностью это пророчество над многочисленным потомством Иакова, рассыпанным по лицу вселенной, исполняется поныне. Все народы смотрели и смотрят на иудеев с недоверчивостью; положение их непрестанно колеблется соответственно разнообразным взглядам на них разных правительств; часто подвергались они тяжким гонениям, нередко гибли многими тысячами. Страна их поражена гневом Божиим. То была Страна Обетованная, страна, столько обильная, что Священное Писание именует ее текущею медом и млеком. На малом пространстве обитали в ней миллионы жителей, не только продовольствуясь роскошно, но и продавая избытки земных произведений соседним народам (<a href=\"/bible/?b=110&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> рабы мои свезут их с Ливана к морю, и я плотами доставлю их морем к месту, которое ты назначишь мне, и там сложу их, и ты возьмешь; но и ты исполни мое желание, чтобы доставлять хлеб для моего дома.</span></span>3 Цар. 5:9</a>; <a href=\"/bible/?b=510&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ирод был раздражен на Тирян и Сидонян; они же, согласившись, пришли к нему и, склонив на свою сторону Власта, постельника <br />царского, просили мира, потому что область их питалась от <i>области</i> царской.</span></span>Деян. 12:20</a>). Впоследствии почва Земли Обетованной изменилась, утратила свое благословенное плодородие. Там, где прежде обитали миллионы, ныне обитают десятки тысяч, содержась очень скудно. Об этом свидетельствуют единогласно все путешественники, посещавшие Палестину. Снова послушаем пророчествующего Моисея, снова послушаем исчисление казней, предназначенных народу избранному, отвергшему избрание Божие! «<i>Чуждый</i>, – то есть иностранец, – говорит Моисей, – <i>иже приидет от земли далекия, и узрит язвы земли оные – некогда Земли Обетованной – недуги ея, яже посла Господь на ню жупел и соль сожженную: вся земля ея не насеется, ни прозябнет, ниже возникнет на ней всяк злак... И рекут вси язы́цы: почто сотвори Господь сице земли сей? И рекут: яко оставиша завет Господа Бога отец своих, егоже завеща отцем их</i>» (<a href=\"/bible/?b=50&c=29&i=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажет последующий род, дети ваши, которые будут после вас, и чужеземец, который придет из земли дальней, увидев поражение земли сей и болезни, которыми изнурит ее Господь:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> сера и соль, пожарище - вся земля; не засевается и не произращает она, и не выходит на ней никакой травы, как по истреблении Содома, Гоморры, Адмы и Севоима, которые ниспроверг Господь во гневе Своем и в ярости Своей.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И скажут все народы: за что Господь так поступил с сею землею? какая великая ярость гнева Его!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И скажут: за то, что они оставили завет Господа Бога отцов своих, который Он поставил с ними, когда вывел их из земли Египетской,</span></span>Втор. 29:22-25</a>). Несколько раз оставляли израильтяне Бога и уклонялись в идолопоклонство. За эти временные уклонения они подвергались временным наказаниям, из которых продолжительнейшим был семидесятилетний плен их в Вавилоне. Отвергши Мессию, совершивши богоубийство, они окончательно разрушили завет с Богом. За ужасное преступление они несут ужасную казнь. Они несут казнь в течение двух тысячелетий и упорно пребывают в непримиримой вражде к Богочеловеку. Этою враждою поддерживается и печатлеется их отвержение.<br />Достойно горького, неутешного плача поведение иудеев относительно Искупителя! Достойно величайшего внимания их ослепление, их упорство, их ожесточение! Причины этого ослепления, ожесточения, упорства достойны тщательного исследования. Как глубоко ниспал человек! К какому он способен омрачению! К какому он способен заблуждению и греховному увлечению, к каким он способен преступлениям! Поведение иудеев относительно Искупителя, принадлежа этому народу, несомненно принадлежит и всему человечеству<a href=\"#613438_4\" class=\"interpretation-note-link\"><sup>4</sup></a>; тем более оно заслуживает внимания, глубокого размышления и исследования. Вочеловечившийся Бог совершал пред очами человеков изумительнейшие знамения: исцелял неисцельные недуги, воскрешал мертвых, повелевал водам, ветрам, земле, небу – и человеки не уверовали в Него; они отвергли Его; они увидели в Нем врага своего, они увидели в Нем противника Богу, попрателя закона Божия! Отчего бы могло произойти такое невероятное ослепление, такое непонятное омрачение, такое чуждое смысла упорство и ожесточение? Отвечаем: от безнравственной жизни. «<i>Свет прииде в мир</i>, – говорит о Себе Спаситель, – <i>и возлюбиша человецы паче тму, неже Свет: беша бо их дела зла. Всяк бо, делаяй злая, ненавидит Света, и не приходит к Свету, да не обличатся дела его, яко лукава суть: творяй же истину, грядет к Свету, да явятся дела его, яко о Бозе суть соделана</i>» (<a href=\"/bible/?b=500&c=3&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:19-21</a>). Господь удостоверял иудеев о Себе сильным неотразимым словом, они отвечали хулами. Он приводил неоспоримые доказательства Божества Своего, они в ответ брались за камни, чтобы убить Его. Он убеждал их оставить искание славы от человеков, при котором невозможно искание славы от единого Бога, при котором человек неспособен к вере (<a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>); Он убеждал их к милостыне и к оставлению сребролюбия, при котором невозможно служение Богу, фарисеи в ответ насмехались над Господом; для грехолюбивых сердец их показалось уже странным и диким учение о добродетели (<a href=\"/bible/?b=490&c=16&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним.</span></span>Лк. 16:13-14</a>). «<i>Иерусалиме, Иерусалиме</i>, – говорил Господь, называя Иерусалимом жителей его, – <i>избивый пророки и камением побиваяй посланныя к тебе, колькраты восхотех собрати чада твоя, якоже собирает кокош птенцы своя под криле, и не восхотесте</i>» (<a href=\"/bible/?b=470&c=23&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>).<br />К многочисленным средствам вразумления иудеев принадлежит и притча, сказанная Господом иудейским архиереям и старцам, слышанная нами сегодня во Евангелии<a href=\"#613438_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. <br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"613438_1\" class=\"note-item\" href=\"#613438_1\">1</a> По переводу с еврейского.<br /></li><li><a id=\"613438_2\" class=\"note-item\" href=\"#613438_2\">2</a> Св. Симеон Новый Богослов говорит: «Кое намерение есть смотрения воплощения Бога-Слова, во всем Божественном Писании проповедуемое и от нас прочитываемое, но не познаваемое? Точию, да приобщився нашего естества причастники сотворит ны Своего: Сын бо Божий сего ради Сын человечь бысть, да сыны Божия сотворит ны человеки, еже по естеству бысть Той, к сему по благодати возводя род наш». Доброт., ч. I, гл. 108.<br /></li><li><a id=\"613438_3\" class=\"note-item\" href=\"#613438_3\">3</a> Исторические сведения в сем поучении заимствованы: Флери. Церковная история, т. 1, кн. 1.<br /></li><li><a id=\"613438_4\" class=\"note-item\" href=\"#613438_4\">4</a> Так сказал Господь, явившись великому Пахомию.<br /></li><li><a id=\"613438_5\" class=\"note-item\" href=\"#613438_5\">5</a> (<a href=\"/bible/?b=470&c=21&i=33&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Опять послал он других слуг, больше прежнего; и с ними поступили так же.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:33-42</a>). <i>Прим. ред.</i><br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Т. 4. \"Аскетическая проповедь\".<br /> Беседа в тринадцатую неделю. О причине отступления человеков от Бога.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> Заключение – общее. Все спасение в вере в имя Сына, так как Он мудрость ст. <a href=\"/bible/?b=500&c=3&i=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:32-34</a>, могущество и полнота Божества <a href=\"/bible/?b=500&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>, 35. Неверие в Него, – ουκ ωψεται ζωην то же, что не будет наслаждаться жизнию <a href=\"/bible/?b=500&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>, но навлекает гнев Божий, казни Божия, поелику неверие упорно отвергает данные Богом средства ко спасению <a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>, 6; <a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>. сл.<br /></div></p>"}