{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>Так как Бог Отец есть Дух и Бог Сын есть Дух, то наш Бог Отец рождает духом Того, Кто есть Сын и Бог.Тем самым Христос одной сущности с Отцом согласно Его Божественной природе и одной сущности с Матерью согласно плоти. Один и Тот же Христос из того и другого, неизменно и не в смешении [двух природ]. Согласно же нынешним канонам относительно Логоса Господа, разум наш затем должен быть изменён Христом, чтобы совершенно соответствовать тому, что духовно.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты на Евангелие от Иоанна 75, TLG 2724.003,75.1-6</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Мы знаем, что плоть виновна в смерти из-за греха, а Дух Божий является непреходящим и животворящим, и бессмертным. Как теперь рождению по плоти повсюду сопутствует сила, разрушающая рождаемое, так же очевидно и Дух рожденным через Него подает животворящую силу. Что же обнаруживается из сказанного? Что мы, отойдя от плотской жизни, за которой всегда следует смерть, должны искать такой жизни, которая больше не повлечет за собой смерти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О девстве 132, TLG 2017.043.13.2.11-3.7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Говорит не о плотском рождении, а о духовном: рожденное от плоти бывает плотским, а рожденное от Духа бывает духовным. Плотское рождение есть чувственное, а духовное рождение — разумное. Но того, что духовно, не должно испытывать чувственно и о Божественном судить по-человечески. Так как первое рождение сделалось бесполезным, то дано было второе рождение, выше и драгоценнее первого; но и первое, и второе рождение — дар Божий, потому что Дух есть Бог. Когда услышишь, что Дух возрождает, то не спрашивай о способе. Если не постижимо образование во чреве, то тем более, конечно, не постижимо рождение водой; но если мы не сомневаемся относительно первого, то, веруя во всемогущую мудрость Божию, тем более не должно делать этого относительно второго... Как в начале была взята стихия земли, хотя все принадлежало Творцу, так и здесь берется стихия воды, хотя все принадлежит Духу. Если ты спросишь меня: зачем здесь вода, то я со своей стороны спрошу: зачем там земля, если и без земли человек мог быть сотворен? Но я утверждаю, что Бог ничего не делает без причины, и твердо верую, что Он один только вполне знает причины всего. Что при плотском рождении — утроба, то при духовном — вода; но там для рождения нужно время, а здесь — не так, потому что все плотское получает совершенство со временем, а духовное — тотчас же является совершенным. Настоящая причина употребления воды известна одному только Богу, а святые Отцы понимали ее так, что этим выражаются символы погребения и воскресения. Когда мы погружаемся с головой в воду, как бы в некотором гробе, то и ветхий человек наш погребается и потопляется; а когда затем мы выныриваем, то новый человек воскресает и показывается. Как для нас легко погрузиться и вынырнуть, так и для Бога нетрудно погребсти ветхого человека и воскресить нового. Совершается это трижды, чтобы ты знал, что все совершает сила Отца, Сына и Святого Духа. У некоторых является недоумение такого рода, что если рожденное от Духа дух есть, то значит и тело Иисуса Христа духовное, потому что, говоря о Пресвятой Деве, Ангел сказал: <i>«рождшеебося в Ней от Духа есть Свята»</i> (<a href=\"/bible/?b=470&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>) («родившееся в Ней есть от Духа Святого;\") Таким мы скажем, что слова Ангела показывают только то, что Иисус Христос произошел не от мужа, а не то, что и не от жены; и апостол Павел (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>) говорит: <i>«рождаемаго от жены»</i>, т. е. как плоть от плоти. Он родился от Девы, чтобы не быть чуждым человеческому естеству. Если и после того, как это совершилось, некоторые не верят, что Он воплотился, то как же они могли не впасть в нечестие, если бы этого не было? В Деве Он родился от Духа Святого, т. е. сверхъестественно, потому что не от мужа: это и значат слова — <i>«от Духа Свята»</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> <i>Рожденное ото плоти плоть есть, и рожденное от духа дух есть</i>. Спаситель объясняет необходимость того перерождения, о котором говорит Он. То, что рождено природою, остается природою: родившийся от человека является таким же человеком, каков родитель. А какова природа человеческая ближе всего показывает смерть, – тление, гниение, смрад, прах. Такой процесс с телом указывает человеку, что и душа его носит в себе порчу, расстройство, гнилость, которые могут заканчиваться по милости свободы погибелью души. Только Дух Божий может сообщить человеку высшую жизнь; духовная, истинно живая нетлеющая жизнь зависит от неба, от духа благодати.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Рожденное от плоти – только плоть, не дух. А рожденное от Духа есть дух. И надо человеку родиться от Духа, чтобы быть не только плотяным, но и духовным. <br /> Поймите эти слова Христовы! Кто эти люди, родившиеся водою и Духом? Те, кто в этом новом рождении обрел силы духовные к тому, чтобы следовать по пути Христову, обрел способность стать друзьями Христовыми. Они, святые, хорошо понимали эти слова Христовы, ибо часто-часто ощущали дыхание Духа в сердце своем. Они явно чувствовали действие благодати Божией. И голос Божий слышали – подлинно слышали, поверьте этому. Поверьте, можно слышать голос Божий не так, как слышим мы окружающих людей, а иначе, совсем иначе. Голос Божий неожиданно, будто вдруг рождаясь, раздается в сердце святых, сами собою складываются слова, а из слов целые фразы. И слышит человек таким образом ответ Божий на молитву свою.<br />Это известно всем святым, они слышали Духа Святого, не зная, откуда Он приходит и куда уходит, ибо Он придет и уйдет. Так бывает со всеми, рожденными от Духа Святого, со всеми святыми.<br /> Никодим этого не понимал, он жил разумом Ветхого Завета, ему было неизвестно, непонятно учение Христово. Он не понимал, как это может быть.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Это, братья, слова не пророка и не апостола, а Самого Господа, изреченные Его пречистыми устами. И как в каждом слове Господнем — сила и спасение, так и эти Его слова не являются исключением. Посему надлежит со страхом и вниманием исследовать их и применять к нашей жизни. В этих словах Господь хотел оттенить превосходство духа над плотью. Как плоть рождается от плоти, так и духу подобает родиться от Духа. Рождение нашего духа от Духа Божия — по Божией благодати, а не по сущности — это и есть новое рождение, о котором Господь говорил Никодиму, иудейскому начальнику. Никодим не уразумел этих Христовых слов, как и ныне не понимают их все те, у кого плоть одержала верх над духом.<br />Люди, у которых плоть возобладала над духом, обо всем мыслят и судят по плоти;<br />тогда как люди, у которых дух воцарился над плотью, обо всем мыслят и судят по духу.<br />Те, кто обо всем мыслит и судит по плоти, делают и дух свой плотским;<br />тогда как те, кто обо всем мыслит и судит духовно, духовной делают и плоть свою.<br />Первые подобны тем, кто всё свое золото переводит в бумажные деньги, — ведь <b>всё бессмертное в себе превращают они в смертное</b>;<br />тогда как вторые уподобляются тем, кто свои бумажные деньги меняет и обращает в золото, — ведь не только не губят они бессмертное в себе, но и <b>смертное преобразуют в бессмертное</b>.<br />Иудеи толковали закон и пророков, сообразуясь с плотью, посему и не познали они Владыку Христа, но распяли Господа славы. В отличие от них те, кто, озаряемый благодатью Духа Божия, уразумел Владыку Христа, те истолковали и закон, и пророков духовно. И не только закон и пророков, но и всю сотворенную природу, и всю свою жизнь на земле. Если наша плоть, братья, по необходимости рождена от плоти, то нашему духу рождаться от плоти неестественно. Пусть родится дух наш от Духа Божия, и тогда будем мы сообразными естеству и по плоти, и по духу. Это та наша высшая и безгрешная природа, которой обладал Адам в раю прежде грехопадения. <b>Невозможно, да и не нужно</b>, нашей плоти снова рождаться от плоти,<br />но <b>возможно, и необходимо</b>, <b>и никогда не поздно</b> паки родиться нашему духу — родиться от Духа Божия.<br />О Господи Иисусе Христе, Единородный Сын Божий, помоги нам прежде кончины [букв.: прежде скончания. — Пер.] возродиться Духом Божиим, дабы дух наш и вправду был рожден от Духа. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 19 (6) сентября</div></div></p>"}