{"xml":"<i>«Первосвященник Анания»</i> - по Флавию, человек гордый и грубый (Флав. Археол. XX:8 и дал.), сын Неведея (Археол. XX:5, 2), преемник в этой должности Иосифа, сына Камила (там же, XX:1, 3; 5, 2), предшественник Измаила, сына Фаби (там же XX:8, 8, 11). Предшественником тогдашнего прокуратора Феликса - Квадратом он отправлен был в Pим для оправдания пред Кесарем во взведенных обвинениях (Археол. XX:6, 2; О И. войне II:12, 6), - по возвращении, некоторое время сохранял свою должность, от которой был отставлен Феликсом, передавшим эту должность Измаилу, сыну Фаби.<p/>По характеру и образу жизни это был самый развращенный из саддукеев самого худшего периода иудейских иерархов. История передает о его неразумном мщении самарянам и о далеко неблагородных средствах, употребленных им для избежания последствий участия в произведенных при этом убийствах. Талмуд для довершения этой мрачной характеристики Анании прибавляет, что Анания был грабитель-тиран, который своею ненасытною алчностью довел до нищеты низших священников, обсчитывая их в десятинах, и что он посылал своих любимцев с дубинами выбивать десятины силою.<p/><i>«Приказал бить его по устам...»</i> Вероятно, священнику не понравилось употребление слова <i>«братия»</i>, допустимого только в обращении с равными, хотя Павел вполне мог сказать так, потому что сам был некогда членом Синедриона. Может быть также, слова апостола показались ему дерзким самохвальством и даже Богохульством, после того как Павел обвинялся в нарушении закона и осквернении храма. Как бы то ни было, поступок первосвященника был явным беззаконием, которое не должно было остаться без столь же сильного вразумления. Здесь был оскорблен не только закон, а и правда. Здесь была оскорблена и чистота совести апостола, и, наконец, личная честь его, как римского гражданина, и оскорблена самим судиею! Очевидно, резкое слово апостола нисколько не нуждается в оправдании: оправдание его в самих обстоятельствах дела. При том апостол \"не хотел подвергнуться презрению тысяченачальника (по-видимому, здесь присутствовавшего, <i>ср.</i> 10 ст.). Если этот не осмелился бичевать его и хотел предать его иудеям, то, когда слуги стали бить его, тогда он явил еще большее дерзновение, обратился не к слуге, но к самому повелевшему\" (Злат.)."}