{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>В делах житейских желание чего-либо не сопровождается непременно и возможностью; потому что дела великие превышают личные силы людей. В делах же духовных тем, кто на что-либо произволяет, дается сила; потому что все по мере сил совершаемое с успехом оказывается достигающим небес. Посему жена-вдовица, положившая две лепты в священную сокровищницу, воспевается как превзошедшая всех царей и цариц; ибо Судия увенчал не то, что ею вложено, но ее произволение, которым она посвятила Богу все свое достояние.<br /><i>Письмо 95. Нилу.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Вы слышали в сегодняшнем Евангельском чтении, как высоко поставил Господь наш Иисус Христос несчастную нищую вдову, которая пожертвовала на храм две последние свои лепты, всё свое дневное пропитание. Он сказал, что она в церковную сокровищницу \"больше всех положила\" (Лк. 21, 3), пожертвовала несравненно большее, чем те люди, которые клали туда золото. <br /> Что же, не служит ли эта смиренная вдова, эта нищая женщина примером того, что не должны мы никогда быть скупыми? Конечно, служит: это пример, сияющий миру христианскому уже почти две тысячи лет. Это укор гордым, тяжкий укор всем скупым, всем, кто копит деньги на черный день. Знаем, как много этих скопидомов, этих скупцов потеряли свои сбережения в результате недавней денежной реформы. <br /> Знал я одного старого врача, который держал под матрацем 130 тысяч рублей. Он был еще вполне работоспособен, но когда потерял эти свои 130 тысяч, затосковал смертельно и вскоре умер. И много подобных ему скряг и скопидомов покончили жизнь самоубийством, потеряв свои деньги. Так наказывает Господь скупость. <br /> Скупость — злая страсть; скупость это еще и неверие в Бога — полное неверие. Тот, кто копит деньги на старость, кто спит на деньгах, дрожит над ними, тот не верит в слова Христовы, что мы не должны заботиться о завтрашнем дне, что Господь заботится о всех нуждах наших. И если мы о них не заботимся, денег не копим, все свои излишки раздаем нищим, если творим дела милосердия, — не оставит нас Господь, всё даст, всех нас пропитает. <br /> Итак, следовательно, у скупых нет веры, скупые чужды милосердия, никому не помогают своими деньгами, не подают нищим, отказывают в милостыне умирающим с голоду; пусть валятся опухшие с голоду люди возле них, они будут спать на своих деньгах, никогда ничего не подадут. Вот тем, кто не творит дел милосердия: не кормит нищих, не одевает раздетых, Господь скажет на Страшном Суде страшные слова: \"Идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его: ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня; был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня\" (Мф. 25, 41-43). \"Так как вы не сделали этого одному из сих меньших, то не сделали Мне\" (ст. 45). <br /> Знайте вместе с тем, что творить милостыню можно не только деньгами. Ныне мы празднуем память величайшего праведника Божия — преподобного Серафима Саровского. Кто был беднее его, у кого было меньше денег, чем у него? И тем не менее, смотрите, как безгранично, как беспредельно милосердие, которое изливал он на людей. Это была милостыня не деньгами, а милостыня духовная, та любовь, то сострадание, которое изливал он на людей, приходивших к нему десятками тысяч: это были святые поучения, которые слышали от него люди. Он всех наставлял на путь спасения, он насквозь видел сердца и мысли человека, не ждал, чтобы излагали люди, что мучает их. Он был прозорлив: не ожидал вопроса, сам отвечал на муку душевную, с которой приходили к нему люди. Поток его благодеяний, его духовной милостыни был поистине неиссякаем. <br /> Помните о великом грехе скупости, скряжничества, помните, что скупость свидетельствует об отсутствии твердой веры в Бога, об отсутствии надежды на Него и что подобно тому, как имеются люди, нуждающиеся в милостыне материальной, есть другие, нуждающиеся в милостыне духовной. И за эту милостыню сподобитесь вы видеть в Царствии Небесном великого и святого отца нашего Серафима Саровского. </div></p>"}