{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Поучение, или память Божия есть установление Божественное. Оно заповедано Самим вочеловечившимся Божиим Словом, подтверждено Святым Духом через посланников Слова (Апостолов). <b>«Бдите убо на всяко время молящеся»</b> (<a href=\"/bible/?b=490&c=21&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> итак бодрствуйте на всякое время и молитесь, да сподобитесь избежать всех сих будущих <i>бедствий</i> и предстать пред Сына Человеческого.</span></span>Лк. 21:36</a>), – завещал некогда Господь предстоявшим ученикам Его. Завещает Он это и нам, ныне предстоящим Ему и умоляющим Его, да сподобит нас творить волю Его и быть Его учениками, христианами не только по имени, но и по жительству. Сказал Господь приведенные здесь слова, указывая на те нравственные и вещественные бедствия, которыми будет окружено земное странствование каждого ученика Его, на те страдания и страхи, которые предшествуют смерти каждого из нас, сопровождают ее, последуют за ней, на те соблазны и горести, которые постигнут мир пред пришествием антихриста и во время его господства, наконец, на сотрясение и превращение вселенной во время второго славного и страшного пришествия Христова. <b>«Бдите убо на всяко время молящеся, да сподобитеся убежати всех сих хотящих быти, и стати пред Сыном человеческим»</b> в радости спасения; «стати» в этой радости и после суда частного, наступающего для каждого человека вслед за разлучением души его от тела, и на суде общем, на котором поставятся избранные одесную Судии, а отверженные ошуюю (<a href=\"/bible/?b=470&c=25&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1165&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим (Чичагов) сщмч.</a><div>См. <a href=\"/bible/?b=590&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a></div></p>"}