{"xml":"<i>1-2. Суд с Израилем. <br/> 3-5.Благодеяния Божии Израилю. <br/> 6-9.Средства примирения народа с Богом. <br/> 10-16.Нравственное состояние народа и предстоящие ему наказания</i>.<p/>Гл. VI-я представляет обличительную речь пророка к Израилю, имеющую форму судебного состязания. Относительно общего смысла гл. VI-VII <i>см.</i> введение. - <i>Встань судись</i> и пр. слова Божии, обращенны к пророку. - <i>Судись пред горами</i> (eth-beharim), <i>и холмы да слышат голос твой</i>: горы и холмы призываются в свидетели суда Господа с Израилем. \"Так как разумные существа, - поясняет блаж. Феодорит, - страдают неразумением, то неодушевленные вещи сделаю судьями разумных\". Горы и холмы призываются в свидетели и потому, что они были как бы очевидцами тех благодеяний Божиих для народа, о которых идет речь ниже. В <i>слав.</i> тексте рассматриваемое выражение передано несколько иначе - <i>\"судися с горами\"</i> (<b>προς τα ορη</b>), как должно бы передать собственно и евр. eth-haharim: т. е. горы являются не свидетелями суда, а предметом суда. Такую же мысль находили в ст. 1-м многие древние и новые толкователи (Гоонакер). Вместо народа, в таком случае, пророк обращается к горам и холмам, на которых народ расселен. Древние также толковали слова ст. 1-го и в аллегорийском смысле: горы и холмы - это <i>Ангелы</i>, которым вверено попечение о делах человеческих (блаж. Иероним) или пред которыми производится суд (св. Кирилл Ал.), демоны, князья и вельможи иудейские (Санкий, Менохии), Авраам и патриархи, и др. Но нет никакой нужды в таких аллегорические толкованиях.<p/><i>Твердыя</i> (haethanim) <i>основы земли</i>: значение слова haethanim не ясно, и оно переводится различно (Симм. \"древния\", блаж. Иероним audifte, слушайте; LXX - <b>ραραγγες</b> дебри, долины). Некоторые комментаторы предлагают читать вместо него гл. haazinu (Велльг., Новак, Марти) - слушайте, внимайте, как у блаж. Иеронима. <i>Основы земли</i> (<a href='B:290 24:18'>Ис 24:18</a>; <a href='B:230 81:5'>Пс 81:5</a>; <a href='B:240 8:29'>Притч 8:29</a>) - горы, корнями своими как бы держащие землю. У LXX в <i>слав.</i> вместо <i>твердые основы земли</i> читается <i>\"дебри</i> (<b>ραραγγες</b>) <i>основания земли\"</i>, т. е. глубокие долины, служащие основанием земли."}