{"xml":"<p ><div>Ибо, приступив к Моисею, который оплакивал сестру, с великим безчинием просили удовлетворить их нужде; а он, изнемогая духом и видя их невоздержание, объятый и гневом и скорбию, не с обычным ему послушанием исполнил Божие повеление, но, выразив в словах некое сомнение, ударил в камень, и извел воду. Это и значит сказанное: «разнствова устнами своима», то есть, сказал не без сомнения. Ибо сказано: <i>«рече к ним Моисей: еда из камене сего изведу вам воду»</i> (<a href=\"/bible-index/bible/?b=40&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span></span>Чис. 20:10</a>)? За сие-то, конечно, прогневавшись Бог всяческих, не дал ему земли обетованной отцам, но повелел ему приять конец жизни, а обетование исполнил чрез Иисуса Навина. Но Правитель всяческих, хотя, повидимому, обратил это в наказание Моисею, однако же при совершении сего имел в виду и нечто другое. Во-первых, зная неразумие Иудеев, не допустил в исполнение придти всему обетованию Моисеем, чтобы не почли его Богом; потому что обоготворившие изображение тельца, какого чествования не воздали бы бывшему служителем стольких чудес? Потому-то и гроб его соделал Бог сокровенным. Сверх же сего, что было с законодателем, тем самым угодно было Богу показать временность закона. Ибо, если законодатель не насладился обладанием обетованной земли, то легко было уразуметь из сего, что и они не долго будут пользоваться сим о них промышлением. Так, описав, что было в пустыне, Пророк обличает преступление, совершенное Иудеями в земле обетования.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=105&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=105&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}