{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><b>Бог наш, братья, есть Бог истины.</b> Даже на солнце есть темные пятна, а на Боге нашем нет ни пятен, ни лжи. Каждое слово, изреченное Богом через пророков, подтвердилось. Когда воплотилось Слово Божие, то есть Господь наш Иисус Христос, тогда ясными, как солнце, явились все относившиеся к Нему пророчества, дотоле бывшие для иудеев темными загадками. И <i>«Слово плоть бысть»</i> — говорится в Евангелии о предвечном Божием Слове, о предвечной Божией Премудрости, о Сыне Божием; но в этом принявшем на Себя плоть Слове Божием и каждое пророческое слово обнаружило себя осязаемо, телесно.<br />Пока Владыка Христос не пришел во плоти, дабы исполнить Свою миссию среди людей, книжники и чтецы Священного Писания могли подумать о многих пророческих словах, весьма долго не обретавших своего исполнения, что слова сии изречены пророком как человеком, но ни в коем случае они не от Бога. Однако Бог не позволил думать о Своих пророках низко, потому и сказал, что в день оный люди узнают, что Я тот же, говорящий: <i>«вот Я»</i>.<br />Итак, Бог хотел придать значимость каждому пророческому слову и [тем самым] научить людей терпению, дабы без ропота и сомнения ждали они того дня, того достославного дня, когда Господь, явившись на земле во плоти, громко и отчетливо возгласит в каждые уши: <i>Вот Я!</i><br />Познавший Господа Иисуса как Бога во плоти — одновременно познал в Нем Того, Кто глаголал устами пророков.<br /><i><b>Вот Я! </b></i>—так и сегодня говорит Христос.<br />Я Тот, Кто вещает через всю сотворенную вселенную.<br />Я Тот, Кто говорил через пророков.<br />Я Тот, Кто телесными устами благовествовал слова вечного спасения.<br />Я Тот, Кто глаголал через Апостолов, святителей и учителей [Церкви].<br />Я Тот, Кто говорит и Кто будет говорить до конца времен через Церковь Мою Святую.<br />Я Тот, Кто говорит и о Ком говорят.<br />Господи, Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 9 сентября (27 августа)</div></div></p>"}