{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><br /> «<b>Кладезь клятвенный</b>» [Вирсавия], откуда началось опи­сываемое здесь путешествие Иакова, был на юге Филистимской земли. Здесь поселился Авраам после Содомского погрома, здесь же жил Исаак. Название «клятвеннаго кла­дезя» произошло от того, что при нем Авраам заключил союз с филистимским царем Авимелехом для ограждения своей безопасности от его подданных, и этот союз подтвержден был клятвой союзников (<a href=\"/bible-index/bible/?b=10&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Потому и назвал он сие место: Вирсавия, ибо тут оба они клялись</span></span>Быт. 21:31</a>). Харран, куда собрался Иаков, был месопотамский город, откуда Авраам, по смер­ти отца своего Фарры, вышел по повелению Божию в Ханаанскую страну. В этом городе после него жил брат его Нахор и там же найдена была невеста для Исаака, Ревекка, дочь Вафуила, сына Нахорова. Путешествие Иакова из Вирсавии в Харран, к родственникам своим, последовало вскоре за благословением, какое он получил от отца своего. Путешествие сие предпринято было Иаковом по совету матери вследствие злобы брата его Исава, который грозил убить его за предвосхищенное у него благословение. Дру­гой целью путешествия Иакова было вступление в супру­жество в том племени, откуда была взята мать его Ревекка. Ревекка, терпевшая великое огорчение от жен Исава, взя­тых из хананейского племени, открыла Исааку, что ей крайне было бы прискорбно, если бы женился на хананеянке и другой сын ее, Иаков. Исаак сам был недоволен женами Исава и потому отпустил Иакова в Харран с нака­зом взять здесь жену из дочерей Лавана, родного брата Ревекки, и с благословением, которым подтвердил данное ему прежде (<a href=\"/bible-index/bible/?b=10&c=27&s=41&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И пересказаны были Ревекке слова Исава, старшего сына ее; и она послала, и призвала младшего сына своего Иакова, и сказала ему: вот, Исав, брат твой, грозит убить тебя;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> и теперь, сын мой, послушайся слов моих, встань, беги [в Месопотамию] к Лавану, брату моему, в Харран,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и поживи у него несколько времени, пока утолится ярость брата твоего,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> пока утолится гнев брата твоего на тебя, и он позабудет, что ты сделал ему: тогда я пошлю и возьму тебя оттуда; для чего мне в один день лишиться обоих вас?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Ревекка Исааку: я жизни не рада от дочерей Хеттейских; если Иаков возьмет жену из дочерей Хеттейских, каковы эти, из дочерей этой земли, то к чему мне и жизнь?</span></span>Быт. 27:41—46</a>, <a href=\"/bible-index/bible/?b=10&c=28&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвал Исаак Иакова и благословил его, и заповедал ему и сказал: не бери себе жены из дочерей Ханаанских;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань, пойди в Месопотамию, в дом Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей Лавана, брата матери твоей;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог же Всемогущий да благословит тебя, да расплодит тебя и да размножит тебя, и да будет от тебя множество народов,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и да даст тебе благословение Авраама [отца моего], тебе и потомству твоему с тобою, чтобы тебе наследовать землю странствования твоего, которую Бог дал Аврааму!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отпустил Исаак Иакова, и он пошел в Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери Иакова и Исава.</span></span>Быт. 28:1—5</a>). Родители Иакова как люди богатые, могли, отпуская его в дальнюю сторону, снарядить для него караван, как это сделал Авраам, отпус­кая в Харран раба своего Елиезера за невестой для Исаака (<a href=\"/bible-index/bible/?b=10&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И взял раб из верблюдов господина своего десять верблюдов и пошел. В руках у него были также всякие сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора,</span></span>Быт. 24:10</a>). Но отчасти по надежде, что Бог, избравший Иакова в наследники своих обетований, не оставит его своей помощью в дальнем пути, отчасти по желанию скрыть от Исава путешествие Иакова, они отпустили его — одного, без слуг, пешего, с жезлом в руке (<a href=\"/bible-index/bible/?b=10&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана.</span></span>Быт. 32:10</a>) и с дорожной сумой (в которой между прочим хранился елей. (<a href=\"/bible-index/bible/?b=10&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span></span>Быт. 28:18</a>)) на плечах.<br /></div></p>"}