{"xml":"<p ><div>Это тот самый Иоанн, которому принадлежит это Евангелие, как он сам об этом позже говорит (см. <a href=\"/bible/?b=500&c=21&i=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Его увидев, Петр говорит Иисусу: Господи! а он что?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе до того? ты иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его.</span></span>Ин. 21:20-24</a>). Ибо прежде, среди тех, кто уготавливал нам священные письмена, было принято, что, когда кто-либо из них должен был сообщить нечто относящееся к самому себе, он говорил так, словно это относилось к другому. [Автор] таким образом помещал себя в повествование, чтобы быть описывающим происходящие события, а не вещающим о себе самом. То же делал и святой Матфей (см. <a href=\"/bible/?b=470&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span></span>Мф. 9:9</a>). ‹…› Разве теряет что-либо истина, когда и события излагаются, и нет никакого хвастовства со стороны писателя?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 61.4, Сl. 0278, 61.4.3.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}