{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Ст. 1, надписание: <b>В конец, о сынех Кореовых, о тайных, псалом.</b> <br />В Псалтири, переведенной с еврейского подлинника, надписание это читается так: Начальнику хора. Сынов Кореовых. На музыкальном орудии аламоф, песнь. Это означает, что псалом этот, по составлении его, передан был для пения и музыкального исполнения начальнику хора, состоящего из левитского племени сынов Кореовых, и что этому хору указано было исполнять его на музыкальном орудии, называемом аламоф, соответствующем «голосу дев», т.е. его нужно было петь очень тонким и нежным голосом (сопрано). А по переводу с греческого надписание это читается так: В конец, чрез сынов Кореовых псалом, и значит, что а) псалом сей содержит в себе пророчества, исполнение которых последует в конце времен, и б) что он исполняем был хором сынов Кореевых на музыкальном орудии и хоровым пением. Слов <i>о тайных</i> нет ни в том, ни в другом переводе, без сомнения, потому что последующие составители нашего славянского перевода псалмов этим словом заменили еврейское аламоф. Св. отцы Церкви, объясняя сей псалом в таинственном смысле, указывали в нем предсказание об освобождении Церкви от всех ее врагов, что для ветхозаветного псалмопевца было делом будущим и, следовательно, неизвестным, тайным. Это значение и имеют слова: <b>в конец и о тайных</b>. <br /> Некоторые из толковников относят происхождение этого псалма ко времени грозного опустошительного нашествия на Иудею ассирийского царя Сеннахирима при Езекии, царе иудейском, но гораздо основательнее принять мнение тех, которые относят этот псалом к обстоятельствам из истории царствования иудейского царя Иосафата, описанным во 2-й кн. Паралипоменон (<a href=\"/bible-index/bible/?b=140&c=20&s=1&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего Моавитяне и Аммонитяне, а с ними некоторые из страны Маонитской, пошли войною на Иосафата.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пришли, и донесли Иосафату, говоря: идет на тебя множество великое из-за моря, от Сирии, и вот они в Хацацон-Фамаре, то есть в Енгедди.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И убоялся Иосафат, и обратил лице свое взыскать Господа, и объявил пост по всей Иудее.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И собрались Иудеи просить <i>помощи</i> у Господа; из всех городов Иудиных пришли они умолять Господа.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И стал Иосафат в собрании Иудеев и Иерусалимлян в доме Господнем, пред новым двором,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал: Господи Боже отцов наших! Не Ты ли Бог на небе? И Ты владычествуешь над всеми царствами народов, и в Твоей руке сила и крепость, и никто не устоит против Тебя!</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не Ты ли, Боже наш, изгнал жителей земли сей пред лицем народа Твоего Израиля и отдал ее семени Авраама, друга Твоего, навек?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И они поселились на ней и построили Тебе на ней святилище во имя Твое, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем пред домом сим и пред лицем Твоим, ибо имя Твое в доме сем; и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И ныне вот Аммонитяне и Моавитяне и <i>обитатели</i> горы Сеира, чрез земли которых Ты не позволил пройти Израильтянам, когда они шли из земли Египетской, а потому они миновали их и не истребили их, -</span><span class=\"verse-text\"><span class=\"align-super\">11</span> вот они платят нам <i>тем</i>, что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боже наш! Ты суди их. Ибо нет в нас силы против множества сего великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все Иудеи стояли пред лицем Господним, и малые дети их, жены их и сыновья их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господень среди собрания</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал он: слушайте, все Иудеи и жители Иерусалима и царь Иосафат! Так говорит Господь к вам: не бойтесь и не ужасайтесь множества сего великого, ибо не ваша война, а Божия.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Завтра выступите против них: вот они всходят на возвышенность Циц, и вы найдете их на конце долины, пред пустынею Иеруилом.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не вам сражаться на сей раз; вы станьте, стойте и смотрите на спасение Господне, <i>посылаемое</i> вам. Иуда и Иерусалим! не бойтесь и не ужасайтесь. Завтра выступите навстречу им, и Господь будет с вами.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И преклонился Иосафат лицем до земли, и все Иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И встали левиты из сынов Каафовых и из сынов Кореевых - хвалить Господа Бога Израилева, голосом весьма громким.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: послушайте меня, Иудеи и жители Иерусалима! Верьте Господу Богу вашему, и будьте тверды; верьте пророкам Его, и будет успех вам.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: славьте Господа, ибо вовек милость Его!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И в то время, <i>как</i> они стали восклицать и славословить, Господь возбудил несогласие между Аммонитянами, Моавитянами и <i>обитателями</i> горы Сеира, пришедшими на Иудею, и были они поражены:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо восстали Аммонитяне и Моавитяне на обитателей горы Сеира, побивая и истребляя <i>их</i>, а когда покончили с жителями Сеира, тогда стали истреблять друг друга.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И когда Иудеи пришли на возвышенность к пустыне и взглянули на то многолюдство, и вот - трупы, лежащие на земле, и нет уцелевшего.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И пришел Иосафат и народ его забирать добычу, и нашли у них во множестве и имущество, и одежды, и драгоценные вещи, и набрали себе столько, что не <i>могли</i> нести. И три дня они забирали добычу; так велика <i>была</i> она!</span><span class=\"verse-text\"><span class=\"align-super\">26</span> А в четвертый день собрались на долину благословения, так как там они благословили Господа. Посему и называют то место долиною благословения до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И пошли назад все Иудеи и Иерусалимляне и Иосафат во главе их, чтобы возвратиться в Иерусалим с веселием, потому что дал им Господь торжество над врагами их.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пришли в Иерусалим с псалтирями, и цитрами, и трубами, к дому Господню.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И был страх Божий на всех царствах земных, когда они услышали, что <i>Сам</i> Господь воевал против врагов Израиля.</span></span>2 Пар. 20:1—29</a>), когда против евреев соединились моавитяне и аммонитяне, а с ними некоторые из страны Маонитской и другие обитатели горы Сеир. Союзные враги внезапно появились вблизи иудейской столицы, но, не желая еще причинить иудеям какого-либо вреда, с такою же быстротою и внезапностью погибли в междоусобной войне, а остатки их обратились в бегство, так что выступившее против них иудейское войско нашло только трупы в оставленном ими лагере. По этой причине можно полагать за достоверное, что псалом этот не только воспет был хором сынов Кореевых, но и составлен был кем-либо из певцов этой фамилии во времена благочестивого царя иудейского Иосафата.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, о сынех кореовых, о тайных, псалом</b>. (В Евр. <b>Начальнейшему певцу из сынов кореовых на мусикийском орудии</b>).<br />СОДЕРЖАНИЕ.<br /><i>В сем псалме приносится благодарение Богу за сохранение Иерусалима от некоего великаго бедствия, а в прообразовательном смысле проповедует Пророк о Церкви, что она под покровительством Божиим среди всех напастей пребудет непоколебима во веки</i>.<br /></div></p>"}