{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Этими словами псалмопевец от имени целого народа израильского, испытавшего на себе силу и покровительство всеблагого и всемогущего Бога, начинает торжественно прославлять великую силу и помощь Божию. Многими случаями и опытами мы убедились, как бы так говорит он, что нет у нас другого более сильного защитника в бедах и более надежного помощника и утешителя при внезапно постигающих нас скорбях, кроме единого Бога, и в последнем случае скорбей, постигших нас внезапно и так сильно, не кто иной оказался нашим покровителем и помощником, как Господь Бог; Он нам прибежище и сила, Он скорый помощник в бедах. Слово зело, по мнению св. Иоанна Златоуста, относится к слову «помощник» и имеет тот смысл, что Господь Бог есть сильный помощник в скорбях. Ибо Он, по словам Златоуста, не столько подает нам помощи, сколько требует того свойство бедствий, но и гораздо больше. Господь попущает на нас скорби для укрепления нашего в подвигах терпения, но Он же всегда готов на помощь претерпевающим скорби и искушения и не допустит нам быть побежденными от них [5, с. 209]. Жаль только, что люди не всегда умеют пользоваться постигающими скорбями и, вместо того чтобы терпеть их, прибегают к Богу с мольбами об избавлении себя от скорбей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Хотя намерение Пророка вообще клонится здесь к тому, чтоб превознести Божию силу и благость, распространяющуюся на всех Божиих сынов: однако нет сомнения и в том, что сии слова в особенном разуме относит к лицу избраннаго народа, дабы отличить его от нечестивых языков, и сим образом прославить преимущество усыновления, которым почтил Бог одних токмо сынов Авраамовых. И потому ясно изображает, каков есть Бог к верным сынам Своим, дабы ведали все, что Он церковь Свою защищает. За сим следует наведение, что верные не имеют никакой причины трепетать и бояться, когда Бог всегда готов защищать и покровительствовать им, будучи вооружен непобедимою силою.<br /></div></p>"}