{"xml":"<p ><div> <b><i>И помолился Иона Господу Богу своему из чрева рыбы, и сказал.</b></i><br /><br />LХХ перевели таким же образом, изменив лишь порядок слов. Если Иона прообразует Господа и чрез пребывание в течение трех дней и ночей во чреве кита указывает на страдание Спасителя, то и молитва его должна быть прообразом (typus) молитвы Господней. Мне не безызвестно, что некоторым покажется невероятным то, что человек мог оставаться целым и невредимым в течение трех дней и ночей во чреве вита, вследствие чего утихла буря. Это, конечно, будут или верные или неверные. Если верные, то тем более они должны верить этому, подобно тому, как должны верить, что три отрока, брошенные в раскаленную печь, остались настолько невредимыми, что даже одежд их не коснулся запах огня (Дан. 3), что море отступило и подобно стенам с обеих сторон оставалось неподвижным, чтобы дать дорогу для прохождения народу (Исх. 14), что львы, голод которых увеличивал в них ярость, со страхом смотрели на свою добычу, как бы обладая человеческим разумом, и не касались ее, и т.п. Если же это будут неверные, то пусть они читают пятнадцать книг Метаморфоз Назона и всю греческую и латинскую историю, и там увидят, как Дафва превратилась в лавр или сестры Фаэтова в тополи, как Юпитер, высший бог их, превратился в лебедя, изливался в виде золота, принимал вид быка, и прочие баснословные сказания, гнусность которых противоречит божественной святости. Они верят этому и говорят, что для Бога все возможно; но веря бесчестному и защищая, в отношении к этому, всемогущество Божие, они отрицают эту силу в отношении к честному. Что касается слов: <b><i>«и помолился Иона Господу Богу своему из чрева»</b></i> рыбы и сказал, то мы понимаем их в том смысле, что когда Иона понял, что он остался невредим во чреве кита, то не отчаялся в милосердии Господа, но всецело обратился к молитве. Ибо Бог, сказавший относительно праведника: <b><i>«с ним есмь в скорби»</b></i> (<a href=\"/bible-index/bible/?b=230&c=90&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span></span>Пс. 90:15</a>), и: «когда он воззовет ко Мне, Я скажу: вот Я» (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>), был с ним, и тот, кому Он внял, может сказать: <b><i>«в скорби распространил мя еси»</b></i> (<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>).<br />***<br /><b><i>Воззвал я в скорби моей к Господу, и Он услышал меня, из чрева преисподней я воззвал, и Ты услышал голос мой.</b></i><br /><br />LХХ перевели таким же образом, изменив только следующее: из чрева преисподней Ты услышал голос вопля моего. <br />Не сказал он «взываю», но «воззвал», и не относительно будущего молится, но за прошедшее благодарит, показывая нам, что с того времени, как он, будучи брошен в море, увидел кита, столь массивное тело его и громадную пасть, поглотившую его, он вспомнил о Господе и воззвал, — или потому, что воды отступили и дали ему возможность взывать, или же вследствие всего расположения сердца согласно с словами Апостола: взывая в сердцах ваших: <b><i>«Авва, Отче»</b></i> (<a href=\"/bible-index/bible/?b=550&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>). Взывал же он к Тому, кто знает сердца человеческие и кто говорит Моисею: <b><i>«что вопиеши ко Мне»</b></i> (<a href=\"/bible-index/bible/?b=20&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>)? хотя Писание не упоминает, что пред этим он взывал. Также в первом псалме степеней мы читаем: <b><i>«ко Господу, внегда скорбети ми, воззвах, и услыша мя»</b></i> (<a href=\"/bible-index/bible/?b=230&c=119&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. К Господу воззвал я в скорби моей, и Он услышал меня.</span></span>Пс. 119:1</a>). Под чревом же преисподней мы можем понимать чрево кита, которое столь велико, что имеет сходство с преисподнею. Но можно лучше относить это к лицу Христа, который под именем Давида воспевает в псалме: <b><i>«не оставиши душу мою во аде, ниже даси преподобному Твоему видети истления»</b></i> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>). Бывший живым в преисподней остался свободным среди умерших.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 224-225)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}