{"xml":"<p ><div><b>Объяли меня воды до души моей, бездна окружила меня</b>.<br />LXX: Разлилась вокруг меня вода до души моей, бездна последняя окружила меня.<br /> Эти, близкие к безднам, воды, текущие в земле, направляющиеся вниз и много грязи увлекающие с собою, стремятся умертвить не тело, а душу, потому что они благорасположены к телу и благоприятствуют его страстям. Поэтому, как мы выше сказали, Господь говорит в псалме: «<i>спаси мя, Господи, яко внидоша воды до души моея</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Спаси меня, Боже, ибо воды дошли до души [моей].</span></span>Пс. 68:2</a>), и в другом месте: «<i>поток прейде душа наша</i>» (<a href=\"/bible-index/bible/?b=230&c=123&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> воды потопили бы нас, поток прошел бы над душею нашею;</span></span>Пс. 123:4</a>) и: «<i>да не... сведет о мне ровенник уст своих</i>» и да не заграждает меня преисподняя (<a href=\"/bible-index/bible/?b=230&c=68&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мною пропасть зева своего.</span></span>Пс. 68:16</a>); пусть она не отказывает Мне в выходе, потому что Я по собственной воле нисшел, по собственной воле вознесусь, Я добровольно пришел в качестве пленника, Я должен освободить пленных во исполнение слов: «<i>восшед... на высоту, пленил... плен</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>); ибо тех, кои прежде пленены были смертию, Он пленил для жизни. Под безднами же мы должны понимать известные пагубные и злые силы или власти, которые преданы совершению мучений и наказаний и к которым сами бесы просят в Евангелии (Лк. 8) не удалять их. Иногда бездна понимается в смысле тайн, глубочайшего разумения и судов Божиих: «<i>судьбы Господни бездна многа</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>) и: «бездна бездну призывает во гласе хлябий Твоих» (<a href=\"/bible-index/bible/?b=230&c=41&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мною.</span></span>Пс. 41:8</a>).<br />Ст. 6—7. <b>Море покрыло голову мою</b>. <i>До оснований гор я нисшел; вереи земли заградили меня на век.</i><br /><br />LХХ: Голова моя достигла расселин гор. Я нисшел в землю, вереи которой суть запоры вечные<br /> Никто не сомневается в том, что море покрыло голову Ионы, что он нисшел до оснований гор и достиг до глубины земли, как бы до верей и столпов, на которых, по воле Божией, держится шар земной, о чем в другом месте говорится: «<i>Аз утвердих столпы ея</i>» (<a href=\"/bible-index/bible/?b=230&c=74&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Колеблется земля и все живущие на ней: Я утвержу столпы ее\".</span></span>Пс. 74:4</a>). В отношении же к Господу Спасителю это по тому и другому издавию можно, как мне кажется, понимать следующим образом. Важнейшая часть (ргinсiраlе) или голова Его, то есть душа, которую вместе с телом Он удостоил принять ради нашего спасения, сошла в расселины гор, которые покрывались волнами, которые удалились от небесной свободы, которые окружила бездна и которые отделились от величия Божия, и затем сошла также в преисподнюю, — в те места, куда, как бы во глубину и в грязь грехов, увлекались души, как говорить псалмописец: «<i>внидут в преисподняя земли,... части лисовом будут</i>» (<a href=\"/bible-index/bible/?b=230&c=62&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А те, которые ищут погибели душе моей, сойдут в преисподнюю земли;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сразят их силою меча; достанутся они в добычу лисицам.</span></span>Пс. 62:10—11</a>). Они служат вереями земли и как бы некоторого рода запорами, в самых отдаленных местах заключения и наказаний, препятствующими пленным душам выйти из преисподней. Поэтому LХХ с особою выразительностию перевели: χάτοχοι αἰώνιαι (или χατόχους αἰωνίους), то есть: они навсегда желают удержать тех, которыми раз овладели. Но Господь наш, о котором под именем Кира мы читаем у Исаии: «<i>врата медяная сокрушу и вереи железные сломлю</i>» (<a href=\"/bible-index/bible/?b=290&c=45&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я пойду пред тобою и горы уровняю, медные двери сокрушу и запоры железные сломаю;</span></span>Ис. 45:2</a>), нисшел до оснований гор и был загражден вереями вечными, чтобы освободить всех заключенных.<br />***<br /><b><i>Но Ты, Господи Боже мой, возведешь из тления жизнь мою.</b></i><br /><br />LХХ: Но да взойдет из тления жизнь моя, Господи Боже мой. Сказано в собственном смысле: «возведешь» или «да взойдет из тления жизнь моя», потому что Он нисшел к тлению и в преисподнюю. Это имеет тот же смысл, как слова пятнадцатого псалма, которые апостолами изъясняются, как предречение о Господе: <b><i>«яко не оставиши душу мою во аде, ниже даси преподобному Твоему видети истления»</b></i> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>; <a href=\"/bible-index/bible/?b=510&c=13&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Посему и в другом <i>месте</i> говорит: не дашь Святому Твоему увидеть тление.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Давид, в свое время послужив изволению Божию, почил и приложился к отцам своим, и увидел тление;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> а Тот, Которого Бог воскресил, не увидел тления.</span></span>Деян. 13:35-37</a>), потому что Давид помер и был погребен, а тело Спасителя не увидело тления. Другие объясняют это так, что, сравнительно с небесным блаженством и словом Божиим, тело человеческое, которое сеется в тлении (<a href=\"/bible-index/bible/?b=530&c=15&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:42</a>), есть тление и что в сто втором псалме в отношении к праведнику указывается на это: <b><i>«исцеляющего вся недуги твои, избавляющего от истления (или от погибели)живот твой»</b></i> (<a href=\"/bible-index/bible/?b=230&c=102&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он прощает все беззакония твои, исцеляет все недуги твои;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;</span></span>Пс. 102:3-4</a>). Поэтому и апостол говорит: <b><i>«окаянен аз человек: кто мя избавить от тела смерти сея»</b></i> (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Оно именно называется телом смерти или телом уничижения. Это объяснение они применяют к своей ереси, желая ложно представить антихриста под образом Христа и господствовать над церквами к тех видах, чтобы утучнять чрево и, ведя плотскую жизнь, рассуждать против плоти. Но мы знаем, что тело, принятое от непорочной Девы, было не тлением, а храмом Христовым. Если же обратимся к суждению апостола в послании к Коринфянам (<a href=\"/bible-index/bible/?b=530&c=15&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span></span>1 Кор. 15:44</a>), где тело называется духовным, то, чтобы не показаться наклонными к словопрениям, мы скажем, что восстает то же самое тело и та же плоть, которая была погребена и предана земле; она изменяет только славу, но не изменяет своей природы: ибо надлежит, чтобы тленное сие облеклось в нетление и смертное сие облеклось в бессмертие (<a href=\"/bible-index/bible/?b=530&c=15&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span></span>1 Кор. 15:53</a>). Когда говорится «сие», то как бы пальцами указывается на тело; сие, в котором рождаемся, сие, в котором умираем, сие, которое боятся принять подлежащие наказанию, сие, которое девственность ожидает в возмездие себе и которого страшится прелюбодеяние, как наказания. В отношении же к Ионе это можно понимать следующим образом: находясь во чреве кита, он, сообразно с природою тел, должен был подвергнуться тлению, обратиться в пищу для этого животного и рассеяться по его членам, однако он остался целым и невредимым. Слова: <b><i>«Господи Боже мой»</b></i> выражают чувство глубокой преданности, так что он, вследствие великого благодеяния, смотрит на Бога, общего для всех, как на своего собственного Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 228-231)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}