{"xml":"<p ><div><b><i>Хранящие тщетно суетное оставят (или оставляют) милосердие свое.</b></i><br />LХХ: Хранящие суетное и ложное оставили милосердие свое. <br />Бог по природе милосерд и готов по благости спасти тех, которых не может спасти по правосудию; но мы по своей вине утрачиваем и оставляем всегда готовое и самопредлагающее себя милосердие Божие. Сказал же он не: «делающие суетное», ибо <b>«суета суетствий, всяческая суета»</b>, — (<a href=\"/bible-index/bible/?b=250&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>), чтобы не казалось, что все осуждаются и что всему роду человеческому отказывается в милосердии, а: <b><i>«хранящие суетное»</b></i> или «ложное», отдающиеся этому с сердечным увлечением, — которые не только делают, но и хранят суетное, любя его и считая как бы за найденное сокровище. При этом обрати внимание на величие души пророка: находясь в морской глубине, будучи окружен постоянным мраком во чреве такого чудовища, он не думает о собственной опасности, но пускается в общие рассуждения о природе. «Оставят», — говорит, — «милосердие свое.» Хотя было оскорблено милосердие, под которым мы можем понимать самого Бога, ибо <b><i>«щедр и милостив Господь, долготерпелив и многомилостив»</b></i> (<a href=\"/bible-index/bible/?b=230&c=142&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Даруй мне рано услышать милость Твою, ибо я на Тебя уповаю. Укажи мне путь, по которому мне идти, ибо к Тебе возношу я душу мою.</span></span>Пс. 142:8</a>), однако оно не оставляет тех, которые хранят суетное, не отвращается от них, а ожидает их обращения; но они по собственной воле оставляют милосердие, которое ждет и само предлагает себя им. Можно это отнести и к лицу Господа, как пророчество о вероломстве иудеев, которые, считая себя хранящими заповеди человеческие и правила фарисеев, составляющие суету и ложь, оставили Бога, который всегда миловал их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 232-233)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}