{"xml":"<p ><div>Пророк везде употребляет слово: подобие, и ставит впереди частицу: яко, научая тем нас не останавливаться на сказанном, но знать, что каждое видение бывает приспособляемо к нужде. Так патриарху Аврааму Владыка всяческих явился, как человек, и не показал ему ничего страшного, как вознамерившийся благие обетования возвестить ему, а чрез него и целой вселенной; потому что в обетовании об Исааке заключалось обетование и о рождении по плоти Господа и Спасителя нашего Иисуса Христа.<br />Почему с обетованием об Исааке соединено и благословение языческих народов; ибо сказано: <i>о семени твоем блогословятся вси языцы земнии </i>(<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>.). А когда Бог предрекал Аврааму порабощение рода его; тогда явился не в таком исполненном благости виде, но показал и<i> пещь дымящуюся, и свещи огненны, яже проидоша между растесании</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда зашло солнце и наступила тьма, вот, дым <i>как бы из</i> печи и пламя огня прошли между рассеченными <i>животными</i>.</span></span>Быт. 15:17</a>.). Так, восхотев ободрить Иакова, который боялся Исава, явился ему, как человек. (<a href=\"/bible-index/bible/?b=10&c=32&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И остался Иаков один. И боролся Некто с ним до появления зари;</span></span>Быт. 32:24</a>.); а Моисею в начале показал нечто ужасное, огонь в купине и купину горящую и несгорающую (<a href=\"/bible-index/bible/?b=20&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span></span>Исх. 3:2</a>.), после же сего беседовал с ним кротко, не показывая ничего такого, что могло бы привести в ужас. И когда восхотел устрашить Израиля и соделать ему известною силу Свою, тогда показывает, что вся гора дымится, гремят громы, звучат трубы, распростирается великий мрак, одним словом, в такой привел их страх, что обратились к Пророку с просьбою, да не глаголет к ним Бог, но сам Пророк да передаст им Божии веления (<a href=\"/bible-index/bible/?b=20&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span></span>Исх. 20:10</a>.). Такое же различие видений показал и великому Илии: сперва <i>трус, потом огнь, потом дух, разоряя горы и сокрушая камение, и после сего дыхание хлада тонка, и тамо Господь</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;</span></span>3 Цар. 19:11</a>, 12.). Ибо вожделенная для Него благость, Ему угодно устроять дела человеческие с долготерпением и милостью; но великое нечестие и беззаконие делают, что употребляет и грозные явления; почему и сказал Илии, что не в них Он, но в хладе тонком; потому что грозные явления бывают не по Его желанию, но они нужны для людей; Его же естеству свойственны благость и человеколюбие. Посему, когда слышишь о различных видениях Бога, не предполагай, что Божество многолично. Оно бесплотно, совершенно неизобразимо, просто, несложно, неочертанно, невидимо, несозерцаемо, ни каким неописуемо пределом, показует же видения в образах, какие бывают потребны. Почему и здесь, хотя Бог показал страшные оные видения, но показует и будущее благодеяние всех человекам и, разумею домостроительство воплотившегося Бога и Спасителя нашего. Поэтому Пророк именует и вид человечь, и два естества, одно илектра, другое огня, одно носящее, а другое носимое. Ибо естество Божие облеклось в естество человеческое; почему Пророк сказует, что сверху видел яко видение илектра, а от чресл даже до долу, яко видение огня, и под огнем разумеется естество Божие; сказано: <i>Бог твой, огнь потребляяй есть </i>(<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), а под илектром естество человеческое. Ибо таков илектр<a href=\"#601651_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, имеет как бы смешанный вид, не похож ни на золото, ни на серебро, но есть как бы смесь того и другого. Таково и тело человеческое: оно не есть ни одна земля, ни вода отдельно взятая, ни огонь, ни воздух, но срастворено из четырех стихий. Лучше же сказать, таково естество человеческое, оно есть не одна разумная душа, не одно смертное тело, но то и другое вместе. Почему Пророк видит <b>от чресел и выше, яко видение илектра</b>, но и <b>яко видение огня внутрь его окрест</b>; потому что человечество Бога Слова от обитающего в Нем естества соделалось чистым, светозарным, славным, бессмертным, нетленным. Почему весьма прилично сказал Пророк: <b>и видел яко видение илектра, яко видение огня, внутрь его окрест от видения чресл и далее до долу, яко видение огня</b>; потому что Божие естество носило на себе естество человеческое. <br /><b>И свет его окрест. И яко видение дуги, егда есть на облацех в день дождя, тако видение света окрест</b>. <br />И cиe означает Божии дары; потому что, исход оттуда на подобие луча, благодетельствуют роду человеческому, означая и принося нисходящий оттуда; дождь. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601651_1\" class=\"note-item\" href=\"#601651_1\">1</a> Илектром в древности назывался металл, сплавленный из золота и серебра.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}