{"xml":"<p ><div><i>/Продай мне теперь свое первородство</i>. Права первородных состояли в некотором преимуществе чести и власти пред прочими братьями, в особенном благословении от отца, в сугубой части наследия (<a href=\"/bible/?b=50&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> но первенцем должен признать сына нелюбимой [и] дать ему двойную часть из всего, что у него найдется, ибо он есть начаток силы его, ему <i>принадлежит</i> право первородства.</span></span>Втор. 21:17</a>) и, по мнению некоторых, в преимущественном праве священнодействовать, чему и надлежало так быть, во время общего с прочими братьями богослужения.<br /><br />Могли ли сии права первенца быть перенесены на другого? Могли, как видно из примера Рувима, с которого преимущества уважения и благословения преложены на Иуду, сугубая часть на Иосифа, священство на Левия.<br /><br />Но могли ли оные законно перейти от одного к другому посредством покупки? Что принадлежит до продажи Исава, она осуждается тем самым, что соединена с пренебрежением естественных и священных прав и еще более тем, что совершена из одной нетерпеливости и невоздержания, почему слово Божие и называет его сквернителем (<a href=\"/bible/?b=650&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы не было <i>между вами</i> какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.</span></span>Евр. 12:16</a>). С другой стороны, и купля Иакова кажется следствием недостатка братской любви и даже человеколюбия и не может быть изъяснена без предосуждения для него, разве неким темным предчувствием своего назначения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}