{"xml":"<p ><div>Бог несколько раз разделял семя патриархов на лучшее и худшее, дабы, отвергая одно, дать большую чистоту другому; подобно как удвояют и утрояют веяние пшеницы, дабы получить более чистое зерно. Так унаследован Исаак, а сыны Агари и Хеттуры удалены; так избран Иаков, а Исав отвержен. <br /><br /><i>И он ел, и пил, и встал, и пошел.</i> Изображение небрежной рассеянности.<br /><br /><i>И ни за что почел Исав первородство</i>. Здесь открывается цель сказания. Моисей паки изъясняет и оправдывает предопределение.<br /><br />Предопределение Иакова и Исава описывается в пророчестве Малахии (<a href=\"/bible-index/bible/?b=460&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span></span>Мал. 1:2</a>) и в Послании к Римлянам (<a href=\"/bible-index/bible/?b=520&c=9&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И не одно это; но <i>так было</i> и с Ревеккою, когда она зачала в одно время <i>двух сыновей</i> от Исаака, отца нашего.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило</span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:10-13</a>) как действие всесвободной воли Божией. На сем, в учении о предопределении, некоторые основывают мнение, будто предопределение человека совершается вне предведения. Против сего сколько ложного, столько и вредного заключения должно приметить, что и историк, и пророк, и апостол говорят о предопределении не лиц, но племен и народов, представленных в своих родоначальниках; почему сего примера и не должно прилагать к предопределению лиц.<br /><br />Что апостол, отвергая предопределение по делам (<a href=\"/bible-index/bible/?b=520&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span></span>Рим. 9:12</a>), поставляет на место его предопределение по вере (<a href=\"/bible-index/bible/?b=520&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Почему? потому что <i>искали</i> не в вере, а в делах закона. Ибо преткнулись о камень преткновения,</span></span>Рим. 9:32</a>), которым предведение необходимо предполагается.<br /><br />Что сказанное при сем апостолом: <i>неужели Бог несправедлив? отнюдь нет</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>) относится точно к предведению, и что сию же самую мысль Моисей изложил исторически в настоящем сказании.<br /><br />‹…›<br />Как апостол прилагает образ Исава, в частности, к каждому человеку, служащему плоти, так равно Иаков есть образ каждого духовного и внутреннего человека.<br /><br />Удовольствие плоти есть пища, за которую мы отдаем наше первенство и благословение Отца небесного.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}