{"xml":"<p ><div><i>Наложниц</i>. То есть Агари и Хеттуры. Достойно примечания, что Хеттура, взятая в супружество по смерти Сарры тогда, когда Авраам не имел иной жены, называется только наложницею. Так уважается единоженство.<br /><br /><i>Отпустил их от Исаака, сына своего, еще при жизни своей.</i> Чрез сие предупреждает Патриарх смешение племен и наследий, дабы земля, определенная Богом Исааку, осталась неприкосновенною от других его братьев.<br /><br /><i>В землю Восточную</i>. Имя сие не относится к стране света, которая указана уже словом к востоку, а знаменует в св. книгах особливую страну (<a href=\"/bible/?b=70&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда посеет Израиль, придут Мадианитяне и Амаликитяне и жители востока и ходят у них;</span></span>Суд. 6:3</a>, <a href=\"/bible/?b=110&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И была мудрость Соломона выше мудрости всех сынов востока и всей мудрости Египтян.</span></span>3 Цар. 4:30</a>, <a href=\"/bible/?b=220&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Имения у него было: семь тысяч мелкого скота, три тысячи верблюдов, пятьсот пар волов и пятьсот ослиц и весьма много прислуги; и был человек этот знаменитее всех сынов Востока.</span></span>Иов. 1:3</a>, <a href=\"/bible/?b=290&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И полетят на плеча Филистимлян к западу, ограбят всех детей Востока; на Едома и Моава наложат руку свою, и дети Аммона будут подданными им.</span></span>Ис. 11:14</a>, <a href=\"/bible/?b=300&c=49&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> О Кидаре и о царствах Асорских, которые поразил Навуходоносор, царь Вавилонский, так говорит Господь: вставайте, выступайте против Кидара, и опустошайте сыновей востока!</span></span>Иер. 49:28</a>), коей жители, как догадываются, после названы по–арабски שוקויך Шаркиин, то есть Восточными, просто Сарацинами, хотя, впрочем, некоторые дают сему имени иное происхождение. Флавий (L. I. с. 15) пишет, что они были трудолюбивы и остроумны (<a href=\"/bible/?b=110&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И была мудрость Соломона выше мудрости всех сынов востока и всей мудрости Египтян.</span></span>3 Цар. 4:30</a>, <a href=\"/bible/?b=470&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:</span></span>Мф. 2:1</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}