{"xml":"<p ><div>См. ст. 2<br />Итак, <b>внемлите ушима вашима</b> т. е. это — просто и удобопонятно. <b>Последуйте путем моим</b>. И Христос сказал: <i>Аще, кто хощет по мне ити, да отвержется себе, и возмет крест свой, и последует ми </i> (<a href=\"/bible-index/bible/?b=490&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Лк. 9:23</a>). Посему, кто Ему принадлежит, тому нужно стараться идти по Его стопам. Но что же будет желающим поступать так? — <b>Жива будет</b>, говорит, <b>вo благих душа ваша</b>. По-видимому, этим, указывает нам на непрестающую надежду, уготованную святым, ибо, как говорит Павел <i>око не виде, и ухо не слыша, и на сердце человеку не взыдоша, яже уготова Бог любящим его </i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>; ср. <a href=\"/bible-index/bible/?b=290&c=64&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span></span>Ис. 64:4</a>).<br />Ст. 3—5. <b>И завещаю вам завет вечен, преподобная Давидова верная.</b> <i>Се, свидетельство во языцех дах его, князя и повелителя языком. Се, языцы, иже не ведяху тебе, призовут тя, и людие, иже не познаша тебе, ко тебе прибегнут ради Господа Бога твоего, святаго Израилева, яко прослави тя</i>.<br /><br />Дав обещание — <i>снесте благая, и насладится во благих душа </i>ваша (<a href=\"/bible-index/bible/?b=290&c=55&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Для чего вам отвешивать серебро за то, что не хлеб, и трудовое свое за то, что не насыщает? Послушайте Меня внимательно и вкушайте благо, и душа ваша да насладится туком.</span></span>Ис. 55:2</a>), тотчас показывает им, каким образом обещанное исполнится: обещает дать завет вечный...<a href=\"#628913_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) весьма хорошо говорит. Ибо закон не обладал постоянством и неприкосновенностью, но был установлен до времени исправления, как говорит всемудрый Павел: <i>когда обветшала древняя заповедь, не бывшая непорочной, второй искалося место, конечно — новой и во Христе имеющей весьма большое различие в сравнении с первой</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению.</span></span>Евр. 8:13</a>, 7): первая состояла в сенях, вторая духовно сияет красотою истины. Говорил также Бог всяческих чрез одного из святых пророков: <i>се, дние грядут,</i> глаголет Господь, <i>и завещаю дому Иаковлеву и дому Исраилеву</i><a href=\"#628913_2\" class=\"interpretation-note-link\"><sup>2</sup></a>) <i>завет нов, не по завету, егоже завещах отцем их в день, в оньже емшу ми за руку их, извести я от земли Египетския. Яко тии не пребыша в завете моем, и аз небрегох их, глаголет Господь. Яко сей завет, егоже завещаю дому Израилеву по днех онех, глаголет Господь: дая законы моя в мысли их, и на сердцах их напишу я</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=31&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так говорит Господь, Который дал солнце для освещения днем, уставы луне и звездам для освещения ночью, Который возмущает море, так что волны его ревут; Господь Саваоф - имя Ему.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Если сии уставы перестанут действовать предо Мною, говорит Господь, то и племя Израилево перестанет быть народом предо Мною навсегда.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Так говорит Господь: если небо может быть измерено вверху, и основания земли исследованы внизу, то и Я отвергну все племя Израилево за все то, что они делали, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вот, наступают дни, говорит Господь, когда город устроен будет во славу Господа от башни Анамеила до ворот угольных,</span></span>Иер. 31:31—38</a>). Различие Ветхого и Нового Завета показал нам и премудрый Иоанн, говоря, <i>яко закон Моисеом дан бысть, благодать же и истина Иисус Христом бысть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа.</span></span>Ин. 1:17</a>); благодатью же и истиною называет наказание глаголами евангельскими, имеющее силу служения истинного и духовного. Ибо Моисею, как рабу, надлежало быть служителем мимоидущей сени, а провозвестником служения постоянного и пребывающего (надлежало быть) вечному, — разумею Христа. А каков вечный завет, который Он завещает с приступающими к Нему чрез веру, поясняет, немедленно прибавляя: преподобная Давидова верная. Или то разумеет, что обетование, данное божественному Давиду о Спасителе всех нас Христе, дано будет обращающимся из язычников, или же называет (так) божественные и священные глаголы Христа, происшедшего от семени Давидова по плоти; преподобными же именует их потому, что они делают преподобными пребывающих в них, без сомнения подобно тому, как <i>страх Божий</i> именуется чистым (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>) и творит чистым, слово евангельское — жизнью, как животворное, ибо в одном месте Христос сказал: <i>глаголы, яже аз глаголах вам, дух суть и живот суть</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>), т.-е. духовны и животворны. Итак, они — преподобны потому, что приемлющих их делают преподобными, праведными и непорочными, — верны опять-таки потому, что делают верными и усвоившим их сообщают утверждение в вере и благочестивой жизни. Такова сила глаголов Христовых. Затем, наименовав Давидом Христа, происходящего от семени Давидова по плоти, тотчас же говорит о Нем: <i>се, свидетельство во языцех</i><a href=\"#628913_3\" class=\"interpretation-note-link\"><sup>3</sup></a> <i>дах его, князя и повелителя языком. Свидетельствует, как в Господь наш Иисус Христос, о скопищах языческих, что и они стали угодны, и что желающим беспрепятственно можно обогащаться светом истинного боговедения. Сказал также, пользуясь лирою псалмопевца: услышите сия, вси языцы, внушите, вси живущии по вселенней, земнороднии же и сынове человечестии, вкупе богат и убог. Уста моя возглаголют премудрость, и поучение сердца моего разум.</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и простые и знатные, богатый, равно как бедный.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Уста мои изрекут премудрость, и размышления сердца моего - знание.</span></span>Пс. 48:2—4</a>). Нужны, да, нужны были премудрость и разум заблуждающимся, которые по великому недомыслию покланялись твари вместо Творца, дереву и камням давали наименование богов; но вочеловечилось Слово и указало им на это, говоря: <i>Дух Господень на мне, его-же ради помаза ми, благовестити нищим посла мя, проповедати пленником отпущение, и слепым прозрение, усцелити сокрушенныя сердцем</i><a href=\"#628913_4\" class=\"interpretation-note-link\"><sup>4</sup></a>) (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>). Таковы были недуги язычников, но чрез Него они избавлены, ибо от Него обогатились (язычники) мудростью, стали рассудительны, имеют уже ум не бессильный и сокрушенный, но здравый и крепкий, готовый к начинанию в совершению всякого доброго и спасительного дела. Заметь однако точность речи: сказав — во свидетельство язычникам я дал Его, — чтобы никто не счел Его за одного из святых пророков, но всякий видел бы, что Он украшен славою Господства и явился нам как Бог, говорит, что Он не только дан во свидетельство, но (поставлен) князем а повелителем язычникам. Ибо блаженные пророки иеще прежде них Моисей, обладая рабским званием, всегда обращались к слушателям о словами: тако глаголет Господь, но как повелители, а скорее как служители божественных глаголов; <i>Господь же наш Иисус Христос произносил слова, свойственные только Богу, и сами Иудеи дивились Ему, яко со властию бе слово его</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И дивились учению Его, ибо слово Его было со властью.</span></span>Лк. 4:32</a>) и тому, что Он учил их <i>яко власть имый и не яко книжницы их</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И дивились Его учению, ибо Он учил их, как власть имеющий, а не как книжники.</span></span>Мк. 1:22</a>); слово Его не состояло в сени законной, но, Сам будучи законодателем, букву прелагал в истину, типы заменял очевидностью духовной, как владыка и имеющий право повелевать. А что слово пророчества излагается применительно к язычникам, — это можно уразуметь без всякого затруднения из того, что Бог в Отец обращается к Нему, как к собственному Сыну, со словами: языци, говорит, иже не ведяху тебе, призовут тя, и людие, иже не поташа тебе, к тебе прибегнут. Действительно, древле не знавшие Христа по причине пребывания во тьме и мраке призвали, т. е. признали Иисуса Богом и прибегнули к Нему, именуя Его надеждою, покровителем и подателем спасения и называя Богом. По какой причине? — Ради Господа Бога твоего,говорит, святого Израилева, яко прослави тя, ибо к Сыну приступают, прославляя Его как рожденного от Бога Отца по естеству и имеющего славу Родившего Его: кто прославляет Отца, прославляет и происшедшего от Него, а кто прославляет Сына, конечно, вместе с Ним прославляет и Того, от кого Он рожден по естеству, или, если хочешь, можешь дать оказанному какое-либо другое приложение. Он, будучи во образе Божии в как Сын Отца, не восхищением непщева быти равен Богу: <i>но себе умалил</i> [истощил], <i>зрак раба приим, в подобии человечестем быв, и образом обретеся якоже человек: смирил себе, послушлив быв даже до смерти, смерти же крестныя. Темже и Бог его превознесе и дарова ему имя, еже паче всякаго имене, да о имени Иисусове всяко колено поклонится небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца, аминь</i><a href=\"#628913_5\" class=\"interpretation-note-link\"><sup>5</sup></a>) (<a href=\"/bible-index/bible/?b=570&c=2&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:5—11</a>). После того как Христос по человечеству некоторым образом был обречен на бесславие, снова восходит к присущему Ему богоприличному и высочайшему превосходству и славе и с плотью. Это, думаю, означают слова, что Сыну дано от Отца имя паче всякого имене. Также и Сам сказал Ему: <i>Отче, прослави мя славою, юже имех у тебе прежде мир не бысть</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628913_1\" class=\"note-item\" href=\"#628913_1\">1</a> В этом месте недостает нескольких слов.<br /></li><li><a id=\"628913_2\" class=\"note-item\" href=\"#628913_2\">2</a> В слав.: дому Исраилеву и дому Іудину.<br /></li><li><a id=\"628913_3\" class=\"note-item\" href=\"#628913_3\">3</a> Здесь у св. Кирилла: ἔθνεσι, ранее ἐν ἐθεσι.<br /></li><li><a id=\"628913_4\" class=\"note-item\" href=\"#628913_4\">4</a> В славянском слова — исцелити сокрушенныя сердцем — занимают место после посла мя.<br /></li><li><a id=\"628913_5\" class=\"note-item\" href=\"#628913_5\">5</a> В славянском — аминь отсутствует.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=55&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}