{"xml":"<p ><div>Ст. 10, 11. <b> Якоже бо аще снидет дождь или снег с небесе, и не возвратится, дондеже напоит землю, и родит, и прозябнет, и даст семя сеющему и хлеб в снедь:</b> <i>тако будет глагол</i><a href=\"#628916_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>иже аще изыдет из уст моих, не возвратится</i><a href=\"#628916_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>дондеже совершит (вся), елика восхотех</i> (ст. 10—11).<br /><br />Ясным и знакомым всем примером желает показать, какова сила Его повелений. Падает с неба дождь или снег: ниспосылаемый Богом никто остановить не может; намерение Того, Кто ниспосылает ого, достигает цели: он всю землю делает плодородною, так что земледельцы в великом изобилии получают и семена, и пищу, ибо в то время, когда выходит из земли тучный колос, земледельцы собирают не только то, что может быть достаточным для пропитания, но и то, что в свое время снова потребуется им при обработке (земли). Так, говорит, пуст никто не удерживает Мое слово: оно не возвратится, т. е. но успокоится, пока не придет в исполнение Мое решение. И справедливо слово, ибо, как говорит Исаия, <i>яже бо Бог святый совеща, кто разорит? и руку его высокую кто отвратит</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>)? Кто настолько будет силен, чтобы противостать Божественным определениям и воспротивится желаниям владыки? — Конечно, никто. Следовательно, чтобы ни исходило из уст по истине сущего Бога, это всегда и во всех отношениях достигает дели, ибо Ему присуща сила — все исполнять и кроме того (свойственно) быть неложным. С другой стороны, нам, земнородным, Бог и Отец ниспослал как бы некий божественный и мысленный дождь — утешение чрез Христа и пособие проповеди евангельской, благодаря чему вся земля стала благоплодною и плодороднейшею. Посему поет Богоглаголивый Давид и говорит: <i>посетил еси землю и упоил еси ю, умножил еси обогатити ю; бразды ея упой, умножи жита ея: в каплях ея возвеселится возсияющи</i><a href=\"#628916_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, (<a href=\"/bible-index/bible/?b=230&c=64&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span></span>Пс. 64:10</a> — 11). Говорит также и устами Моисея: да чается яко дождь вещание мое, и да снидут яко роса глаголи мои (<a href=\"/bible-index/bible/?b=50&c=32&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Польется как дождь учение мое, как роса речь моя, как мелкий дождь на зелень, как ливень на траву.</span></span>Втор. 32:2</a>).<br />И всемудрый Павел пишет некоторым: <i>Бог мира да умножит семя ваше, и да возрастит жита правды вашея</i> (<a href=\"/bible-index/bible/?b=540&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,</span></span>2 Кор. 9:10</a>). Итак, мы имеем благоплодие духовное, получив в ум даяние Христово, так что не только собираем священную пищу и имеем хлеб животворный, но и семя сеющему, ибо предстоятели мирян, сведущие в священных догматах, способные руководить другими, изъясняя подчиненным мирянам тайноводственное слово, сеют в сердца их семя, которое хранили для них, собрав его наперед в собственной душе: <i>мы как говорит всемудрый Павел, Божие тяжаниe</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>), Богу бо есмы споспешницы (там же), Который сеет в нас и точное познание здравого вероучения, и опытность в благочестивой жизни, и стремление ко всякому доброму делу. Это — есть Христос, Который говорит о Себе: <i>изыде сеяй сеяти семене своего</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;</span></span>Лк. 8:5</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628916_1\" class=\"note-item\" href=\"#628916_1\">1</a> В слав.: мой.<br /></li><li><a id=\"628916_2\" class=\"note-item\" href=\"#628916_2\">2</a> В слав.: ко мне тощ.<br /></li><li><a id=\"628916_3\" class=\"note-item\" href=\"#628916_3\">3</a> Или прозябающи.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=55&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}