{"xml":"Если в гл. VIII говорилось об участии Премудрости в деле миротворения и промышления Божия (<i>ст.</i> 27-31), и люди вообще призывались к послушанию Премудрости, то здесь в гл. IX говорится - под образом основанного Премудростью дома (<i>ст.</i> <a href='B:240 9:1'>1</a>) - об устроении Ипостасной Премудростью Царства Божия или Церкви среди людей для их духовного питания, просвещения и освящения, и все люди нарочито приглашаются в этот дом Премудрости на приготовленную Ею трапезу. Премудрость божественная - эта великая художница или строительница (<a href='B:240 8:30'>Притч 8:30</a>) с момента начала миротворения, - в исторические времена основала на земле великий дом Свой (там же ст. 34), который, конечно, вместе есть дом Божий (<a href='B:230 83:11'>Пс 83:11</a>). Дом Премудрости Божией есть, очевидно, Царство Божие или Церковь, основание которой Божественным Домостроительством было положено еще в раю; это Царство Божие, затем во многообразии священных библейских событий и лиц, теократических установлений и учреждений, под руководством Закона и пророков, раскрывалось в течение всего Ветхого Завета вплоть до явления Христа Спасителя, когда оно сменилось новозаветной Церковью или новозаветным Царством Божием (<a href='B:610 3:15'>1Тим 3:15</a>; <a href='B:650 3:6'>Евр 3:6</a>; <a href='B:730 3:12'>Откр 3:12</a>). Дом премудрости основан на семи столбах (<i>ст.</i> <a href='B:240 9:1'>1</a>), т. е. согласно общему библейскому значению числа 7 в смысле полноты, законченности, совершенства (<a href='B:10 4:24'>Быт 4:24</a>; <a href='B:230 11:7'>Пс 11:7</a>; <a href='B:470 18:21-22'>Мф 18:21-22</a>). Царство Божие или Церковь Премудростью Божией снабжена многоразличными дарами и дарованиями - всем, что нужно для ее благоустройства, процветания и славы. Толкование числа семи столбов в точном значении дало большею частью неудачные опыты, таково древне-иудейское толкование - в смысле 7 небес, с которых сошла Тора и дарована людям (Midr. S. 25), еще менее в смысле 7 свободных искусств (Heidenheim) или 7 первых глав книги Притчей (Hitzig), наконец, 7 свойств вышней мудрости по исчислению Иакова (<a href='B:660 3:17'>Иак 3:17</a>). Заслуживает лишь внимания христианско-церковное толкование семи столбов в смысле семи даров Св. Духа (<a href='B:290 11:2-3'>Ис 11:2-3</a>, сн. <a href='B:730 1:4,12'>Откр 1:4,12</a>; <a href='B:730 3:1'>Откр 3:1</a>; <a href='B:730 4:5'>Откр 4:5</a>), затем - семь таинств и под.<p/>Блага царства Божия, основанного Премудростью, изображаются здесь (<i>ст.</i> <a href='B:240 9:2'>2</a>) под образом приготовленной Ею трапезы мяса мирной жертвы (евр.: <i>тебах</i>, LXX: <b>θυματα</b>, Vulg.: victimas) и растворенного - водой или пряностями - вина (<i>ср.</i> <a href='B:290 5:22'>Ис 5:22</a>; <a href='B:240 23:30'>Притч 23:30</a>), как и в Евангелии Господь изображал блага Царства Божия на земле и Царства Небесного под образом трапезы (<a href='B:470 22:1'>Мф 22:1</a>; сл. <a href='B:490 14:16'>Лк 14:16</a>; сл. <a href='B:490 22:30'>Лк 22:30</a>). Частнее, при свете Нового Завета, под этой трапезой Премудрости, можно разуметь Евхаристию или таинство тела и крови Христовой. К этой Божественной трапезе Премудрость призывает людей через посланных Ею рабов (<i>ст.</i> <a href='B:240 9:3'>3</a>), как и в евангельских притчах о званных на царскую вечерю гости приглашаются через рабов царских (<a href='B:470 22:1'>Мф 22:1</a> сл.; <a href='B:490 14:16'>Лк 14:16</a> сл.). Под этими рабами-глашатаями надо разуметь всех когда-либо посланных Богом и Его Премудростью - проповедников истины Божией для созидания среди людей Божественной теократии, в Ветхом Завете - пророков, в Новом Завете - апостолов (<a href='B:290 52:7'>Ис 52:7</a>; <a href='B:520 10:15-18'>Рим 10:15-18</a>)."}