{"xml":"<p ><div>Теперь блаженный Павел намеревается показать, что этот (новый) завет гораздо лучше ветхого. Он делает это, развивая мысли издалека. Так как (в новом завете) не было ничего вещественного или образного, как-то: ни храма, ни свя­того святых, ни священника, облеченного в такие украшения, ни законных обрядов, но все высшее и совершеннейшее, не было ничего телесного, но все духовное, а духовное не так сильно действует на людей немощнейших, как телесное, поэтому (апостол) и предлагает все это учение. И посмотри на мудрость его: он начинает с первого священника, по­стоянно называя его архиереем, и на нем прежде всего показывает различие (между новым и ветхим заветами). Для этого он сначала определяет, что такое священник, показывает, какие свойства священника и какие знаки священства; и так как здесь встречалось недоумение в том, что (Христос) не был знатного рода, не происходил из священнического колена и не был на земле священником, и потому иные могли сказать: какой же Он священник? – то (апостол) поступает и теперь так же, как в послании к Римлянам. Там он, рас­крывая неудобопонятную истину, что вера совершает то, чего не мог совершить труд законный и подвиг жизни, и желая доказать, что казавшееся невозможным исполнилось и оправда­лось, указал на патриарха (Авраама) и всю речь обратил к тому времени (Рим. 4). Так точно и здесь он указывает другой путь к священству, представляя в пример тех, ко­торые получали его прежде. Как в речи о наказании он поставляет на вид не только геенну, но и то, что случилось с праотцами, так точно и здесь сначала подтверждает истину предметами настоящими. Хотя следовало бы доказывать земное небесным, но так как слушатели были немощны, то он делает наоборот. При этом он наперед представляет то, что есть общего (между Христом и священником), а потом показывает, в чём Он имеет преимущество, так как при сравнении преимущество усматривается тогда, когда видно, в чем сходство и в чем превосходство; а если этого нет, то не может быть и сравнения. <b>«Ибо всякий первосвященник, из человеков избираемый</b>»; это – общее у Христа (с священником). <b>«Для человеков поставляется на служение Богу</b>», и это общее. «<b>Чтобы приносить дары и жертвы»</b> за народ; и это (общее), хотя не вполне. Но остальное уже не таково. <b>«Могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью, и посему он должен как за народ, так и за себя приносить жертвы о грехах». </b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}