{"xml":"<p ><div><b>«Ибо, судя по времени, вам надлежало быть учителями». </b>Здесь он показывает что они уверовали уже давно, и потому, вну­шает, что они должны наставлять и других. Заметь, как он часто принимается говорить о первосвященнике и постоянно откладывает это; послушай именно, как он начал: «<i>Итак, имея Первосвященника великого, прошедшего небеса»; </i>и не сказав, как – «<i>великого</i>», – далее говорит: <i>«всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу»;</i> и еще: <i>«Так и Христос не Сам Себе присвоил славу быть первосвященником</i>». Потом сказав: «<i>Ты священник вовек по чину Мелхиседека»</i>, опять откладывает речь об этом и говорит: «<i>Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления».</i><br /> Так как он столько раз отклонялся (от главного предмета), то, как бы оправдываясь, говорит: причина этого – в вас. Увы, какая несообразность. Те, которые должны были учить других, оставались не только учениками, но и последними из учеников. <b>«Ибо, судя по времени, – </b>говорит<b>, – вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия».</b> «Первым началам слова Божия» он называет здесь учение о человечестве (Христовом). Как во внешних науках прежде всего должно изучить письмена, так и в слове Божием прежде должно узнать учение о человечестве. Видишь ли, по какой при­чине Павел говорит об уничиженном? Так он поступил и с афинянами, когда беседовал с ними: <i>«оставляя времена неведения, </i>– говорил он, –<i> Бог ныне повелевает людям всем повсюду покаяться, ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:30-31</a>). Потому, если он что говорит о высоком, говорит кратко; а уничиженное рассеяно во многих местах послания. Таким образом откры­вается и высокое, потому что весьма уничиженное никак не может быть относимо к божеству. Точно так и здесь, соблю­дая точность, он излагает уничиженное в отношении к человечеству; и причина в том, что слушатели его не могли воспринять совершенного. Это он особенно выразил в послании к Коринфянам, когда сказал: <i>«Ибо если между вами зависть, споры и разногласия, то не плотские ли вы» </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>)? И посмотри на великую мудрость его, как он всегда обращается соответ­ственно господствующим болезням. Там слабость происхо­дила по большей части от невежества и еще более от пороков, а здесь не только от пороков, но и от постоянных скорбей; потому он употребляет и выражения такие, которые могут показать это различие, – там он сказал: «<i>вы еще плотские»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>), а здесь, где более было скорбей, говорит: «неспособны слушать». Те не могли принять, потому что были плотскими; а эти могли, – словами: «потому что вы сделались неспособны слушать», он выражает, что некогда они были здоровы, сильны, горели ревностью, и свидетельствует, что уже впоследствии они подверглись такой болезни<b>. «И для вас нужно молоко, а не твердая пища»</b>. Молоком он везде называет уничиженное учение, и здесь и там.<b> «По времени, – </b>говорит<b>, – вам надлежало быть учителями»; </b>как бы так говорит: по тому самому, отчего вы особенно ослабели и сделались немощными, вы и должны быть особенно сильными <b>– «по времени»</b>. А молоком он называет уничиженное учение по­тому, что оно приличествует немощнейшим; совершеннейшим же оно не нужно и долго останавливаться на нем им вредно. Потому теперь не должно привносить того, что было под законом, и не должно почитать (Христа) равным (священнику) по­тому, что и Он первосвященник, что и Он принес жертву и молился с воплем и слезами. И смотри, как это нам ка­жется неудобоприемлемым; а их тогда питало и нисколько не казалось для них неудобоприемлемым. Таким образом слово Божие есть истинная пища, питающая душу. <br /> А что слово (Божие) есть пища, это видно из следующего. «<i>Пошлю, –</i> сказал (Господь)<i>, – на землю голод, – не голод хлеба, не жажду воды, но жажду слышания слов Господних» </i>(<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). <i>«Я питал вас молоком, а не твердою пищею»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>). Не сказал: накормил (а: напоил), внушая, что это – не пища; выразился так, как бы о малых детях, которые не могут питаться хлебом, для которых это не питье, но пища служит им вместо питья. Так точно и здесь. Не ска­зал: имеете нужду, но:<b> «для вас нужно молоко, а не твердая пища»</b>, – т.е. вы хотели, вы сами довели себя до такого состояния, до та­кой нужды. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}