{"xml":"<p ><div>Сими словами Апостол возвращается к прежнему своему положению:<i> не такожде, яко отпаде слово Божие </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>) — и спрашивает: после всего сказанного можно ли утверждать, что Бог отринул людей Своих? Никак. Ибо Он и обетование давал не всем, а только тем, которых провидел покорными слову Своему. Эти собственно и суть люди Его. Вам следует только теперь осмотреться кругом и удостовериться, есть ли из сынов Израиля внимающие благовестию и чрез то вступающие в наследие духовных благ, обетованных в Избавителе. Если есть хоть один, — обетование не нарушено. А один — вот вам — я. — Я Израильтянин от семени Авраамова, колена Вениаминова. Если я, израильтянин, принадлежу к приявшим обетованное наследие, то уже нельзя говорить, что отпаде слово Божие, и отрину Бог люди Своя. «В доказательство того, что иудеи не отвержены, говорит святой Златоуст, указывает на себя: ибо и аз Израильтянин есмь. Я учитель, проповедник, сам иудей. Если б Бог определил отринуть иудеев, то не избрал бы из них и Павла, которому вверил всю проповедь, дела целого мира, все тайны, все домостроительство спасения. Но само собою очевидно, что, указывая на себя, Апостол хотел только поскорее и понагляднее дать пример неотриновения Божия, а разумел под собою всех уверовавших из иудеев. Они повсюду были: и в Иерусалиме, и по всем другим городам и весям Палестины, и во всех местах вне ее, где жили иудеи. Все они суть наследники обетований, данных отцам. Следовательно, не следует говорить, что Бог отринул людей Своих». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}