{"xml":"<p ><div><b>Да помрачатся очи их еже не видети</b>, — то есть и омрачатся очи их. Не увидели они Господа в Сыне Человеческом, ходившем по земле, хотя в нем ясно давал видеть Себя Господь. Но то было еще полуомрачение. Полное же омрачение настало для них после смерти и воскресения Господня. Тут уже очевидно ослепление их было карою на них Божиею. Как было не увидеть Господа в знамениях, сопровождающих смерть Его, когда Его увидел язычник, в предивном воскресении Его, в сошествии Святого Духа, в свидетельствах Апостолов, потверждаемых силами и чудесами о имени Господа? Можно было осязать Господа во всем этом и воскликнуть подобно апостолу Фоме: Господь мой и Бог мой! (ср.: <a href=\"/bible-index/bible/?b=500&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Фома сказал Ему в ответ: Господь мой и Бог мой!</span></span>Ин. 20:28</a>). А они не видели, потому что не хотели видеть. И Господь омрачил очи их, еже не видети. <br /><b>И хребет их выну сляцай</b> — и будут они навсегда уже состоять под игом рабства. Они уже были в подданстве чуждой власти, но все еще удерживали за собою некую часть самоуправления. Когда же предали Господа на смерть, то скоро затем всё потеряли, — и город, и святилище, и рассеяны были повсюду в виде рабов. И до сих пор состоят они под чуждыми властями; и всегда будут состоять под ними, как показывает пророческое слово: выну сляцай, — то есть всегда держи их под игом согбенными. <br />Святому Павлу для подтверждения своей мысли пророчеством можно бы привесть только следующие слова: да помрачатся очи их еже не видети, — то есть омрачатся очи их. А он привел и то, что впереди стоит у Пророка, и то, что после. Для чего так он сделал? Может быть, для того, чтоб речь не была скудна и более округлена. А вернее, для того, чтоб показать, что омрачение сие по пророчеству есть им воздаяние, — кара и наказание Божие, — о чем говорится впереди, и что оно есть только преддверие соблазна, сети и уловления, конец же сего будет окончательное порабощение. Когда Апостол приводил сии слова, омрачение уже действовало в иудеях, а сличения хребта еще не было: они гордо еще держали главу свою и питали тщетные надежды на свое возвеличение. Приводя о сем предуказание пророческое, он наводил их на мысль о том, что ожидает их вскоре, и тем чаял расположить к принятию благовестия не принявших еще его и к утверждению в вере в него принявших. <br />Святой Златоуст, писавший Беседы свои по исполнении этой, предсказанной святым Давидом кары, сличения выи, останавливается вниманием паче на нем и в доказательство верности пророчеств, и в показание пагубности неверия. <br />«Нужно ли здесь, говорит он, какое-либо толкование? Не ясно ли это и для самого малосмысленного? Еще прежде наших слов действительный опыт засвидетельствовал сказанное Пророком. Когда бывало, чтоб иудеи так легко пленяемы и одолеваемы были? Когда подвергались они такому рабству? Важнее же всего то, что сим бедствиям конца не будет, как заметил об этом Пророк. Ибо не просто сказал: хребет их сляцай, — но присовокупил: выну. Если же ты, иудей, утверждаешь, что бедствия кончатся, то суди о настоящем по прошедшему. Ты переселен был в Египет, но прошло двести лет, и, при всем твоем нечестии, Бог тотчас освободил тебя из сего рабства. По освобождении из Египта ты поклонялся тельцу, приносил сынов своих в жертву Ваал-Фегору (см.: <a href=\"/bible-index/bible/?b=40&c=25&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.</span></span>Чис. 25:3</a>), осквернил храм, погрузился во все роды порока, наполнил мерзкими жертвами горы, дебри, холмы, источники, реки, сады, убил Пророков, опрокинул жертвенники, вполне преуспел в злобе и нечестии; однако же Бог, предав тебя вавилонянам на семьдесят лет, опять извел в прежнюю свободу, возвратил тебе и храм, и отечество, и прежний образ пророчества. Даже и во время самого плена ты не был оставлен; но и там были у тебя Даниил и Иезекииль. После этого снова обратился ты к прежним порокам, предался распутству и при нечестивом Антиохе принял еллинские правила жизни. Но и тогда, три года или немного больше пробыв в подданстве у Антиоха, чрез Маккавеев воздвигли вы себе новые знаменитые победные памятники. Но теперь у вас нет ничего подобного, напротив, все пошло иначе. И что особенно удивительно, прежних пороков не видно, а наказание увеличивается, и нет никакой надежды на перемену вашего положения. Прошло не семьдесят, не сто и не двести лет, но триста (а ныне — 1800) и гораздо более; однако же неприметно и тени подобной надежды. И все это постигло вас тогда, как не служите идолам, не делаете ничего такого, на что отваживались прежде. Какая же тому причина? Та, что образ заменен истиною и закон исключен благодатию. Сие-то древле предрекая, Пророк сказал:<b> хребет их выну сляцай.</b> Примечаешь ли точность пророчества, как в нем предсказано неверие, обнаружено упорство, объявлен следующий затем суд и обозначена нескончаемость наказания?» <br />Объяснив, что отвержение иудеев и принятие язычников в Царство Христово сообразно с данными обетованиями, и указав причину того в вере одних и неверии других, святой Павел вводит теперь сие событие в планы Божественного промышления о роде человеческом, чтоб таким образом окончательно успокоить умы и пресечь всякие на сей предмет недоумения. Но, делая это, он вместе с тем дает сильное внушение верующим из язычников — не небречь о явленной им милости — и утешает томящихся жалостию об иудеях предсказанием, что ослепление постигло Израиля только на время, после весь он обратится и спасется. «Так поступает Апостол для того, чтобы и иудеям, ввергнув их в отчаяние, не заградить путь к вере, и уверовавшим из язычников не дать повода к высокоумию, и они, возгордившись, не потерпели бы ущерба в вере. Мы должны не просто слушать то, что говорится, но вникать в мысль и намерение говорящего. Если с таким размышлением будем принимать каждое слово, то ни в одном не встретим затруднения. А в настоящем случае цель Апостола состоит в том, чтобы в уверовавших из язычников истребить высокоумие (а иудеям внушить, что они не совсем пали); ибо как язычники, научившись скромности, безопаснее пребудут в вере, так и иудеи, будучи выведены из отчаяния, охотнее приступят к благодати. Итак, обращая внимание на сию цель Апостола, выслушаем все сказанное им в настоящем месте» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}