{"xml":"<p ><div>Вы думаете, что это все случилось так себе, без особого чего. Нет. Отпадение Израиля в неверие имеет последствием своим то, что в ограду спасения вводятся язычники, а это введение благоволено с тем, чтоб привлечь туда же после и Израиля, возбудив в нем ревность или соревнование, и таким образом спасся весь род человеческий. Вот промыслительное значение того, что совершается ныне пред глазами нашими среди язычников и иудеев! <br />Еда согрешиша, да отпадут? — Μη επτοασαν ϊνα πεσωσιν? Можно двояко перевесть: ужели они преткнулись, разумеется о Камень, Христа Господа, неверием и тем согрешили, чтобы вконец пасть, расшибшись до смерти? Или: ужели они преткнулись, чтобы только пасть и больше ничего? Последнюю мысль видит здесь блаженный Фотий у Экумения. Она ближе к непосредственно следующим словам, а первая — к дальнейшей речи. Ту и другую потому уместно принимать. Блаженный Феофилакт пишет: «ужели они согрешили так, что нельзя уже уврачевать их? Никак. Они согрешили, — то есть преткнулись, однако падение их не таково, чтоб не было средства поправить дело». Так и святой Златоуст, Амвросиаст, Экумений. Последний пишет: «грех иудеев очень велик; однако ж так ли преткнулись они, чтобы, падши, восстать не могли, хотя бы и захотели? Нет. Как сильно ни преткнулись они, однако могут быть приняты Богом опять в милость, если захотят». Затем он приводит слова блаженного Фотия. «Как из числа претыкающихся одни повихляются только, подобно поскользнувшимся, а другие совсем падают, то Апостол, желая, с одной стороны, болезнование о себе возбудить в иудеях, как достойно подвергшихся укору, а с другой — расположить их к вере, говорит, что преткновение их случилось не в совершенное их падение, но что они будто только поскользнулись. И это не просто (не кое-как случилось), но попущено по некоему промыслительному домостроительству, чтоб по случаю их падения совершилось спасение язычников, а потом и их самих восстановление, когда они спасением язычников раздражатся к соревнованию и подражать станут им. Так что самое преткновение их служит некоторым образом к их восстановлению, именно так: в преткновении их спасение язычникам, в сем спасении раздражение ревности иудеев, а чрез это возревнование — восстановление преткнувшихся. Таково неизреченное и непостижимое Божие промышление и домостроительство, извлекающее из вредного полезное и из разрушительного благотворное! Иудеи преткнулись и пали, — и лежать бы им, ни себе, ни другим не доставляя никакой пользы. Но Бог употребил это их падение в средство и ко спасению язычников, и к восстановлению их самих от сего падения. Так что они, по Божию благоустроению, преткнулись не затем, чтобы пасть, а чтобы чрез преткновение восстать и исправиться». <br />Что в преткновении иудеев спасение язычников было по Божескому устроению, Апостол уразумел сие из самых событий. Как он, так и другие Апостолы всюду возвещали слово благовестия сначала иудеям, и потом уже, видя, что, когда из иудеев принимали благовестие один-другой, а прочие упорствовали, язычники с радостию внимали слову благовестия, они в этом самом увидели указание перста Божия и убедились, что принятие язычников, вместо упорствующих иудеев, есть прямая воля Божия. Святой Златоуст эту преимущественно развивает мысль. <br />«Тех падением спасение языком. Это не Павловы только слова, напротив, и притчи в Евангелиях имеют такой же смысл. Сотворивший брачный пир для сына тогда уже стал звать с перекрестков, когда не захотели идти званные (см.: <a href=\"/bible-index/bible/?b=470&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.</span></span>Мф. 22:9</a>). И насадивший виноградник тогда уже положил отдать оный другим виноградарям, когда первые убили наследника (см.: <a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). И Павел вооружавшимся против него иудеям сказал: вам бы лепо первее глаголати слово Божие: а понеже недостойны творите сами себе, се обращаемся во языки (ср.: <a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). Из всего этого явствует, что по порядку следовало сперва прийти иудеям, а потом язычникам; но, поелику иудеи оказались неверующими, порядок изменен. Неверие и падение иудеев сделали то, что язычники вошли прежде. Посему Апостол и говорит: <b>тех падением спасение языком, во еже раздражити их.</b> Смысл слов его таков: Господь Иисус пришел к иудеям; но они, несмотря на великое множество совершенных Им чудес, не приняли Его и распяли. После этого начал Он привлекать к Себе язычников, дабы оказанною им честию уязвить бесчувственных иудеев и взаимным соревнованием убедить их прийти к Нему. Ибо надлежало прежде принять иудеев, а потом и нас. Почему и сказал Апостол: <i>сила бо Божия есть во спасение всякому верующему, Иудеови же прежде и Еллину</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>). Поелику же иудеи отщепились, мы, вторые, стали первыми. Итак, видишь, какие почести выводит для них и из этого. Во-первых, ту, что мы призваны тогда уже, когда они не захотели; во-вторых, ту, что мы призваны не для нашего единственного спасения, но дабы и они стали лучшими, поревновав нашему спасению. Что же, скажет кто-нибудь, ужели бы мы не были призваны и спасены, если б это не стало нужным для иудеев? Были бы призваны и спасены, но в надлежащем порядке, то есть не прежде, а после иудеев. Посему и Христос Господь, посылая учеников Своих на проповедь, не просто сказал: идите ко овцам погибшим дому Израилева, — но: идите паче (ср.: <a href=\"/bible-index/bible/?b=470&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>), показывая тем, что после иудеев должно идти и к язычникам. Все же это и сделано, и сказано, дабы иудеи не прибегали к бесстыдному извинению, что они оставлены без внимания, а потому не уверовали. Посему и Христос хотя все предвидел, однако же пришел к ним первым». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}