{"xml":"<p ><div>Святой Златоуст говорит на сие: «здесь Апостол говорит приятное иудеям. Он ободряет падших из них, с преизбытком доказывая, что они могут надеяться на спасение, если переменятся. Ежели, говорит, столь многие получили спасение, когда они преткнулись, и столь многие призваны, пока они были отвержены, то подумай, что будет, когда они обратятся? Ибо не сказал: кольми паче — обращение их, или перемена их, или исправление их, но: кольми паче исполнение их, — то есть когда все придут ко Христу. А сим дает он разуметь, что тогда будет большая или полная мера благодати Божией». <br />В словах: отпадение их богатство языков — отпадение по-гречески: ήττημα, — что обозначает между прочим и малость, малое число; а в словах: кольми паче исполнение их — исполнение по-гречески: πλήρωμα, — что означает полноту, полное число. Будет: если, когда малое число иудеев уверовало, столько добра принесено языкам, то есть что они уверовали, приняли благодать и стали наследниками Царства Небесного; то что будет, когда все они уверуют? Так толкует сие место блаженный Феодорит: «если, когда большая их часть не уверовали, уверовавшие из них богатство боговедения принесли язычникам, то явно, что, все уверовав, сделались бы для всех людей снабдителями больших благ. Ибо удобнее уверовали бы все, если бы они не прекословили, но вместе с нами проповедовали истину». <br />Утверждая: кольми паче исполнение их — принесет богатство, пророчествует Апостол, что это со временем будет, то есть что иудеи обратятся, вступят в ограду веры, дадут полноту сонму верующих. Когда же сие сбудется, это объясняет ниже; здесь же делает только намек на это. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}