{"xml":"<p ><div><b>Вам глаголю языком</b> — вас, верующие из язычников, имею в виду, говоря сие, вас научить, вам дать предостережение хочу. Что именно намерен он им внушить, об этом начнет говорить ниже, с 17-го стиха. Но чтобы лучше приноровиться к сему внушению и сделать его удобоприемлемее и впечатлительнее, наперед еще раз повторяет, что прежде сказал о значении текущих событий в обращении одних и упорстве других (стихи 13 — 16). Ход речи его таков: как Апостол языков, я так высоко ставлю обращение ваше; но при этом не на вас одних останавливаюсь вниманием, но имею в виду и родичей своих, чтоб чрез ваше обращение и их обратить, чего очень желаю не потому только, что люблю их как плоть свою, но потому особенно, что, как только обратятся они, тут и воскресение всеобщее, и настанет светлое Царствие Божие. А что так будет, что в самом деле иудеи все обратятся, в этом сомневаться нельзя; ибо если корень свят, то есть их родоначальники, то и ветви, то есть их потомки, эти самые неверующие иудеи, тоже сделаются святыми. Но как этому сбыться иначе нельзя, как только верою во Христа Иисуса Господа, то и нельзя сомневаться, что они наконец обратятся к Господу с верою. Дошедши до этого: если корень свят, то будут святы и ветви, — Апостол строит потом на этом задуманное им внушение верующим из язычников (стих 17 и далее). Святой Златоуст говорит о сем отделении (стихи 13 — 16): «Апостол переходит к язычникам и помещает вводную речь о них, желая показать, что все это говорит, чтоб научить их скромности». <br /><b>Понеже убо есмь аз языком Апостол, службу мою прославляю</b>. <br />Службу прославляю — значит то, что он всячески заботится об обращении язычников, или то, что так высоко ставит обращение сие и такое большое придает ему значение, что от него зависит обращение иудеев, а далее всего мира преобразование. Первое выражает блаженный Феодорит: «поелику Бог назначил мне быть проповедником для язычников, то по необходимости домогаюсь спасения язычников и за них веду слово и доказываю, что божественные Пророки предвозвестили сие издревле». Второе — святой Златоуст: «хвалю (обращение ваше и) вас (обратившихся), говорит Апостол, по двум причинам: во-первых, потому что имею в том нужду, как посланный служить вам; во-вторых, дабы чрез вас спасти мне других». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}