{"xml":"<p ><div>Примешение, φύραμα, — тесто замешенное. Когда замешивают тесто для хлебов, сначала основу полагают, от которой зависит и хорошая замесь, и хороший всход или вскисание теста. Потом подсыпают муки и месят, пока тесто придет в должную меру. Если основа заложена как должно, то хлеб выйдет хороший, а если в основе что-либо неисправно, неисправен будет и хлеб. Апостол называет ее начатком и говорит, что если он свят, то и все примешение, или вся замесь, свята. Начаток для хлебной замеси то же, что корень для ветвей. Кого же разумеет здесь Апостол и для чего сказал это? Разумеет под начатком и корнем родоначальников Израиля, Авраама, Исаака, Иакова, а под примешением и ветвями — весь народ израильский и утверждает, что если родоначальники святы, как и действительно святы и во славе суть у Бога на небеси, то и вся масса народа свята. Сказал же сие Апостол для того, чтобы внушить: вся масса народа должна быть свята, — такою она заложена в родоначальниках и такою быть предназначена и способна. Почему, видя теперь не верующих из иудеев, не думай, что они так и останутся; придет время, уверуют и они и святы станут. А такое удостоверение представляет он в подтверждение того, что не тщетно его пред сим высказанное ожидание, что они приняты будут, после чего откроется и славное Царство Божие по воскресении мертвых; не тщетны потому труды его над тем, чтоб обращать поскорее язычников и тем способствовать скорейшему обращению иудеев и скорейшему открытию Царства Божия. Простирая же мысль свою в далекое будущее, Апостол, конечно, не выпускал из внимания и бывших налицо иудеев и предложенным приточным изречением хотел, может быть, тоже раздражить их к вере, говоря как бы: вот к чему вы назначены! Чего же ждать? Обращайтесь скорее и вступайте в чин святых, чтобы не оставаться долго в отчуждении от корня своего святого. Блаженный Фотий у Экумения говорит: «ежели с начатком и корнем — святыми — необходимо быть святыми замеси (хлебной) и ветвям, а иудеи не святы (по причине неверия); то очевидно, что они состоят в отпадении от родового корня своего — Авраама». К чему сам Экумений прибавляет: «называя их святыми, он располагает их к вере, говоря как бы: вы пригожи и подобающи для веры, одного только недостает у вас — желания веровать». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}