{"xml":"<p ><div>Дошедши до: аще корень свят, то и ветви, — Апостол строит теперь на сем свое внушение уверовавшим язычникам — быть смиренными, как предположил, и делает это вот как: сказавши: аще корень свят, то и ветви, — подал мысль, что народ иудейский всею массою свят, а между тем налицо были многие из них неверовавшие и, следовательно, несвятые. Это не могло не возбудить вопроса уверовавших язычников: как же так? ветви не все святы; как видим, Апостол уже, хотя не ясно, предрешил этот вопрос в словах: кольни паче исполнение — и: что приятие разве жизнь из мертвых? То есть будут святы и они, или — в возможности они уже святы. Потому не повторяет того теперь, но, соглашаясь с возражателями относительно иудеев, переносит взор свой на них самих и их самих располагает на себя больше обращать внимание, чем на иудеев, говоря как бы: пусть некоторые отломились, ты на этом не упирайся глазами своими, а на себя более смотри. Они отломились, а ты прицепился. Оставь ты отломившихся; их устроит Бог по благоволению Своему. А все внимание свое устреми на то, к чему тебя обязывает сие прицепление и как тебе следует держать себя, чтоб и самому не отломиться подобно им. <br />Дав такой оборот мысли, Апостол пространно научает потом верующих язычников смирению и опасливости. Но, излагая сей урок, он вносит такие речения, которые, смиряя язычников, не могли не затрагивать и иудеев неверовавших; так что нельзя не предположить, что он при этом и их имел во внимании, не раздражит ли кого и этою речью и не привлечет ли тем к вере. <br />Ты, язычник, дикая маслина, у которой и соки были дурны, и плоды негожи для употребления, прицепился теперь к доброкачественной и добро-плодной маслине, не извнутрь ее произрос, а совне прицепился, — будто хочет сказать: приклеен и непрочно сидишь; прицепился ты и причастен стал корня и доброкачественного сока маслины. Добрые соки чуждой тебе маслины вошли в тебя, вытеснили из тебя твои дурные соки и сделали гожим к принесению добрых плодов. У тебя нет ничего своего, все чужое. Один толковник замечает: обыкновенно прививок облагораживает соки дерева; но, как замечают древние и новые путешественники, у маслин бывает иначе: дикая маслина, привита будучи к корню, принимает в себя соки добрые. Так обновляют устаревшие маслины. Все это указания смирительные для язычника. Из них выходило: то, конечно, похвально, что ты прицепился, но тебе самому нечем тут похвалиться. <br />Но в этих речениях сколько содержится внушений, сильных затронуть иудея?! Эту преимущественно сторону выясняет святой Златоуст: «обрати внимание на мудрость Апостола, с какою он по-видимому говорит в пользу иудеев и придумывает для них утешение, но скрытным образом поражает их и чрез слова: корень и начаток — представляет не имеющими никакого извинения. Ибо вообрази себе негодность ветвей, которые, имея сладкий корень, не уподобляются ему, и негодность примешения (замеси хлебной), когда оно не изменяется (не всходит и не вскисает) от начатка. Аще ли нецыи от ветвей отломишася. Отломилась большая часть ветвей, но Апостол хочет утешить иудеев (что немного таких). Между тем, однако же, уязвляет их, доказывая (словом: отломишася), что они отступили от родства с Авраамом. Ибо то именно и старался сказать Апостол, что у иудеев неверующих ничего нет общего с Авраамом. Потому что ежели корень свят, а они не святы, то далеки от корня. Потом по-видимому утешая иудея, снова поражает его самым обвинением (охуждением) язычников. Ибо, сказав: аще нецыи от ветвей отломишася, — присовокупляет: ты же дивия маслина сый, прицепился ecu в них. Чем малоценнее язычник, тем более скорбит иудей, видя, что он наслаждается его достоянием. Язычнику же не столько приносит стыда его малоценность, сколько чести его перемена. И заметь мудрость в словах Апостола, — не сказал: ты посажен — но: прицепился ecu, — чем опять язвит иудея и показывает, что язычник стал на древе, вместо иудея, а иудей лежит на земле. А потому не остановился на этом и, сказав: прицепился ecu, — не кончил тем речи, хотя все уже высказал; напротив, продолжает описывать благоденствие язычника и распространяется в изображении чести, говоря: и причастник корене и масти маслинным сотворился ecu. Хотя по-видимому поставляет язычника на степени чего-то придаточного (смиряет его); однако ж показывает, что он от сего не терпит никакого вреда, а имеет все, что свойственно ветви, происшедшей от корня. Дабы из слов: ты же прицепился ecu — нельзя было заключить, что язычник унижается пред природною ветвию, смотри, как Апостол уравнивает его, говоря: и причастник корене и масти маслинныя сотворился ecu, — то есть достиг того же благородства, принял ту же природу (этим поражает иудея). Потом, когда вразумляет и говорит: не хвалися на ветви, — по-видимому утешает тем иудея, в самом же деле показывает его малоценность и большее бесчестие. Посему не сказал: не хвалися, — но: не хвалися на ветви, — не превозносись пред ними, как пред отломленными. Ты поставлен на их место и пользуешься тем, что им принадлежало. Видишь ли, как по-видимому укоряет язычников, а в самом деле уязвляет иудеев». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}