{"xml":"<p ><div><b>Не хвалися на ветви</b> — не возносись над этими отломившимися ветвями, не унижай их и не потешайся над ними, видя, в какую беду ввергло их неверие. «Этого, как заметил Амвросиаст, не должно было делать и по общему правилу Премудрого, по коему не следует радоваться преткновению другого, потому что это не угодно Господу (см.: <a href=\"/bible-index/bible/?b=240&c=24&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иначе, увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой.</span></span>Притч. 24:17-18</a>). Но Апостол в побуждение к тому приводит то самое, как язычники приведены в такое состояние, что им можно, хоть с грехом, похвалиться над иудеями, именно то, что хотя они лучше стали отломившихся ветвей, но все же суть ветви на чужом корне, а не особое дерево с своим корнем. Не ты, говорит, корень носиши, но корень тебе, — то есть ты не имеешь сам в себе никакой твердости и все у тебя чужое, почему нечем тебе похвалиться». <br /><b>Аще ли хвалишися</b>, — если приходит тебе искушение похвалиться, то, надо дополнить, «рассуди, что корень тебя носит, а не ты носишь корень и что ты имеешь в нем нужду, а не он в тебе» (блаженный Феодорит), и пройдет искушение, прогонишь тем зачинающуюся самопохвальбу. Этим смиряет Апостол язычников. «Но, как замечено, придумывая некую слабую тень утешения для иудея, он даже тем самым, что укоряет язычников, наносит благовременный удар иудеям. Сказав: не хвалися — и: аще же хвалишися, — дал разуметь иудею,что совершавшееся достойно того, чтоб им похвалиться, хотя и не должно тем хвалиться; а сим возбуждает и поощряет его к вере, представляет себя защитником его, показывает ему понесенный им ущерб и то, что чужие владеют его собственностию» (святой Златоуст). <br />Сими словами Апостол подает мысль, что род спасаемых один от начала мира, как одно древо жизни, и что никто не спасается особняком, но, если хочет спастися, должен привиться к сему древу спасенного рода, вступить в общение с его жизнию и стать едино с ним. Сей род особенным Божественным промышлением был соблюдаем в народе иудейском, а потом чрез Господа Иисуса Христа вход в него или сроднение с ним открыты всем народам. Это и Спаситель показал, когда, беседуя с самарянкою, сказал, что: спасение от Иудей есть (<a href=\"/bible-index/bible/?b=500&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>). Сюда же можно отнести и пророческое благословение Ноя праведного, данное Иафету: да вселится он в селениих Симовых. Симу же прежде предсказал, что в его роде пребудет род спасаемых и Господь Бог всегда будет Богом Симовым (см.: Быт. 9, 26-27).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}