{"xml":"<p ><div>О тех сказал: отломишася, — а этому говорит: не прицепился, — а: стоиши. Хочет сим выразить, что он твердо установился на корне и потому может быть благонадежен, если не потеряет, конечно, той силы, которою прицепился и стоит теперь: ибо тут «все не есть дело природы, но дело веры и неверия» (святой Златоуст). Поелику же как от неверия в веру, так и от веры в неверие переход удобен и может мгновенно совершиться, то Апостол и прибавил: не высокомудрствуй, но бойся. Ничего себе не приписывай и не думай о себе высоко, сподобясь великих духовных благ по благодати. Ибо тут все от Бога и самая вера от Него. Ты только согласился уверовать, самую же веру дал Бог, а по вере уже и все прочее даровано. Да и самая основа веры есть крайнее самоуничижение: я неоплатный Божий должник и осужденник; нет мне спасения ни в чем, кроме Господа Иисуса Христа; Ему и предаю себя вседушно. И вера как зачинается в сем духе самоуничижения, так и стоит им, и от него вся ревность и благопопечительность у верующих. Почему Апостол, сказав: верою стоиши, — не другое что приложил, как не высокомудрствуй, потому что в невысокомудрии и смиренном самоунижении дух веры и сила жизни по вере. Кто мало-мало начнет уклоняться в мнение о себе, у того уже начала колебаться вера, уже зародилось презорство к самому делу веры, уже пришло в движение нерадение о спасении (см.: святой Златоуст). А во всем этом какая крайняя опасность?! Почему и присовокупил Апостол: но бойся. С опасностию ходи и со всею зоркостию следи за сердцем, как бы не прокралось туда высокое о себе мнение. Ибо как только оно прокрадется, так ослабит веру, а за сим ослаблением последует надломление, а от надломления недалеко до отломления, а в этом пагуба. Бойся высокоумия, как огня, и со всяким страхом и трепетом содевай свое спасение. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}