{"xml":"<p ><div>О чем прежде говорит по соображениям, то теперь предлагает как промыслительную волю Божию, извещенную ему по откровению. Ибо когда говорит, что хочет возвестить им тайну, то дает знать, что это возвещаемое есть нечто сокровенное, недоведомое для ума; а когда обещает возвестить сие, дает понять, что оно открыто ему — свыше. Если же свыше открыто, значит, такова воля Божия, чтоб бывающее было так, как он возвещает. «Тайною здесь называет он, говорит святой Златоуст, недоведомое и сокровенное, в чем много чудесного и непонятного. Так и в другом месте говорит: <i>се тайну вам глаголю: вси бо не успнем, вси же изменимся</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>)». — Блаженный Феодорит к сему прибавляет: «тайна есть то, что известно не всем, но одним доверенным. Почему Апостол сказывает: хочу сделать для вас известным, какую тайну о предмете нашего рассуждения знаем мы (по откровению)». В чем состоит тайна сия? Яко ослепление от части Израилеви бысть. — От части — значит: или не вконец, не навсегда, а только на определенное время, или что не все подвергались слепоте сей по причине неверия, но что есть и верующие, или то и другое вместе, что часть уверовала, а часть остается в ослеплении, но и в них не должно отчаяваться; уверуют впоследствии и они, когда спадет ослепление с очей их. Ослеплением назвал состояние неверующих иудеев, потому что в самом деле у них лежало покрывало на очах ума, по причине пристрастия их к закону, и не давало им узреть о Христе Господе, — они не веровали по заблуждению. Рассеются заблуждения, и уверуют. Когда? Когда исполнение языков внидет. Будет продолжаться ослепление Израиля, пока не внидут в ограду веры «все предузнанные Богом язычники» (блаженный Феофилакт). «По принятии же проповеди язычниками, уверуют и они, когда придет великий Илия и возвестит им учение веры. Сие и Господь изрек в Святом Евангелии: Илия приидет и устроит вся (ср.: <a href=\"/bible-index/bible/?b=470&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить всё;</span></span>Мф. 17:11</a>)» (блаженный Феодорит). Амвросиаст пишет: «ослеплением поражены иудеи только на время, и из них только те, которые, ревнуя о законе, не увидели, что обетованные Богом блага пришли во Иисусе Христе Господе и возвещаются. Так они ослепились неразумною ревностию и, думая, что закон дел никогда не должен престать, ревнуют о субботе. Таким преткновением они ослеплены отчасти, чтоб помучились за неверие свое, видя, как язычники с радостию пользуются их неверием и вступают в наследие обетования Авраамова. Когда же внидет полное число язычников, тогда спадет ослепление с очей ума их, и они возмогут уверовать, и уверуют. Дух отупения, наводящий на них слепоту, отступит от сердца их и возвратит свободу доброму произволению их. Неверие их не от зловолия, а от заблуждения: исправятся и спасутся». <br />Такое откровение сообщает Апостол братиям, то есть всему сонму верующих римлян, как из иудеев, так и из язычников, и сообщает для того: да не будут мудри о себе. Может быть, сим желает избавить их от труда исследования и решения предлежащего недоумения относительно отвержения иудеев и призвания язычников, как бы так: чтоб вам не ломать над этим головы и по ошибке не прийти к заключениям ложным, которые для вас, однако ж, будут казаться верными и тем надымать вас. Или так: римляне были образованнее других и естественно им было придавать себе некоторое пред другими преимущество, особенно по просвещении верою, которая сообщала воззрения, обнимающие все сущее от начала до последних дней и на всю вечность. Апостол и говорит: чтоб вы не возмечтали о себе, будто уже все знаете, сообщаю вам изумительную, неизреченную и недоведомую тайну промышления Божия о всех людях в отвержении иудеев на время и в призвании язычников. Уразумейте и смиритесь (см.: Геннадий у Экумения). Подобное, кажется, имел в мысли и блаженный Феодорит, когда написал: «чтобы вы, почитая себя очень разумными, не составили оттого высокого о себе мнения». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}