{"xml":"<p ><div>(ср.: <a href=\"/bible-index/bible/?b=110&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее.</span></span>3 Цар. 19:14</a>, 18). <br />Апостол говорит как бы: то, что видите вы совершающимся теперь пред очами вашими, очень похоже на то, что было при пророке Илии, когда, не встречая кругом видимо ни в ком истинного благочестия, он жаловался Богу: все уклонились в нечестие; остался я один; и когда Господь сказал ему: нет, не все; есть у Меня среди них семь тысяч мужей, верных Мне и отвращающихся от идолов. Как тогда было, что и царь, и вельможи, и все власти, и все, на кого ни взгляни, богоборствовали, а между тем среди них было у Бога семь тысяч истинных Его чтителей: так и теперь есть. И цари наши, и правители народные, и первосвященники, и ученые, и весь народ, если смотреть на него в целом, богоборствует, противится Христу Господу и Апостолов Его преследует и убивает; но между тем среди него же, во всех местах, есть верующие в Господа искренно, прилепляющиеся к Нему всем сердцем и от всей души служащие Ему. Вот эти и суть собственно люди Божии, Свои Богу, соблюденные Им для Себя, прежде предвиденные, и теперь призванные, и чрез призывание выбранные из народа. Как тогда Свои Богу были только те семь тысяч, а прочие все были чужие Ему, так и теперь весь народ, когда смотришь на него в целом, чужд Христу и Богу нашему, Свои же Ему суть только эти верующие, исчезающие будто среди общей массы народа, на деле же составляющие настоящий народ Божий. Блаженный Феодорит пишет: «как тогда из неисчетных тысяч только семь тысяч остались свободными от нечестия, так и ныне неуверовавших больше, а уверовавших и воспользовавшихся Божественною благодатию меньшее число». Сила сравнения сих обстоятельств, то есть того, что было при пророке Илии и что совершается теперь, заключается в том, что как тогда весь народ в целом богоборствовал, а семь тысяч, среди них кроющиеся, чтили Бога и Бог их назвал Своими, так и теперь весь народ в целом христоборствует, а верующие, среди них вращающиеся, веруют во Христа и поклоняются Ему, — и их-то Бог имеет Своими. Сей остаток по избранию Божию бысть. Бог выбрал и выбирает его из среды народа благовестием, верою и благодатию. Отсюда заключай всяк, что все теперь совершается сообразно с волею и намерениями Божиими и не противно Его обетованиям; потому нельзя говорить, что Бог отринул людей Своих. <br />Святой Златоуст пространно выясняет и другие черты сходства в сих обстоятельствах. «Смысл сих слов таков: Бог не отверг народа. Ибо, если бы отверг, никого бы не принял. А если некоторых принял, то не отверг. Но ежели не отверг, говоришь ты, то, значит, всех принял? Нимало. Ибо и при Илии спаслось не больше семи тысяч. И ныне (кроме явно верующих), вероятно, много есть уверовавших (тайно). Неудивительно, если вы и не знаете их; потому что не знал сего так же и пророк Илия, столь великий муж. Но Бог устроял Свои дела, хотя Пророк и не знал (так и теперь сокровенно устрояет Он Свое дело веры). Заметь же благоразумие Апостола, как он, доказывая то, что предположил доказать, неприметно увеличивает вину иудеев. Для того привел на память все это свидетельство, чтобы торжественнее обнаружить их неблагодарность и показать, что они издревле таковы. А если б не имел сего намерения, но хотел доказать одно то, что не многие составляют народ (собственно Божий), то сказал бы только, что и при Илии осталось семь тысяч. Но теперь приводит все свидетельство сначала, так как всеми мерами старался доказать, что поступки иудеев со Христом и Апостолами нимало не странны (не новы), но обыкновенны у них и обратились им в навык. Дабы не сказали они: мы убили Христа, как обманщика, преследуем Апостолов, как обольстителей, — Апостол приводит свидетельство, в котором говорится: <b>Господи, пророки Твоя избита, и олтари Твоя раскопаша</b>. (Это означало, что как тогда они избили не лживых, а истинных Пророков, так и теперь убили не лживого, а истинного Спасителя и преследуют не обольстителей, а истинных проповедников.) Но Апостол, чтоб не слишком огорчить их словом, (не выразил сего явно, а) представляет другую причину на приведение сего свидетельства, будто бы приводит оное не с тою главною целию, чтобы укорить их, но имея в виду доказать нечто иное (именно что не многие составляют собственно народ Божий); а между тем лишает их всякого извинения и в предшествовавших делах (распятии Господа и преследовании Апостолов). Смотри же, как обличение получает особенную силу от лица обличающего. Обличает не Павел, не Петр, не Иаков, не Иоанн, но тот, кому иудеи удивлялись более, нежели всякому другому, глава Пророков, друг Божий. Что же говорит он? Господи, пророки Твоя избита, и олтари Твоя раскопаша: и аз остах един, и ищут души моея. Что может быть свирепее такого зверства? Надлежало молиться о содеянных уже грехах, а они намереваются убить еще Пророка. И это не во время голода, но при наступившем уже плодородии. Все это делает их совершенно неизвинительными. (Но как тогда было, так делают они и теперь.) Когда бесы посрамлены, могущество Божие явлено (во Христе Иисусе), они отваживаются на сие злодеяние (против Него), переходят от убийств к убийствам, умерщвляют учителей и исправителей их нравов. И что могут сказать они против сего (обличения, в защиту себя)? Ужели и те (Пророки) были обманщики? Ужели и тех не знали, откуда они? Они огорчали вас, но зато говорили полезное. (Так разумей и об Апостолах.) А алтари? Ужели и алтари огорчали? Ужели и они оскорбляли? (Очевидно, что они делали все сие по богоборству [см.: блаженный Феодорит].) Вот какие примеры упорства и злонравия всегда показывали иудеи. Посему Павел и в другом месте, пиша к фессалоникийцам, говорит: таяжде и вы пострадаете от своих сплеменник, якоже и тии от Иудей, убивших Господа и Его пророки, и нас изгнавших, и Богу не угодивших и всем человеком противящихся (ср.: <a href=\"/bible-index/bible/?b=590&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,</span></span>1 Фес. 2:14-15</a>). Подобно и здесь говорит, что иудеи раскапывали алтари и избивали Пророков (чтоб показать, что они всегда Богу противятся). Но что глаголет ему Божественный ответ? Оставих Себе седмь тысящ мужей, иже не преклониша колена пред Ваалом. Ты спросишь, идет ли сие к настоящему времени? Весьма идет. Ибо сим доказывается, что Бог и всегда обыкновенно спасает достойных, хотя обетование дано и целому народу. То же Апостол доказывал и выше, когда говорил:<i> аще будет число сынов Израилевых, яко песок морский, останок спасется;</i> и:<i> аще не бы Господь Саваоф оставил нам Семене, якоже Содом убо были быхом.</i> Так же доказывает и здесь. Посему и присовокупил: <i>тако убо и в нынешнее время останок по избранию благодати бысть</i>. Смотри, как каждое слово у Апостола удерживает свою силу, выражая и благодать Божию, и неукоризненность спасаемых. Ибо словом: по избранию — Апостол показал достоинство спасаемых, а словом: благодати — означил дар Божий».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}