{"xml":"<p ><div><b>Что убо?</b> Что же вышло из таких порядков жизни Израиля? То, что Израиль, если смотреть на него в целом, во всей массе народов, не получил того, чего искал; но среди сей же массы Бог и прежде провидел, и теперь узрел некий останок достойных лиц и выбрал их из массы благодатию Своею, так что сей останок избранный получил искомое, а прочие ослепились. Чего искал Израиль? Быть Божиим и наследником обетований, данных отцам. Но это есть доброе искание, сообразное с намерениями Божиими; почему же он не получил сего? Потому что не воздал должного благодати Божией. Он делал дела закона и этими одними трудами своими и усилиями чаял получить искомое, забыв, что получение сие при всем том есть дело благодати, верою приемлемое, а не по праву приходящее. От сего произошло то, что, когда явилась благодать и ему предложено было слово веры, как условие получения искомого, он возупорствовал, настаивая на том убеждении, которое сам себе набил в ум и сердце. Как это противно было порядкам Божиим, то Бог за это упорство лишил его того, чего он чаял и что должно было сделаться его достоянием, если б он не упорствовал и не противился вере. Напротив, те не многие, кои суть останок Божий, хотя также верно хранили закон, но надежду получения искомого полагали в одной благодати Божией. Почему, когда явилась благодать и возгласилось слово веры, они всем сердцем приняли его и прилепились к Проповедуемому. За то получили больше, чем чаяли или чаять могли. Тех ослепило неправое их предубеждение; а эти, не допуская предубеждения, всегда имели очи свои отверстыми к Богу и удобно узрели ниспосылаемую от Него благодать, которая и избрала их. Блаженный Феодорит пишет: «избранием называет Апостол уверовавших из иудеев. Сказует же сие: Израиль, привязавшись к закону, не достиг цели, потому что ныне противозаконно хранит закон и не пожинает от того никакой правды; но уверовавшие из израильтян получили ее. Прочии же ослепишася, — то есть неверие ожесточило сердце их». Почему справедливо в настоящем месте святой Златоуст видит «не только вопрос, но и обличение. Апостол говорит, что иудей сам себе противоречит, ищет оправдания и не хочет приять оного. Он представляет иудеев неизвинительными, доказывая неправость их тем, что некоторые получили: избрание, говорит, получи. Иудеев осудят избранные. Так и Христос Господь сказал: <i>аще же Аз о веельзевуле изгоню бесы, сынове ваши о ком изгонят? Сего ради тии будут вам судии </i>(<a href=\"/bible/?b=490&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют их? Посему они будут вам судьями.</span></span>Лк. 11:19</a>). Дабы никто не смел ссылаться на свойство самого дела, а всякий винил произволение иудеев, Апостол упоминает о получивших. Почему и употребляет выразительное речение, изображающее вместе и благодать свыше, и собственное их тщание. Ибо словом: получи — не свободное произволение уничтожает, но выражает величие благ и то, что большее, хотя и не всё, было делом благодати. И у нас о человеке, которому выходит большая прибыль, в обычае говорить: он получил, он нашел. Потому что большая часть приобретается не человеческими трудами, но по дару Божию. Прочии же ослепишася. Заметь, когда Апостол отвержение прочих осмелился назвать собственным именем. Хотя и прежде говорил об оном, впрочем, обвинителями представлял Пророков, а теперь сам уже является обвинителем. Однако же и здесь не довольствуется собственным своим мнением, но опять свидетельствуется пророком Исаиею; ибо, сказав: ослепишася, — присовокупил»: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}