{"xml":"<p ><div>Место сие взято из 68-го псалма, который есть пророчественный псалом, прорекший о страданиях Христа Спасителя и о наказании иудеев. Из сего псалма в Евангелиях приводятся:<i> ревность дому Твоего снеде мя</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>); и: <i>даша в снедь мою желчь, и в жажду мою напоиша мя оцта</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.</span></span>Пс. 68:22</a>). Этим стихом кончается изображение страданий Господа нашего Иисуса Христа, а вслед за ним стоят стихи, приводимые святым Павлом (<a href=\"/bible-index/bible/?b=230&c=68&s=23&e=2\">Пс. 68:23—2</a>4), которыми начинается у пророка Давида изображение пагубных последствий от несправедливого осуждения Христа Господа на смерть. Несомненно потому, что в сих стихах содержится проречение, которое, уразумев духом своим, святой Апостол приводит в подтверждение своего положения. Наказание иудеев за предание на смерть Господа выражается у Пророка желательным: да будет... да помрачатся. Так приводятся слова сии и Апостолом. Смысл же сего таков:<b> и будет трапеза пред ними в сеть, — и помрачатся очи их, и хребет их будет слячен</b> (согбен). <br />Святой Афанасий Великий, толкуя сей псалом, говорит на слова: <i>да будет трапеза их пред ними в сеть</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Да будет трапеза их сетью им, и мирное пиршество их - западнею;</span></span>Пс. 68:23</a>) — следующее: «сим изображает Пророк, что постигнет иудеев по страдании Господа». Слову: трапеза — святой Златоуст и блаженный Феодорит дают иносказательный смысл, разумея под нею наслаждение или удовольствие. То, что обещало им удовольствие и наслаждение, чего они так желали, как питательной трапезы, то самое обратится им в сеть, — запутает их в бедствия, из которых не выпутаться им. Как жаждали и алкали они смерти Господа, крича: распни, распни Его (<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>), — и никаким увещаниям Пилата не внимали! Наконец удовлетворили жажду крови, — насытились. И это самое привлекло на них самые крайние бедствия. Крови жаждали, кровию расплатились. Святой Афанасий Великий пишет: «этими словами как бы так от лица Господа говорит Пророк: потерпят они то самое, что уготовали для Меня, желая, чтобы Я испытал это. <i>Горе лукавому, лукавая бо прилучатся ему по делом рук его</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> а беззаконнику - горе, ибо будет ему возмездие за [<i>дела</i>] рук его.</span></span>Ис. 3:11</a>)». <br />Прочие слова: лов, соблазн — то же значат: соблазнились, — думали избавиться от беды, предавая на смерть Избавителя, и попали в лов, на всякие беды. Слово же: и в воздаяние им — Пророк присовокупил, дабы видно было, что иудеи потерпят все это в наказание. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}