{"xml":"<p ><div><i>Если Бог знает все наперед, то для чего искушал Авраама?</i><br />Не для того, чтобы Самому узнать, чего не знал, но чтобы научить незнающих, сколько справедливо возлюбил Патриарха. Посему-то три дня и три ночи (<a href=\"/bible-index/bible/?b=10&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.</span></span>Быт. 22:3</a>) божественную любовь его подвергал испытанию. Ибо Патриарх, влекомый и побеждаемый естеством и верою, предоставил победу вере; а Бог, показав его благочестие, удержал от жертвы; потому что Воспрещающий и бессловесной жертвы, как потерпел бы такое жертвоприношение? <br />Не переставал он обвинять за сие иудеев, и через Пророка Давида взывает: «<i>пожроша сыны своя и дщери своя бесовом. И пролияша кровь неповинную, кровь сынов своих и дщерей, яже пожроша истуканным ханаанским</i>» (<a href=\"/bible-index/bible/?b=230&c=105&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и приносили сыновей своих и дочерей своих в жертву бесам;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам Ханаанским, - и осквернилась земля кровью;</span></span>Пс. 105:37-38</a>); И через Иезекииля говорит: «<i>и взяла еси сыны твоя, и дщери твоя, яже родила еси, и принесла их рачителям твоим»; а потом, показав чрезмерность несообразности, присовокупляет: «паче всякого блуда твоего</i>» (<a href=\"/bible-index/bible/?b=330&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла сыновей твоих и дочерей твоих, которых ты родила Мне, и приносила в жертву на снедение им. Мало ли тебе было блудодействовать?</span></span>Иез. 16:20</a>, 22). Поэтому Обвиняющий отваживающихся на сие согласился бы принять единородного сына, приносимого отцом. Но сие было тенью за нас совершенного домостроительства; потому что за вселенную принес Отец возлюбленного Сына. <br />Исаак был образом Божества, а овен – образом человечества; и самое время равночисленно: и здесь и там три дня и три ночи.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}