{"xml":"<p ><div>Но у Моисея к этому присоединилось еще третье — боязнь царя, которая так овладела душою праведника, что даже изгнала его из всей тамошней страны. Так становится беглецом — сын царский! Если кто считает счастьем для него воспитание при царском дворе, то пусть теперь вспомнит о придворном довольстве и увидит, что и оно сделалось для праведника причиною множества скорбей и неудобств, потому что не все равно, тому ли выносить долгое скитальничество и терпеть бедствия на чужбине, кто воспитан в простом доме и испытал много забот, много странствований и трудностей, или подвергнуться таким страданиям тому, кто никогда и на короткое время не испытывал этого, но жил всегда в довольстве: последний, конечно, с более тяжелым чувством, чем первый, обратится в бегство, если ему случится дойти до такой крайности; что тогда и случилось с Моисеем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Стагирию подвижнику, об унынии</i></span></div><br />* * * <br /> Если бы Бог не попустил ему чувствовать страх пред фараоном, то не признали ли бы они его богом? То же самое сделали, как известно, с Павлом и Варнавою жители Листры, которые приняли их за богов; а они <i>\"разодрали свои одежды и, бросившись в народ, громогласно говорили: мужи! что вы это делаете? И мы - подобные вам человеки\"</i> (<a href=\"/bible-index/bible/?b=510&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Апостолы Варнава и Павел, услышав <i>о сем</i>, разодрали свои одежды и, бросившись в народ, громогласно говорили:</span></span>Деян. 14:14</a>, 15). Также и Петр, когда исцелил хромого от рождения и когда все изумлялись случившемуся, отвечал: \"<i>мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит\"</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 10 на 2 Тим.</span></div><br />См. также <a href=\"/bible-index/bible/?b=650&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.</span></span>Евр. 11:27</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}