{"xml":"<p ><div><p >Сказав прежде о возрождении чрез крещение, говорит потом уже и о благодеянии, совершенном для нас чрез крест. Ибо крест и смерть — причина благодати, подаваемой нам чрез крещение, так как при крещении изображаем смерть Господню. Не говорит прямо, что Я буду распят, но напоминает о змие и о древней истории (<a href=\"/bible/?b=40&c=21&i=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и говорил народ против Бога и против Моисея: зачем вывели вы нас из Египта, чтоб умереть [нам] в пустыне, ибо <i>здесь</i> нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал Господь на народ ядовитых змеев, которые жалили народ, и умерло множество народа из [сынов] Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И пришел народ к Моисею и сказал: согрешили мы, что говорили против Господа и против тебя; помолись Господу, чтоб Он удалил от нас змеев. И помолился Моисей [Господу] о народе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:5-9</a>) и таким образом зараз, с одной стороны, научает нас, что древнее сродно с новым и что один и тот же Законоположник Ветхого и Нового Завета, хотя Маркион, Манес и остальное собрание подобных еретиков отвергают Ветхий Завет, говоря, что он есть законоположение злого демиурга (художника); с другой стороны, научает, что если иудеи избегали смерти чрез взгляд на медное изображение змия, то тем более мы избежим смерти душевной, взирая на Распятого и веруя в Него. Сличи, пожалуй, образ с истиною. Там подобие змия, имеющее вид змия, но не имеющее яда: так и здесь Господь — Человек, но — свободный от яда греха, пришедший в подобии плоти греха, то есть в подобии плоти, подлежащей греху, но Сам не есть плоть греха. Тогда — взирающие избегали телесной смерти, а мы — избегаем духовной. Тогда повешенный исцелял от ужаления змей, а ныне — Христос исцеляет язвы от дракона мысленного. <p >Когда слышишь: <b>\"должно вознесену быть\"</b>, понимай так: быть повешену. Ибо Он повешен был на высоте, чтобы Освятившему землю хождением по ней освятить и воздух <b>\"Вознестись\"</b> понимай и так: быть прославлену. Ибо крест стал поистине высотою и славою Христа. В чем Он казался осужденным, тем осудил князя мира сего. Объясню несколько. Адам умер по справедливости, потому что согрешил. Господь умер не по долгу справедливости, потому что не согрешил. До распятия Господа смерть справедливо властвовала над людьми. А как Господь оказался безгрешным, то диавол что мог найти в Нем заслуживающего смерти? А как Он был умерщвлен несправедливо, то победил умертвившего Его и таким образом освободил и Адама от смерти, справедливо причиненной ему, как согрешившему. <p >И иначе. Два предмета господствовали над родом человеческим: удовольствие и скорбь. Господь, прошедши чрез то и другое, оказался непобедим. Искуситель сначала приступал к Нему на горе с предложением удовольствия (<a href=\"/bible/?b=470&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:3</a>, 6, 9); но, нашед Его непобедимым чрез это, употребил великую хитрость, навел скорбь, чтобы, по крайней мере, чрез нее овладеть Им, и для сего восставил против Него все: отречение учеников, насмешки воинов, хулу мимопроходящих, смерть от иудеев, но и при этом — нашел Его непобедимым. Ибо скорбь на кресте не могла возбудить в Господе ненависть к распинателям, но Он продолжал любить их и молился за них, говоря: Отче! Не поставь им греха сего (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Видишь ли, как Он победил тем, чем, по-видимому, был побежден. Таким образом, крест стал и возвышением Его, и славою.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}