{"xml":"<p ><div><p >Что значит: <b>верующий в Сына не судится?</b> Неужели не судится, если жизнь его нечиста? Весьма судится. Ибо таких и Павел не называет искренно верующими. Показывают, говорит (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>), <i>что</i> они <i>знают Бога, делами же отрекаются </i>Его. Впрочем, здесь говорит о том, что не судится по тому самому, что уверовал: хотя в злых делах отдаст самый строгий отчет, но за неверие не наказывается, потому что за один раз уверовал. <b>\"А неверующий уже осужден\"</b>. Как? Во-первых, потому, что и самое неверие есть осуждение; ибо быть вне света — одно только это — величайшее наказание. Потом, хотя здесь не отдается еще в геенну, но здесь соединил все, что доводит до будущего наказания; подобно тому, как и убийца, хотя бы не был приговорен к наказанию приговором судьи, осужден сущностью дела. И Адам умер в тот же день, в который вкусил от запрещенного дерева; хотя он был жив, но по приговору и по существу дела был мертв. Итак, всякий неверующий уже здесь осужден, как несомненно подлежащий наказанию и не имеющий прийти на суд, по сказанному: <i>не воскреснут нечестивии на суд</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потому не устоят нечестивые на суде, и грешники - в собрании праведных.</span></span>Пс. 1:5</a>). Ибо от нечестивых не потребуется отчет, как и от диавола: они воскреснут не на суд, а на осуждение. Так и в Евангелии Господь говорит, что <i>князь мира сего</i> уже <i>осужден</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> о суде же, что князь мира сего осужден.</span></span>Ин. 16:11</a>) как потому, что сам не уверовал, так и потому, что Иуду сделал предателем и прочим приготовил погибель. Если же в притчах (<a href=\"/bible-index/bible/?b=470&c=23&s=14&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак клянущийся жертвенником клянется им и всем, что на нем;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и клянущийся храмом клянется им и Живущим в нем;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и клянущийся небом клянется Престолом Божиим и Сидящим на нем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в <i>пролитии</i> крови пророков;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:14-32</a>; <a href=\"/bible-index/bible/?b=490&c=19&s=11&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же они слушали это, присовокупил притчу: ибо Он был близ Иерусалима, и они думали, что скоро должно открыться Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак сказал: некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> призвав же десять рабов своих, дал им десять мин и сказал им: употребляйте их в оборот, пока я возвращусь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но граждане ненавидели его и отправили вслед за ним посольство, сказав: не хотим, чтобы он царствовал над нами.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Пришел первый и сказал: господин! мина твоя принесла десять мин.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал ему: хорошо, добрый раб! за то, что ты в малом был верен, возьми в управление десять городов.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Пришел второй и сказал: господин! мина твоя принесла пять мин.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сказал и этому: и ты будь над пятью городами.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Пришел третий и сказал: господин! вот твоя мина, которую я хранил, завернув в платок,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> <i>Господин</i> сказал ему: твоими устами буду судить тебя, лукавый раб! ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> для чего же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал предстоящим: возьмите у него мину и дайте имеющему десять мин.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказали ему: господин! у него есть десять мин.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Сказываю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> врагов же моих тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною.</span></span>Лк. 19:11-27</a>) Господь вводит и подлежащих наказанию дающими отчет, то не удивляйся, во-первых, потому, что говоримое есть притча, а говоримое в притчах не нужно принимать все, как законы и правила. Ибо в день тот каждый, имея непогрешимого судью в совести, не потребует другого обличения, но пойдет связанный сам от себя; во-вторых, потому, что Господь вводит дающими отчет не неверующих, а верующих, но несострадательных и немилостивых. Мы же говорим о нечестивых и неверующих; а иное — нечестивый и неверующий и иное — немилосердый и грешный.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}