{"xml":"<p ><div><p >Доколе продолжался праздник Пасхи, Иисус был в Иерусалиме. Когда он прошел, Иисус вышел оттуда в землю иудейскую и жил близ Иордана, куда многие сходились. Он искал многолюдных мест не для пустой чести или славы, но потому, что желал большему числу людей доставить пользу и благо. Когда Он восходил и на праздники, то ходил для сего же самого, чтобы большему числу людей доставить пользу и учением, и явлением чудес. <p > Слыша, что Он крестил, не подумай, что Он Сам крестил: крестили ученики Его, но дело учеников евангелист относит к Учителю. Далее сей же самый евангелист говорит, что <i>Иисус не крестил, а ученики Его</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> хотя Сам Иисус не крестил, а ученики Его, -</span></span>Ин. 4:2</a>). Спросишь ли: почему Он Сам не крестил? Узнай. Иоанн прежде сказал, что <i>Он будет крестить вас Духом Святым</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). А Духа Святаго Он еще не давал, потому что было еще не время. Итак, если бы Он крестил, то или крестил бы без Духа (и чем бы тогда разнился от Иоанна?), или давал бы Духа и прежде времени, а это недостойно Бога, делающего все вовремя. Когда же было время дать Духа? Время после вознесения. Ибо естеству нашему во Христе Иисусе нужно было явиться к Отцу безгрешным и, по примирении, таким образом, Бога с нами, быть ниспослану Духу, как богатому и щедрому дару.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}