{"xml":"<p ><div>Но чтобы не перечислять отдельно и подробно всех дел веры ветхозаветных праведников, он потом только кратко указывает на них. <b>И что еще</b>, говорит, <b>скажу? ведь недостанет мне времени повествовать о Гедеоне</b>, то есть о вере Гедеона, с тремястами мужей поразившего десять тысяч Мадианитян (<a href=\"/bible-index/bible/?b=70&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иероваал, он же и Гедеон, встал поутру и весь народ, бывший с ним, и расположились станом у источника Харода; Мадиамский же стан был от него к северу у холма Море в долине.</span></span>Суд. 7:1</a>, 7), <b>и Вараке</b>, верой своей победившего войско Сисара (<a href=\"/bible-index/bible/?b=70&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а Я приведу к тебе, к потоку Киссону, Сисару, военачальника Иавинова, и колесницы его и многолюдное [войско] его, и предам его в руки твои.</span></span>Суд. 4:7</a>), <b>и Самсоне</b>, который благодаря своей вере избил ослиной челюстью тысячу человек (<a href=\"/bible-index/bible/?b=70&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Нашел он свежую ослиную челюсть и, протянув руку свою, взял ее, и убил ею тысячу человек.</span></span>Суд. 15:15</a>), <b>и Иеффае</b>, который своей верой разрушил двадцать два города Аммонитских (<a href=\"/bible-index/bible/?b=70&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поразил их поражением весьма великим, от Ароера до Минифа двадцать городов, и до Авель-Керамима, и смирились Аммонитяне пред сынами Израилевыми.</span></span>Суд. 11:33</a>), <b>и Давиде</b>, который благодаря своей вере поразил Голиафа (<a href=\"/bible-index/bible/?b=90&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И выступил из стана Филистимского единоборец, по имени Голиаф, из Гефа; ростом он - шести локтей и пяди.</span></span>1 Цар. 17:4</a>), <b>и Самуиле</b>, который своей верой победил Филистимлян (<a href=\"/bible-index/bible/?b=90&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Самуил возносил всесожжение, Филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над Филистимлянами и навел на них ужас, и они были поражены пред Израилем.</span></span>1 Цар. 7:10</a>), <b>и о других пророках</b>,</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}