{"xml":"<p ><div><b>Он Мя прославит, яко от Моего приимет и возвестит вам.</b> <i>Вся, елика имать Отец, Моя суть</i> (ст. 13–15). Так как Он сказал, что Дух вас научит и воспомянет, и утешит вас в скорбях, – чего Сам Он не сделал, – и что лучше Мне отойти, а Ему прийти, что теперь вы не можете разуметь, а тогда будете иметь эту возможность, и что Он наставит на всякую истину, – то, чтобы, слыша это, они не подумали, что Дух больше, и не впали в крайнюю глубину нечестия, Он говорит: <b>от Моего приимет</b>, то есть что говорил Я, то и Он будет говорить. А словами: ничего не будет от Себя – дает разуметь, что Дух не будет говорить ничего противного, ничего отличного сравнительно с Моим. Следовательно, как, говоря о Самом Себе: <i>от Себе не глаголю</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), разумеет то, что Он не говорит ничего, не принадлежащего Отцу, ничего такого, что было бы отлично и чуждо, так точно и о Духе. А выражение: <b>от Моего</b> значит: из того, что Я знаю, от Моего знания. Одно знание у Меня и у Духа. <b>И грядущая возвестит вам. </b> Этим Он ободрил их души, так как ни к чему столько не склонен человеческий род, как к знанию будущего. Об этом они постоянно спрашивали Его: <i>камо идеши? </i> Какой это путь? Итак, чтобы избавить их и от этой заботы, Он говорит, что предвозвестит вам все, чтобы ничто не постигло вас нечаянно. <b>Он Мя прославит. </b> Чем? Тем, что во имя Мое совершит знамения. И так как ученики, по пришествии Духа, имели совершить большие чудеса, – то, чтобы опять выставить равночестие (с Духом), Христос говорит: <b>Он Мя прославит. </b> Но о какой говорит Он всякой истине, когда свидетельствует, что <b>наставит нас на всяку истину</b> (ст. 13)? Сам (Христос) часто не говорил о Себе ничего великого и явно не отступал от закона, и потому что был облечен плотию, и для того, чтобы не подумали, что Он говорит Сам о Себе, и потому, что Апостолы еще не ясно знали о Его воскресении и были еще несовершенны, а также и по причине иудеев, чтобы не дать им повода думать, будто они наказывают Его как законопреступника. Когда же впоследствии ученики отделились от иудеев и иудеи были уже отвергнуты, когда многие имели уверовать и получить отпущение грехов, когда уже другие говорили о Нем, а не Сам Он о Себе, – тогда справедливо было сказано великое. Не Моему, значит, неведению, говорит (Христос), надобно приписать то, что Я не сказал всего, что следовало сказать, но – немощи слушателей. Поэтому, сказав: <b>наставит на всяку истину, </b>прибавил: <b>не от Себе глаголати имать. </b> А что Дух не нуждается в научении, послушай, что говорит Павел: <i>такожде и Божия никтоже весть, точию Дух Божий</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Следовательно, как дух человека знает не по научению от другого, так и Дух Святой. <b>От Моего приимет</b>, то есть будет говорить согласно с Моим (словом). <b>Вся, елика имать Отец, Моя суть.</b> Если же Отчее – Мое, а Дух будет говорить от принадлежащего Отцу, то, значит, Он будет говорить от Моего.<br />Но почему же не пришел прежде отшествия Христова? А потому, что тогда проклятие не было еще уничтожено, грех не был еще истреблен, все еще были повинны наказанию; поэтому Он и не пришел. Надобно, говорит Христос, чтобы наперед вражда была уничтожена и вы примирились с Богом, и тогда уже получили тот дар. Но почему говорит: <i>послю Его</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>)? Это значит: предуготовлю вас к принятию Его. Разве же возможно посылать Того, Кто вездесущ? С другой стороны, Он этим показывает и различие ипостасей. Все же это говорит так по следующей причине: так как ученикам тяжело было разлучиться с Ним, то этим Он убеждает их и держаться Духа, и чтить Его. Он мог, конечно, и Сам делать то же (что Дух); но предоставляет Ему творить чудеса, чтобы они познали Его достоинство. Как Отец мог создать все существующее, и, однако ж, творит Сын, чтобы мы познали Его могущество, так точно и здесь. Для того Сын и воплотился, чтобы предоставить действие Духу и чрез то заградить уста тем, которые доказательство неизреченного человеколюбия обращают в повод к нечестию. В самом деле, они говорят, будто Сын потому воплотился, что Он ниже Отца; но мы ответим им: что же вы скажете о Духе? Ведь Он не принял плоти, и, однако же, вы не говорите на этом основании, что Он больше Сына или что Сын ниже Его. Потому-то и при крещении воспоминается Троица. Хотя и Отец все может сделать, и Сын, и Святой Дух, но так как об Отце никто не сомневается, сомнение же было о Сыне и Духе Святом, то и принята (Троица) в тайнодействии, чтобы, по общению в подаянии тех неизреченных благ, мы познали и общение в достоинстве. А что Сын и Сам по Себе может то, что совершает с Отцом в крещении, равно как и Дух Святой, – послушай, как ясно об этом сказано. Так, (Христос) говорил иудеям: <i>да увесте, яко власть имать Сын Человеческий на земли отпущати грехи</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - говорит расслабленному:</span></span>Мк. 2:10</a>); и опять: да сынове света будете (<a href=\"/bible-index/bible/?b=500&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:36</a>); и: <i>Аз живот вечный дам им</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>); и потом еще: <i>да живот, говорит, имут и лишше имут</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>). Посмотрим теперь, как то же самое совершает и Дух. Где это можно видеть? <i>Комуждо же, </i> говорит, <i>дается явление Духа на пользу</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span></span>1 Кор. 12:7</a>). А Кто дарует это, Тот тем более отпускает и грехи. И опять: <i>Дух есть, иже оживляет</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>); и: <i>оживотворит живущим Духом его в вас </i> (<a href=\"/bible-index/bible/?b=520&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.</span></span>Рим. 8:11</a>); и: <i>Дух живет правды ради</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span></span>Рим. 8:10</a>); и еще: <i>если же Духом водитесь, несте под законом. Не приясте бо духа работы в боязнь, но приясте Духа сыноположения</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). Да и все чудеса, какие тогда творили (Апостолы), творили по действию пришествия Духа. И в Послании к Коринфянам Павел говорил: <i>но омыстеся, но освятистеся именем Господа нашего Иисуса Христа и Духом Бога нашего</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>). Итак, поелику об Отце многое слышали, а Сына видели многое совершающим, о Духе же ничего ясно не знали, то (Дух Святой) творит чудеса и вводит совершенное знание. Но, чтобы на этом основании они не стали считать Его, как я и прежде сказал, большим, – говорит: <b>елика аще услышит, глаголати имать, и грядущая возвестит</b> (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>). Если же это не так, то не должны ли вы будете допустить нелепости, будто только тогда должен был услышать, и ради учеников? Ведь, по вашему мнению, Он и тогда должен был получить знание только ради слушателей. А что может быть беззаконнее таких слов? С другой стороны, что бы Он мог и услышать? Не все ли это Он сказал уже чрез Пророков? Если Он должен был учить об упразднении закона, – это уже было сказано. Если о Христе, о Его Божестве и Домостроительстве спасения, – и это уже сказано. О чем же еще, и с большею ясностию, Он должен был сказать впоследствии? <b>И грядущая возвестит</b>. Этим в особенности показывает Его достоинство, так как предсказывать будущее преимущественно свойственно Богу. А если бы и это узнавал от других, то не имел бы ничего более в сравнении с Пророками. Но здесь обнаруживает совершенное знание, какое свойственно Богу, так как невозможно, чтобы Он говорил что-нибудь иное. Выражение же: <b>от Моего приимет</b> значит: или от дарования, которое привзошло в плоть Мою, или от знания, которое и Я имею, – но не потому, чтобы Он нуждался или научался от другого, а потому, что знание одно и то же. Почему же сказал так, а не иначе? Потому, что (Апостолы) еще не знали учения о Духе. Поэтому Он заботится только об одном, чтобы они уверовали в Него и приняли Его, и не соблазнялись. Так как Он сказал: <i>един есть ваш Учитель, Христос</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span></span>Мф. 23:8</a>), то, чтобы они не подумали, что окажут Ему преслушание, веруя Святому Духу, (Он говорит): Мое и Его учение одно и то же. Откуда Я должен был заимствовать Мое учение, из того же источника и Он будет говорить. Не думайте же, что Его учение – иное. И оно – Мое, и увеличивает Мою славу. Одна воля Отца, и Сына, и Святого Духа. Это же Он желает видеть и в нас, говоря: <i>да будут едино, якоже и Ты, и Я едино есма</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span></span>Ин. 17:22</a>).<br />Ничто ведь не может сравниться с единомыслием и согласием; при этом и один бывает равен многим. Если, например, будут единодушны два или десять, то один уже не один, но каждый из них бывает в десять раз больше, и ты в десяти найдешь одного, и в одном — десять. Если у них есть враг, — он уже нападает не на одного, и бывает побежден так, как если бы нападал на десятерых, потому что подвергается поражению не одного только, но десятерых. Если один обеднел, — он не в бедности, потому что имеет достаток в большей части, то есть в девяти, и обедневшая часть, меньшая, прикрывается большею, имеющею достаток. Каждый из них имеет двадцать рук и двадцать глаз, и столько же ног. Не своими только глазами от смотрит, но и глазами других; не своими только ногами ходит, но и ногами других; не своими только руками работает, но и руками других. Он имеет и десять душ, так как не только сам о себе, но и другие о нем заботятся. Если бы их было и сто, — опять будет тоже самое, и сила еще увеличится.<br />   Видишь ли необыкновенную силу любви, как она делает одного непобедимым и многочисленным. При ней и один может быть во многих местах, — один и тот же и в Персии, и в Риме. Чего не может сделать природа, то может любовь. Одною частью он будет здесь, а другою там, или, лучше, он весь — здесь, и весь — там. А если он имеет тысячу друзей или две тысячи, то подумай, насколько еще увеличится его сила. Видишь ли, какое умножение производит любовь? Чудно, в самом деле, то, что из одного она делает тысячу! Для чего же мы не приобретаем этой силы и не утверждаем себя в безопасности? Любовь лучше власти и всякого богатства; она дороже здоровья и самого света; она — основание благодушия. Доколе мы будем ограничивать любовь одним или двумя? Возьми себе урок и из противного. Пусть кто-нибудь не имеет ни одного друга (что служит знаком крайнего неразумия, потому что только глупый скажет: нет у меня друга): какова будет жизнь его? Хотя бы он был чрезвычайно богат, хотя бы в довольстве и роскоши, хотя бы приобрел безчисленные блага, — он бывает одинок и безпомощен. Между друзьями же не так; но хотя бы они были и бедны, — они бывают богаче богатых. Чего кто-нибудь не посмеет сказать сам за себя, то скажет за него друг; чего не может доставить сам себе, того достигнет чрез другого и даже гораздо более того. Таким образом, дружба будет для нас основанием всякого удовольствия и всякой безопасности. В самом деле, невозможно потерпеть какое-либо зло тому, кто охраняется столькими оруженосцами. И царские телохранители не так бдительны, как эти: те охраняют по нужде и страху, а эти по доброжелательству и любви; любовь же гораздо сильнее страха. Притом царь боится своих стражей, а человек, имеющий друзей, больше надеется на них, чем на себя, и при них не боится никого из злоумышляющих. Будем же приобретать этот товар, — бедный, чтобы иметь утешение в бедности, богатый, чтобы в безопасности владеть богатством, начальник, чтобы безопасно начальствовать, подчиненный, чтобы иметь благосклонных начальников. Это — повод к снисходительности, это — основание кротости. Ведь и между зверьми те особенно жестоки и неукротимы, которые не живут стадами. Потому-то мы и живем в городах, и имеем площади, чтобы обращаться друг с другом. Это и Павел повелел, говоря: «<i>Не будем оставлять собрания своего»</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать <i>друг друга</i>, и тем более, чем более усматриваете приближение дня оного.</span></span>Евр. 10:25</a>); нет ничего хуже одиночества, необщительности и недоступности. Что же, скажешь, монахи и те, которые заняли вершины гор? И они не без друзей. Они удалились от шума городского, не имеют многих товарищей, единодушных с ними и искренно привязанных друг к другу. Для того они и удалились от мира, чтобы достигнуть этого. Так как препирательство о делах производит многие распри, то они, удалясь от мира, с великим усердием упражняются в любви. Что же, скажешь, если кто будет один? Ужели и он имеет безчисленных друзей? Я желал бы. конечно, видеть, если возможно, чтобы (отшельники) и жили вместе; но и теперь да будет непоколебима дружба. Ведь не место делает друзьями. И у них есть много почитателей; но их не почитали бы, если бы не любили. Да и они, с своей стороны, молятся о всей вселенной, а это служит величайшим доказательством дружества. Потому-то и в таинствах мы лобзаем друг друга, чтобы нам — многим — быть едино, и о непосвященных совершаем общие молитвы, молимся о больных, о плодах вселенной, о земле и море. Видишь ли всю силу любви в молитвах, в таинствах, в увещаниях? Она — причина всех благ. Если мы будем усердно держаться ее, то и настоящее хорошо устроим, и достигнем царствия, которого да сподобимся все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым слава Отцу со Святым Духом во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}