{"xml":"<p ><div>Потом, чтобы показать, что, говоря таким образом, Он еще не преподал им знания совершенного, но сказал так для того, чтобы они не смущались мыслями, – а им естественно было подумать нечто человеческое и что они не получат от Него никакой помощи, – говорит: <b>«Сие сказал Я вам, чтобы вы имели во Мне мир»</b>, то есть, чтобы вы не удаляли Меня из ваших мыслей, но всегда имели бы в своем сердце. Итак, пусть никто не возводит в догмат этих слов: они сказаны в наше утешение и по любви. Не теперь только, говорит, вы подвергаетесь таки страданиям, и ваши бедствия этим не окончатся; но до тех пор, пока вы будете в мире, вы будете иметь скорбь, – не теперь только, когда предают Меня, но и после. Но будьте бодры духом: вы не потерпите никакого зла. Когда Учитель победил врагов, то не должно уже скорбеть ученикам. Но как, скажи мне, Ты победил мир? Сказал же Я, что низложил его князя; но вы это узнаете и впоследствии, когда все будет уступать и повиноваться вам.<br /> И мы, если захотим, можем побеждать, взирая на Начальника веры нашей и идя тем путем, какой Он проложил нам. В этом случае и смерть не одолеет нас. Что же, скажешь, ужели мы не умрем? Ведь из этого было бы видно, что она не одолеет нас. Но ратоборец не тогда бывает славен, когда не вступает в борьбу с врагом, а тогда, когда, сразившись с ним, остается непобежденным. Так и мы еще не смертны, потому что вступаем в борьбу, но бессмертны, потому что ее побеждаем. Тогда мы были бы смертны, если бы навсегда оставались в ее власти. Потому, как не могу я назвать бессмертными самых долговечных животных, хотя они и долго не умирают, так точно и смертным – того, кто, будучи поражен смертью, после смерти воскреснет. Скажи мне, в самом деле, если бы кто покраснел на короткое время, ужели бы мы, поэтому, стали всегда называть его красным? Нет, потому что это не есть обыкновенное его состояние. И если бы кто побледнел, – ужели бы мы сказали что он одержим желтухой? Нет, потому что это состояние минутное. Так не называй же и смертным того, кто на короткое время подвергся смерти. Иначе мы должны будем сказать тоже и о спящих, потому что и они, так сказать, умирают и становятся бездейственны. Но (смерть) разрушает тела? Что же из этого? Разрушает, но не для того, чтобы они оставались в тлении, но чтобы соделались лучшими.<br />Будем же побеждать мир, будем стремиться к бессмертию! Последуем за Царем, поставим победный знак, будем презирать мирские удовольствия! И не нужно трудов. Перенесем душу на небо, и побежден весь мир. Если ты не будешь пристрастен к нему, – он побежден. Если будешь смеяться над ним, – он посрамлен. Мы – странники и пришельцы: не будем же огорчаться ничем печальным. Ведь если бы ты, происходя из славного отечества и от знаменитых предков, отправился в какую-нибудь далекую землю, не будучи там никому знаком, не имея ни слуг, ни богатства, и если бы там кто-нибудь обидел тебя, – ты, конечно, не огорчился бы так, как если бы потерпел это дома. Ясное сознание. Что ты находишься не в своей, а в чужой стране, помогло бы тебе легко перенести все – и презрение, и голод, и жажду, и все, что бы ни случилось. Так думай и теперь, что ты странник и пришлец, и пусть ничто не смущает тебя в этой чужой стране. Ты имеешь город, художник и строитель которого – Бог, а пребывание твое здесь кратковременно и непродолжительно. Пусть, кто хочет, бьет, обижает, поносит: мы – в чужой стране и живем в бедности. Тяжело потерпеть это в отечестве, между согражданами: тогда – это величайшее бесчестие и несчастье. Но если кто будет там, где у него нет ни одного знакомого, то ему все легко перенести. Обида бывает особенно тяжела тогда, когда обижают с намерением. Например, если кто оскорбит начальника, зная, что он начальник, тогда оскорбление горько; если же оскорбит его, приняв за простого человека, то оскорбление не может и коснуться того, кто подвергся ему. Так точно будем рассуждать и мы. Оскорбляющие нас совсем не знают, кто мы такие, то есть, что мы – граждане неба, записаны в горнем отечестве и принадлежим к лику херувимов. Не будем же огорчаться и не станем оскорбление считать оскорблением. Если бы они знали нас, то не оскорбили бы. Но нас считают бедными и ничтожными? Не будем и это считать оскорблением. Скажи мне: если бы какой-нибудь путешественник, предупредив на малое расстояние своих слуг, остановился, в ожидании их, в гостинице, и если бы содержатель гостиницы или кто-нибудь из путешественников, не зная, кто он, стал досадовать на него и поносить его, – не посмеется ли он над таким неведением? Это заблуждение не доставит ли ему скорее удовольствия? Не станет ли он забавляться им, как будто бы оскорбляли кого-нибудь другого? Так будем поступать и мы; и мы сидим в гостинице, ожидая наших спутников, идущих тем же путем. Когда мы все будем вместе, тогда узнают, кого оскорбляли. Тогда они поникнут головою и скажут: <i>«это тот самый, который был у нас, безумных, некогда в посмеянии»</i> (<a href=\"/bible-index/bible/?b=270&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и, раскаиваясь и воздыхая от стеснения духа, будут говорить сами в себе: \"это тот самый, который был у нас некогда в посмеянии и притчею поругания.</span></span>Прем. 5:3</a>).<br />Будем же утешать себя двумя мыслями: во-первых — тем, что нас не оскорбляют, потому что оскорбляющие не знают, кто мы; во-вторых — тем, что, если мы захотим требовать удовлетворения, они подвергнутся самому тяжкому наказанию. Но не дай Бог, чтобы кто-нибудь имел столь жестокую и бесчеловечную душу. Что ж, если нас оскорбляют единоплеменники? Ведь это уже тяжело? Напротив, это-то и легко. Почему так? Потому, что не одинаково переносим мы обиды от тех, кого любим, и от тех, кого не знаем. Поэтому утешая обиженных, мы часто говорим такие слова: тебя обидел брат, — перенеси великодушно; обидел отец, обидел дядя. Если же имя брата и отца имеет такую силу, — что же, если я назову имя еще более родное? Мы не только братья друг другу, но и члены, и одно тело. Если мы ценим имя брата, — тем более имя члена. Не слыхал ли ты мирской пословицы, которая говорит, что в друзьях надобно терпеть и недостатки? Не слышал ли, что и Павел говорит: <i>«носите бремена друг друга»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>)? Не видишь ли любовников? Между вами я не могу найти другого примера, и потому принужден обратить речь на этот предмет. Тоже, впрочем, делает и Павел, говоря так: <i>«притом, если мы, будучи наказываемы плотскими родителями нашими, боялись их»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Притом, <i>если</i> мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?</span></span>Евр. 12:9</a>); особенно же прилично сказать здесь то, что он пишет римлянам: «как, — говорит, — предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так... представьте члены ваши в рабы праведности» (<a href=\"/bible-index/bible/?b=520&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:19</a>). Потому и мы смело будем держаться этого примера.<br />   Итак, не видишь ли любовников? Сколько они переносят бедствий, пылая страстью к блудным женщинам! Их бьют по щекам, колотят, над ними смеются; они терпят блудницу развратную, которая отвращается от них и наносит им тысячу оскорблений. И при всем том, если хотя однажды они увидят что-нибудь приятное и ласковое, все им кажется благополучным, все прежнее исчезает и все переносится легко, будет ли то бедность, или болезнь, или другое что подобное. Жизнь свою они считают бедственною или блаженною, смотря по тому, как расположена к ним их любовница. Не знают они ни человеческой славы, ни бесчестия; но, хотя бы кто и оскорбил их, — от великого удовольствия и за ее благосклонность они все переносят легко. А она сама хотя бы ругала их, хотя бы плевала им в лицо, — они терпят это и думают, что в них бросают розами. И что удивительного, если они так расположены к ней! Они дом ее считают великолепнее всех домов, хотя бы он был глиняный, хотя бы клонился к падению. И что я говорю о стенах? Они воодушевляются даже при виде тех мест, где они бывают вечером. Но здесь дайте мне, наконец, сказать апостольское слово. Как он сказал: «как предавали вы члены ваши в рабы нечистоте, так... представьте члены ваши праведности», — так точно и я говорю: как возлюбили вы этих (женщин), так любите друг друга, и ничто не будет казаться вам тяжким. И что я говорю — друг друга? Так будем любить Бога.<br />   Вы ужаснулись, услышав, что я требую такой же меры любви к Богу, какую показывают иные к орудиям своих страстей. А я ужасаюсь, что мы не показываем и такой любви. Если хотите, рассмотрим это подробнее, хотя говорить об этом и очень тяжело. Любовница не обещает любовнику ничего доброго, но — бесчестие, стыд и поношение. Знакомство с блудной женщиной именно это и производит, — делает человека смешным, позорным, бесчестным. Бог же обещает нам небо и небесные блага; Он сделал нас сынами Своими, братиями Единородного; Он и в этой жизни представил тебе бесчисленные блага, и по смерти обещает даровать воскресение и столько благ, сколько и представить невозможно; Он делает нас достойными чести и уважения. И опять, та заставляет расточить все имение в пропасть и на пагубу; а Бог повелевает сеять для неба, воздает сторицею и дарует вечную жизнь. Та поступает с любовником, как с невольником, распоряжаясь хуже всякого тирана; а Бог говорит: <i>«уже не называю вас рабами,... но... друзьями»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>).<br /> Видели, как много зол — там, и сколько благ — здесь? И что же после этого? Для любовницы многие проводят ночи без сна и, что бы она ни приказала, все исполняют с усердием — оставляют и дом, и отца, и мать, и друзей, и богатство, и почести, и все свое имение подвергают расстройству и запустению. Для Бога же или, лучше, для себя самих мы не хотим истратить и третьей части нашего имущества. Видя алчущего, мы отвращаем от него взор; проходим мимо нагого и не удостаиваем его даже слова. А любовники, если увидят даже служанку любовницы, женщину грубую, останавливаются с нею среди площади и, как бы красуясь и величаясь тем, разговаривают с нею, разливаясь в длинных речах. Для любовницы за ничто считают жизнь, начальников, царство (как это известно тем, которые испытали эту болезнь), и бывают более благодарны ей за ее приказания, чем другим за услуги. Не справедливо ли после этого быть геенне? Не справедливы ли бесчисленные наказания? Отрезвимся же и предоставим на служение Богу хотя столько же, хотя половинную часть того, что иные отдают блуднице, хотя даже третью долю. Может быть, вы опять ужаснетесь? Да, и я ужасаюсь. Но я хотел бы, чтобы вы ужасались не слов только, но и самого дела. Между тем, здесь сердце у нас сжимается; а лишь выйдем, — все бросаем. Что же из того пользы?<br />   Там, если надобно тратить деньги, никто не жалуется на бедность, но часто, пленившись, и занимают, и дают; здесь же, если мы вспомним о милостыне, нам представляют детей, и жен, и дом, и начальство, и тысячи извинений. Но там, скажешь, много удовольствия? Об этом-то я и плачу, и рыдаю. А что если я покажу, что здесь больше удовольствия? Там отнимают не мало удовольствия стыд, поношение, трата денег, наконец — ссоры и вражда; а здесь нет ничего такого. Да и что, скажи мне, может сравниться с этим удовольствием — жить в ожидании неба и небесного царства, светлости святых и нескончаемой жизни? Но это, скажешь, в ожидании, а то — в действительности. В какой действительности? Хочешь ли, я скажу, что и здесь в действительности? Подумай, какою ты наслаждаешься свободою: живя добродетельно, ты никого не боишься и не страшишься — ни врага, ни наветника, ни клеветника, ни соперника, ни соискателя в любви, ни завистника, ни бедности, ни болезни, ни другого чего-нибудь человеческого. Там, напротив, хотя бы и весьма много сбывалось по желанию, хотя бы и богатство стекалось, как из источника, — ссора с соперниками в любви, наветы и козни сделают самою несчастною жизнь того, кто связывается с ними. Из угождения той презренной, развратной и сластолюбивой женщине, действительно, неизбежно возникают ссоры; а это хуже тысячи смертей и несноснее всякого наказания. Здесь же нет ничего такого.<br />    <i>«Плод же духа, </i>— говорит (апостол), <i>— любовь, радость, мир» </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Нет здесь ни ссор, ни безвременной траты денег, ни досады после траты. Хотя бы ты дал овол, хотя бы хлеба, хотя бы чашу холодной воды, — за все будет тебе великая благодарность и ничто не заставит тебя огорчаться и печалиться, но все послужит к тому, чтобы сделать тебя славным и избавить от всякого стыда. Какое же мы будем иметь оправдание, какое извинение, когда, оставляя это, предаемся противному и добровольно ввергаем самих себя в печь, огнем горящую? Потому умоляю страдающих такою болезнью — вновь собрать свои силы, возвратиться к здоровью и не позволять себе впасть в отчаяние. Блудный сын потерпел бедствия еще более жестокие; но так как возвратился в отеческий дом, то стал в прежней чести и явился славнее того, кто всегда поступал хорошо. Поревнуем ему и мы, и возвратившись ко Отцу, избавим себя, хотя поздно, от этого плена и перейдем к свободе, чтобы сподобиться и царства небесного, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым слава Отцу со Святым Духом во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}