{"xml":"<p ><div>Можно сказать и то, что Он дал им некоторую власть и духовную благодать, только не воскрешать мертвых и творить силы, но — прощать грехи. Посему и прибавил: <b>«Кому простите грехи, тому простятся»</b>, показывая, что Он дал им этот именно вид духовных дарований — прощение грехов. По вознесении же Его, Сам Дух нисшел и преизобильно подал им силы творить чудеса и всякое иное дарование. <br /> Примечай, пожалуй, достоинство священников, оно — Божественно. Ибо отпущать грехи — дело Божие. Таким образом их должно почитать, как Бога. Хотя бы они были недостойны; что от этого? они служители Божественных дарований, и благодать действует чрез них, как проглаголала некогда через ослицу Валаама (<a href=\"/bible/?b=40&c=22&i=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И отверз Господь уста ослицы, и она сказала Валааму: что я тебе сделала, что ты бьешь меня вот уже третий раз?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Валаам сказал ослице: за то, что ты поругалась надо мною; если бы у меня в руке был меч, то я теперь же убил бы тебя.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ослица же сказала Валааму: не я ли твоя ослица, на которой ты ездил сначала до сего дня? имела ли я привычку так поступать с тобою? Он сказал: нет.</span></span>Чис. 22:28-30</a>). Итак, недостоинство наше не препятствует благодати. И как чрез священников подается благодать, то должно их почитать.<br /><br />***<br /><br /><br />‹…› те, которые, подобно Петру, удостоились епископской благодати, имеют власть прощать и вязать. Хотя к одному, ибо только Петру сказано: \"<i>дам тебе</i>\", но всем апостолам дано. Когда? Когда Господь сказал им: \"<b>кому отпустите грехи, отпустятся им</b>\", ибо и \"<i>дам</i>\"<a href=\"#612417_1\" class=\"interpretation-note-link\"><sup>1</sup></a>! обозначает грядущее время, то есть время после воскресения.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"612417_1\" class=\"note-item\" href=\"#612417_1\">1</a> т. е. <i>ключи</i>. \"Под ключами же разумей разрешающие или связывающие грехи прощения или запрещения, ибо те ‹…›\"</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на</i> <a href=\"/bible/?b=470&c=16&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}