{"xml":"<p ><div>Умерщвляйте члены ваши, подверженные блуду, нечестию, дурному вожделению и алчности. Все это - идолослужение, из-за которого находит гнев Божий. Не только в том идолослужение, если кто двумя пальцами возложит благовоние на жертвенник или, зачерпнув из чаши, совершит возлияние несмешанным вином. Пусть откажется от идолослужения алчности тот, кто продажу Господа за тридцать сребреников способен назвать справедливостью (См. <a href=\"/bible/?b=470&c=26&i=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и с того времени он искал удобного случая предать Его.</span></span>Мф. 26:14-16</a>, <a href=\"/bible/?b=470&c=27&i=3&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, бросив сребренники в храме, он вышел, пошел и удавился.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сделав же совещание, купили на них землю горшечника, для погребения странников;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> посему и называется земля та \"землею крови\" до сего дня.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и дали их за землю горшечника, как сказал мне Господь.</span></span>Мф. 27:3-10</a>). Пусть откажется от святотатства похоти тот, кто члены Христовы и жертву живую, угодную Богу, оскверняет нечистым излиянием с жертвами публичного вожделения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />С1. 0620, 14.54.5.50.5.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}