{"chapter":{"1":{"verse":1,"text":"Αι σοφαί γυναίκες οικοδομούσι τον οίκον αυτών· η δε άφρων κατασκάπτει αυτόν διά των χειρών αυτής."},"2":{"verse":2,"text":"Ο περιπατών εν τη ευθύτητι αυτού φοβείται τον Κύριον· ο δε σκολιός τας οδούς αυτού καταφρονεί αυτόν."},"3":{"verse":3,"text":"Εν στόματι άφρονος είναι η ράβδος της υπερηφανίας· τα δε χείλη των σοφών θέλουσι φυλάττει αυτούς."},"4":{"verse":4,"text":"Όπου δεν είναι βόες, η αποθήκη είναι κενή· η δε αφθονία των γεννημάτων είναι εκ της δυνάμεως του βοός."},"5":{"verse":5,"text":"Ο αληθής μάρτυς δεν θέλει ψεύδεσθαι· ο δε ψευδής μάρτυς εκχέει ψεύδη."},"6":{"verse":6,"text":"Ο χλευαστής ζητεί σοφίαν και δεν ευρίσκει· εις δε τον συνετόν είναι εύκολος η μάθησις."},"7":{"verse":7,"text":"Ύπαγε κατέναντι του άφρονος ανθρώπου και δεν θέλεις ευρεί χείλη συνέσεως."},"8":{"verse":8,"text":"Η σοφία του φρονίμου είναι να γνωρίζη την οδόν αυτού· η δε μωρία των αφρόνων αποπλάνησις."},"9":{"verse":9,"text":"Οι άφρονες γελώσιν εις την ανομίαν· εν μέσω δε των ευθέων είναι χάρις."},"10":{"verse":10,"text":"Η καρδία του ανθρώπου γνωρίζει την πικρίαν της ψυχής αυτού· και ξένος δεν συμμετέχει της χαράς αυτής."},"11":{"verse":11,"text":"Η οικία των ασεβών θέλει αφανισθή· η δε σκηνή των ευθέων θέλει ανθεί."},"12":{"verse":12,"text":"Υπάρχει οδός, ήτις φαίνεται ορθή εις τον άνθρωπον, αλλά τα τέλη αυτής φέρουσιν εις θάνατον."},"13":{"verse":13,"text":"Έτι και εις τον γέλωτα πονεί η καρδία· και το τέλος της χαράς είναι λύπη."},"14":{"verse":14,"text":"Ο διεφθαρμένος την καρδίαν θέλει εμπλησθή από των οδών αυτού· ο δε αγαθός άνθρωπος αφ' εαυτού."},"15":{"verse":15,"text":"Ο απλούς πιστεύει εις πάντα λόγον· ο δε φρόνιμος προσέχει εις τα βήματα αυτού."},"16":{"verse":16,"text":"Ο σοφός φοβείται και φεύγει από του κακού· αλλ' ο άφρων προχωρεί και θρασύνεται."},"17":{"verse":17,"text":"Ο οξύθυμος πράττει αστοχάστως· και ο κακόβουλος άνθρωπος είναι μισητός."},"18":{"verse":18,"text":"Οι άφρονες κληρονομούσι μωρίαν· οι δε φρόνιμοι στεφανούνται σύνεσιν."},"19":{"verse":19,"text":"Οι κακοί υποκλίνουσιν έμπροσθεν των αγαθών, και οι ασεβείς εις τας πύλας των δικαίων."},"20":{"verse":20,"text":"Ο πτωχός μισείται και υπό του πλησίον αυτού· του δε πλουσίου οι φίλοι πολλοί."},"21":{"verse":21,"text":"Ο καταφρονών τον πλησίον αυτού αμαρτάνει· ο δε ελεών τους πτωχούς είναι μακάριος."},"22":{"verse":22,"text":"Δεν πλανώνται οι βουλευόμενοι κακόν; έλεος όμως και αλήθεια θέλει είσθαι εις τους βουλευομένους αγαθόν."},"23":{"verse":23,"text":"Εν παντί κόπω υπάρχει κέρδος· η δε φλυαρία των χειλέων φέρει μόνον εις ένδειαν."},"24":{"verse":24,"text":"Τα πλούτη των σοφών είναι στέφανος εις αυτούς· των δε αφρόνων η υπεροχή μωρία."},"25":{"verse":25,"text":"Ο αληθής μάρτυς ελευθερόνει ψυχάς· ο δε δόλιος εκχέει ψεύδη."},"26":{"verse":26,"text":"Εν τω φόβω του Κυρίου είναι ελπίς ισχυρά· και εις τα τέκνα αυτού θέλει υπάρχει καταφύγιον."},"27":{"verse":27,"text":"Ο φόβος του Κυρίου είναι πηγή ζωής, απομακρύνων από παγίδων θανάτου."},"28":{"verse":28,"text":"Εν τω πλήθει του λαού είναι η δόξα του βασιλέως· εν δε τη ελλείψει του λαού ο αφανισμός του ηγεμονεύοντος."},"29":{"verse":29,"text":"Ο μακρόθυμος έχει μεγάλην φρόνησιν· ο δε οξύθυμος ανεγείρει την αφροσύνην αυτού."},"30":{"verse":30,"text":"Η υγιαίνουσα καρδία είναι ζωή της σαρκός· ο δε φθόνος σαπρία των οστέων."},"31":{"verse":31,"text":"Ο καταθλίβων τον πένητα ονειδίζει τον Ποιητήν αυτού· ο δε τιμών αυτόν ελεεί τον πτωχόν."},"32":{"verse":32,"text":"Ο ασεβής εκτινάσσεται εν τη ασεβεία αυτού· ο δε δίκαιος και εν τω θανάτω αυτού έχει ελπίδα."},"33":{"verse":33,"text":"Εν τη καρδία του συνετού επαναπαύεται σοφία· εν μέσω δε των αφρόνων φανερούται."},"34":{"verse":34,"text":"Η δικαιοσύνη υψόνει έθνος· η δε αμαρτία είναι όνειδος λαών."},"35":{"verse":35,"text":"Εύνοια του βασιλέως είναι προς φρόνιμον δούλον· θυμός δε αυτού προς τον προξενούντα αισχύνην."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":15}}}