{"chapter":{"1":{"verse":1,"text":"Του ανθρώπου είναι αι προπαρασκευαί της καρδίας· παρά δε του Κυρίου η απόκρισις της γλώσσης."},"2":{"verse":2,"text":"Πάσαι αι οδοί του ανθρώπου φαίνονται ορθαί εις τους οφθαλμούς αυτού· πλην ο Κύριος σταθμίζει τα πνεύματα."},"3":{"verse":3,"text":"Αφιέρονε τα έργα σου εις τον Κύριον, και αι βουλαί σου θέλουσι στερεωθή."},"4":{"verse":4,"text":"Ο Κύριος έκαμε τα πάντα δι' εαυτόν, έτι και τον ασεβή διά την ημέραν την κακήν."},"5":{"verse":5,"text":"Βδέλυγμα εις τον Κύριον είναι πας υψηλοκάρδιος· και χειρ με χείρα αν συνάπτηται, δεν θέλει μένει ατιμώρητος."},"6":{"verse":6,"text":"Διά χάριτος και αληθείας καθαρίζεται η ανομία· και διά του φόβου του Κυρίου εκκλίνουσιν οι άνθρωποι από του κακού."},"7":{"verse":7,"text":"Όταν ο Κύριος αρέσκηται εις τας οδούς του ανθρώπου, και τους εχθρούς αυτού ειρηνεύει μετ' αυτού."},"8":{"verse":8,"text":"Καλήτερον ολίγον μετά δικαιοσύνης, παρά εισοδήματα μεγάλα μετά αδικίας."},"9":{"verse":9,"text":"Η καρδία του ανθρώπου βουλεύεται την οδόν αυτού· αλλ' ο Κύριος διευθύνει τα βήματα αυτού."},"10":{"verse":10,"text":"Χρησμός είναι εις τα χείλη του βασιλέως· το στόμα αυτού δεν σφάλλει εν τη κρίσει."},"11":{"verse":11,"text":"Δικαία στάθμη και πλάστιγξ είναι του Κυρίου· πάντα τα ζύγια του σακκίου είναι έργου αυτού."},"12":{"verse":12,"text":"Βδέλυγμα είναι εις τους βασιλείς να πράττωσιν ανομίαν· διότι ο θρόνος στερεόνεται μετά της δικαιοσύνης."},"13":{"verse":13,"text":"Τα δίκαια χείλη είναι ευπρόσδεκτα εις τους βασιλείς, και αγαπώσι τον λαλούντα ορθά."},"14":{"verse":14,"text":"Θυμός βασιλέως είναι άγγελος θανάτου· αλλ' ο σοφός άνθρωπος καταπραΰνει αυτόν."},"15":{"verse":15,"text":"Εις το φως του προσώπου του βασιλέως είναι ζωή· και η εύνοια αυτού είναι ως νέφος οψίμου βροχής."},"16":{"verse":16,"text":"Πόσον καλητέρα είναι η απόκτησις της σοφίας παρά το χρυσίον και προκριτωτέρα η απόκτησις της συνέσεως παρά το αργύριον"},"17":{"verse":17,"text":"Η οδός των ευθέων είναι να εκκλίνωσιν από του κακού· όστις φυλάττει την οδόν αυτού, διατηρεί την ψυχήν αυτού."},"18":{"verse":18,"text":"Η υπερηφανία προηγείται του ολέθρου, και υψηλοφροσύνη του πνεύματος προηγείται της πτώσεως."},"19":{"verse":19,"text":"Καλήτερον να ήναι τις ταπεινόφρων μετά των ταπεινών, παρά να μοιράζη λάφυρα μετά των υπερηφάνων."},"20":{"verse":20,"text":"Ο συνετός εις τα πράγματα θέλει ευρεί καλόν· και ο ελπίζων επί τον Κύριον είναι μακάριος."},"21":{"verse":21,"text":"Ο σοφός την καρδίαν θέλει ονομάζεσθαι φρόνιμος· και η γλυκύτης των χειλέων προσθέτει μάθησιν."},"22":{"verse":22,"text":"Η σύνεσις είναι πηγή ζωής εις τον έχοντα αυτήν· η δε παιδεία των αφρόνων μωρία."},"23":{"verse":23,"text":"Η καρδία του σοφού συνετίζει το στόμα αυτού, και εις τα χείλη αυτού προσθέτει μάθησιν."},"24":{"verse":24,"text":"Κηρήθρα μέλιτος οι ευάρεστοι λόγοι· γλυκύτης εις την ψυχήν και ίασις εις τα οστά."},"25":{"verse":25,"text":"Υπάρχει οδός ήτις φαίνεται ορθή εις τον άνθρωπον, αλλά τα τέλη αυτής είναι οδοί θανάτου."},"26":{"verse":26,"text":"Ο εργαζόμενος εργάζεται δι' εαυτόν· διότι το στόμα αυτού αναγκάζει αυτόν."},"27":{"verse":27,"text":"Ο αχρείος άνθρωπος σκάπτει κακόν· και εις τα χείλη αυτού είναι ως πυρ καίον."},"28":{"verse":28,"text":"Ο διεστραμμένος άνθρωπος διασπείρει έριδας· και ο ψιθυριστής διαχωρίζει τους στενωτέρους φίλους."},"29":{"verse":29,"text":"Ο βίαιος άνθρωπος αποπλανά τον πλησίον αυτού και φέρει αυτόν εις οδόν ουχί καλήν·"},"30":{"verse":30,"text":"Κλείων τους οφθαλμούς αυτού μηχανάται διεστραμμένα· δαγκάνων τα χείλη αυτού εκτελεί το κακόν."},"31":{"verse":31,"text":"Η πολιά είναι στέφανος δόξης, ευρισκομένη εν τη οδώ της δικαιοσύνης."},"32":{"verse":32,"text":"Καλήτερος ο μακρόθυμος παρά τον δυνατόν· και ο εξουσιάζων το πνεύμα αυτού παρά τον εκπορθούντα πόλιν."},"33":{"verse":33,"text":"Ο κλήρος ρίπτεται εις την κάλπην· όλη όμως η κρίσις αυτού είναι παρά Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":17}}}