{"chapter":{"1":{"verse":1,"text":"Καλήτερον ξηρόν ψωμίον και ειρήνη μετ' αυτού, παρά οίκον πλήρη θυμάτων μετά έριδος."},"2":{"verse":2,"text":"Ο φρόνιμος υπηρέτης θέλει εξουσιάζει επί υιού αισχύνης και θέλει συμμοιρασθή την κληρονομίαν μεταξύ αδελφών."},"3":{"verse":3,"text":"Το χωνευτήριον δοκιμάζει τον άργυρον και η κάμινος τον χρυσόν, ο δε Κύριος τας καρδίας."},"4":{"verse":4,"text":"Ο κακοποιός υπακούει εις τα άνομα χείλη· ο ψεύστης δίδει ακρόασιν εις την κακήν γλώσσαν."},"5":{"verse":5,"text":"Όστις περιγελά τον πτωχόν, ονειδίζει τον Ποιητήν αυτού· όστις χαίρει εις συμφοράς, δεν θέλει μείνει ατιμώρητος."},"6":{"verse":6,"text":"Τέκνα τέκνων είναι ο στέφανος των γερόντων· και η δόξα των τέκνων οι πατέρες αυτών."},"7":{"verse":7,"text":"Χείλη υπεροχής δεν αρμόζουσιν εις τον άφρονα· πολύ ολιγώτερον χείλη ψεύδους εις τον άρχοντα."},"8":{"verse":8,"text":"Το δώρον είναι ως λίθος πολύτιμος εις τους οφθαλμούς του δωροδοκουμένου· όπου τούτο εμφανισθή, κατορθόνει."},"9":{"verse":9,"text":"Όστις κρύπτει παράβασιν, ζητεί φιλίαν· αλλ' όστις επαναλέγει το πράγμα, χωρίζει τους στενωτέρους φίλους."},"10":{"verse":10,"text":"Περισσότερον τύπτει ο έλεγχος τον φρόνιμον, παρά εκατόν μαστιγώσεις τον άφρονα."},"11":{"verse":11,"text":"Ο κακός ζητεί μόνον στάσεις· διά τούτο άγγελος σκληρός θέλει πεμφθή κατ' αυτού."},"12":{"verse":12,"text":"Ας απαντήση τον άνθρωπον άρκτος στερηθείσα των τέκνων αυτής και ουχί άφρων εν τη μωρία αυτού."},"13":{"verse":13,"text":"Όστις αποδίδει κακόν αντί καλού, κακόν δεν θέλει αναχωρήσει από του οίκου αυτού."},"14":{"verse":14,"text":"Όστις αρχίζει φιλονεικίαν, είναι ως ο εκφράττων ύδατα· όθεν παύσον από της φιλονεικίας πριν εξαφθή."},"15":{"verse":15,"text":"Ο δικαιόνων τον ασεβή και ο καταδικάζων τον δίκαιον, αμφότεροι είναι βδέλυγμα εις τον Κύριον."},"16":{"verse":16,"text":"Τι χρησιμεύουσι τα χρήματα εις την χείρα του άφρονος, διά να αγοράση σοφίαν, αφού δεν έχει γνώσιν;"},"17":{"verse":17,"text":"Εν παντί καιρώ αγαπά ο φίλος, και ο αδελφός γεννάται διά καιρόν ανάγκης."},"18":{"verse":18,"text":"Άνθρωπος ενδεής φρενών δίδει χείρα και εγγυάται διά τον φίλον αυτού."},"19":{"verse":19,"text":"Ο αγαπών έριδας αγαπά αμαρτήματα· ο υπερυψόνων την πύλην αυτού ζητεί όλεθρον."},"20":{"verse":20,"text":"Ο σκολιός την καρδίαν δεν ευρίσκει καλόν· και ο διεστραμμένος την γλώσσαν αυτού πίπτει εις συμφοράν."},"21":{"verse":21,"text":"Όστις γεννά άφρονα, γεννά αυτόν διά λύπην αυτού· και ο πατήρ του ανοήτου δεν απολαμβάνει χαράν."},"22":{"verse":22,"text":"Η ευφραινομένη καρδία δίδει ευεξίαν ως ιατρικόν· το δε κατατεθλιμμένον πνεύμα ξηραίνει τα οστά."},"23":{"verse":23,"text":"Ο ασεβής δέχεται δώρον από του κόλπου, διά να διαστρέψη τας οδούς της κρίσεως."},"24":{"verse":24,"text":"Επί του προσώπου του συνετού είναι σοφία· αλλ' οι οφθαλμοί του άφρονος βλέπουσιν εις τα άκρα της γης."},"25":{"verse":25,"text":"Ο άφρων υιός είναι βαρυθυμία εις τον πατέρα αυτού και πικρία εις την γεννήσασαν αυτόν."},"26":{"verse":26,"text":"Δεν είναι ποτέ καλόν να επιβάλληται ποινή εις τον δίκαιον, να επιβουλεύηταί τις τους άρχοντας διά την ευθύτητα αυτών."},"27":{"verse":27,"text":"Ο κρατών τους λόγους αυτού είναι γνωστικός· ο μακρόθυμος άνθρωπος είναι φρόνιμος."},"28":{"verse":28,"text":"Και αυτός ο άφρων, όταν σιωπά λογίζεται σοφός· και ο κλείων τα χείλη αυτού, συνετός."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":17,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":18}}}