{"chapter":{"1":{"verse":1,"text":"Καλήτερος ο πτωχός ο περιπατών εν τη ακεραιότητι αυτού, παρά τον πλούσιον τον διεστραμμένον τα χείλη αυτού και όντα άφρονα."},"2":{"verse":2,"text":"Ψυχή άνευ γνώσεως βεβαίως δεν είναι καλόν· και όστις σπεύδει με τους πόδας, προσκόπτει."},"3":{"verse":3,"text":"Η αφροσύνη του ανθρώπου διαστρέφει την οδόν αυτού· και η καρδία αυτού αγανακτεί κατά του Κυρίου."},"4":{"verse":4,"text":"Ο πλούτος προσθέτει φίλους πολλούς· ο δε πτωχός εγκαταλείπεται υπό του φίλου αυτού."},"5":{"verse":5,"text":"Ο ψευδής μάρτυς δεν θέλει μείνει ατιμώρητος· και ο λαλών ψεύδη δεν θέλει εκφύγει."},"6":{"verse":6,"text":"Πολλοί κολακεύουσι το πρόσωπον του άρχοντος· και πας τις είναι φίλος του διδόντος ανθρώπου."},"7":{"verse":7,"text":"Τον πτωχόν μισούσι πάντες οι αδελφοί αυτού· πόσω μάλλον θέλουσιν αποφεύγει αυτόν οι φίλοι αυτού; αυτός ακολουθεί φωνάζων· αλλ' εκείνοι δεν αποκρίνονται."},"8":{"verse":8,"text":"Όστις αποκτά σοφίαν, αγαπά την ψυχήν αυτού· όστις φυλάττει φρόνησιν, θέλει ευρεί καλόν."},"9":{"verse":9,"text":"Ο ψευδής μάρτυς δεν θέλει μείνει ατιμώρητος· και ο λαλών ψεύδη θέλει απολεσθή."},"10":{"verse":10,"text":"Η τρυφή δεν αρμόζει εις άφρονα· πολύ ολιγώτερον εις δούλον, να εξουσιάζη επ' αρχόντων."},"11":{"verse":11,"text":"Η φρόνησις του ανθρώπου συστέλλει τον θυμόν αυτού· και είναι δόξα αυτού να παραβλέπη την παράβασιν."},"12":{"verse":12,"text":"Η οργή του βασιλέως είναι ως βρυχηθμός λέοντος· η δε εύνοια αυτού ως δρόσος επί τον χόρτον."},"13":{"verse":13,"text":"Ο άφρων υιός είναι όλεθρος εις τον πατέρα αυτού· και αι έριδες της γυναικός είναι ακατάπαυστον στάξιμον."},"14":{"verse":14,"text":"Οίκος και πλούτη κληρονομούνται εκ των πατέρων· αλλ' η φρόνιμος γυνή παρά Κυρίου δίδεται."},"15":{"verse":15,"text":"Η οκνηρία ρίπτει εις βαθύν ύπνον· και η άεργος ψυχή θέλει πεινά."},"16":{"verse":16,"text":"Ο φυλάττων την εντολήν φυλάττει την ψυχήν αυτού· ο δε καταφρονών τας οδούς αυτού θέλει απολεσθή."},"17":{"verse":17,"text":"Ο ελεών πτωχόν δανείζει εις τον Κύριον· και θέλει γείνει εις αυτόν η ανταπόδοσις αυτού."},"18":{"verse":18,"text":"Παίδευε τον υιόν σου ενόσω είναι ελπίς· αλλά μη διεγείρης την ψυχήν σου, ώστε να θανατώσης αυτόν."},"19":{"verse":19,"text":"Ο οργίλος θέλει λάβει ποινήν· διότι και αν ελευθερώσης αυτόν, πάλιν θέλεις κάμει το αυτό."},"20":{"verse":20,"text":"Άκουε συμβουλήν και δέχου διδασκαλίαν διά να γείνης σοφός εις τα έσχατά σου."},"21":{"verse":21,"text":"Είναι πολλοί λογισμοί εν τη καρδία του ανθρώπου· η βουλή όμως του Κυρίου, εκείνη θέλει μένει."},"22":{"verse":22,"text":"Τιμή του ανθρώπου είναι η αγαθότης αυτού· και καλήτερος ο πτωχός παρά τον ψεύστην."},"23":{"verse":23,"text":"Ο φόβος του Κυρίου φέρει ζωήν, και ο φοβούμενος αυτόν θέλει πλαγιάζει κεχορτασμένος· κακόν δεν θέλει συναπαντήσει."},"24":{"verse":24,"text":"Ο οκνηρός εμβάπτει την χείρα αυτού εις το τρυβλίον, και δεν θέλει ουδέ εις το στόμα αυτού να επιστρέψη αυτήν."},"25":{"verse":25,"text":"Εάν μαστιγώσης τον χλευαστήν, ο απλούς θέλει γείνει προσεκτικός· και εάν ελέγξης τον φρόνιμον, θέλει εννοήσει γνώσιν."},"26":{"verse":26,"text":"Όστις ατιμάζει τον πατέρα και απωθεί την μητέρα, είναι υιός προξενών αισχύνην και όνειδος."},"27":{"verse":27,"text":"Παύσον, υιέ μου, να ακούης διδασκαλίαν παρεκτρέπουσαν από των λόγων της γνώσεως."},"28":{"verse":28,"text":"Ο ασεβής μάρτυς χλευάζει το δίκαιον· και το στόμα των ασεβών καταπίνει ανομίαν."},"29":{"verse":29,"text":"Κρίσεις ετοιμάζονται διά τους χλευαστάς, και ραβδισμοί διά την ράχιν των αφρόνων."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":20}}}