{"chapter":{"1":{"verse":1,"text":"Η καρδία του βασιλέως είναι εν τη χειρί του Κυρίου ως ρεύματα υδάτων· όπου θέλει στρέφει αυτήν."},"2":{"verse":2,"text":"Πάσαι αι οδοί του ανθρώπου φαίνονται ορθαί εις τους οφθαλμούς αυτού· πλην ο Κύριος σταθμίζει τας καρδίας."},"3":{"verse":3,"text":"Να κάμνη τις δικαιοσύνην και κρίσιν είναι αρεστότερον εις τον Κύριον παρά θυσίαν."},"4":{"verse":4,"text":"Το επηρμένον όμμα και η αλαζών καρδία, ο λύχνος των ασεβών, είναι αμαρτία."},"5":{"verse":5,"text":"Οι λογισμοί του επιμελούς φέρουσι βεβαίως εις αφθονίαν· παντός δε προπετούς βεβαίως εις ένδειαν."},"6":{"verse":6,"text":"Το αποκτάν θησαυρούς διά ψευδούς γλώσσης είναι ματαιότης άστατος των ζητούντων θάνατον."},"7":{"verse":7,"text":"Αι αρπαγαί των ασεβών θέλουσιν εξολοθρεύσει αυτούς· διότι αρνούνται να πράττωσι το δίκαιον."},"8":{"verse":8,"text":"Η οδός του διεφθαρμένου ανθρώπου είναι σκολιά· του δε καθαρού το έργον είναι ευθές."},"9":{"verse":9,"text":"Καλήτερον να κατοική τις εν γωνία δώματος, παρά εν οίκω ευρυχώρω μετά γυναικός φιλέριδος."},"10":{"verse":10,"text":"Η ψυχή του ασεβούς επιθυμεί κακόν· ο πλησίον αυτού δεν ευρίσκει χάριν εις τους οφθαλμούς αυτού."},"11":{"verse":11,"text":"Όταν ο χλευαστής τιμωρήται, ο απλούς γίνεται σοφώτερος· και ο σοφός διδασκόμενος λαμβάνει γνώσιν."},"12":{"verse":12,"text":"Ο δίκαιος συλλογίζεται την οικίαν του ασεβούς, όταν οι ασεβείς κατακρημνίζωνται εις την κακίαν αυτών."},"13":{"verse":13,"text":"Όστις εμφράττει τα ώτα αυτού εις την κραυγήν του πτωχού, θέλει φωνάξει και αυτός και δεν θέλει εισακουσθή."},"14":{"verse":14,"text":"Δώρον κρύφιον καταπραΰνει θυμόν· και χάρισμα εις τον κόλπον βαλλόμενον, οργήν ισχυράν."},"15":{"verse":15,"text":"Χαρά είναι εις τον δίκαιον να κάμνη κρίσιν· όλεθρος δε εις τους εργάτας της ανομίας."},"16":{"verse":16,"text":"Άνθρωπος αποπλανώμενος από της οδού της συνέσεως θέλει κατασκηνώσει εν τη συνάξει των τεθανατωμένων."},"17":{"verse":17,"text":"Ο αγαπών ευθυμίαν θέλει κατασταθή πένης· ο αγαπών οίνον και μύρα δεν θέλει πλουτήσει."},"18":{"verse":18,"text":"Ο ασεβής θέλει είσθαι αντίλυτρον του δικαίου, και των ευθέων ο παραβάτης."},"19":{"verse":19,"text":"Καλήτερον να κατοική τις εν γη ερήμω παρά μετά γυναικός φιλέριδος και θυμώδους."},"20":{"verse":20,"text":"Θησαυρός πολύτιμος και μύρα ευρίσκονται εν τω οίκω του σοφού· ο δε άφρων άνθρωπος καταδαπανά αυτά."},"21":{"verse":21,"text":"Ο θηρεύων δικαιοσύνην και έλεος θέλει ευρεί ζωήν, δικαιοσύνην και δόξαν."},"22":{"verse":22,"text":"Ο σοφός εκπορθεί την πόλιν των δυνατών και καταβάλλει το οχύρωμα του θάρρους αυτής."},"23":{"verse":23,"text":"Όστις φυλάττει το στόμα αυτού και την γλώσσαν αυτού, φυλάττει την ψυχήν αυτού από στενοχωριών."},"24":{"verse":24,"text":"Υπερήφανος και αλαζών χλευαστής καλείται, όστις πράττει μετά θυμού αλαζονείας."},"25":{"verse":25,"text":"Αι επιθυμίαι του οκνηρού θανατόνουσιν αυτόν· διότι αι χείρες αυτού δεν θέλουσι να εργάζωνται·"},"26":{"verse":26,"text":"επιθυμεί όλην την ημέραν επιθυμίας· ο δε δίκαιος δίδει και δεν φείδεται."},"27":{"verse":27,"text":"Η θυσία των ασεβών είναι βδέλυγμα· πολλώ μάλλον όταν προσφέρωσιν αυτήν μετά πονηρίας."},"28":{"verse":28,"text":"Ο ψευδής μάρτυς θέλει απολεσθή· ο δε άνθρωπος όστις υπακούει θέλει λαλεί πάντοτε."},"29":{"verse":29,"text":"Ο ασεβής άνθρωπος σκληρύνει το πρόσωπον αυτού· αλλ' ο ευθύς κατευθύνει τας οδούς αυτού."},"30":{"verse":30,"text":"Δεν είναι σοφία ούτε σύνεσις ούτε βουλή εναντίον του Κυρίου."},"31":{"verse":31,"text":"Ο ίππος ετοιμάζεται διά την ημέραν της μάχης· η σωτηρία όμως είναι παρά Κυρίου."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":21,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":20},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":22}}}