{"chapter":{"1":{"verse":1,"text":"Προτιμότερον όνομα καλόν παρά πλούτη μεγάλα, χάρις αγαθή παρά αργύριον και χρυσίον."},"2":{"verse":2,"text":"Πλούσιος και πτωχός συναπαντώνται· ο Κύριος είναι ο Ποιητής αμφοτέρων τούτων."},"3":{"verse":3,"text":"Ο φρόνιμος προβλέπει το κακόν και κρύπτεται· οι άφρονες όμως προχωρούσι και τιμωρούνται."},"4":{"verse":4,"text":"Η αμοιβή της ταπεινώσεως και του φόβου του Κυρίου είναι πλούτος και δόξα και ζωή."},"5":{"verse":5,"text":"Τρίβολοι και παγίδες είναι εν τη οδώ του σκολιού· όστις φυλάττει την ψυχήν αυτού, θέλει είσθαι μακράν απ' αυτών."},"6":{"verse":6,"text":"Δίδαξον το παιδίον εν αρχή της οδού αυτού· και δεν θέλει απομακρυνθή απ' αυτής ουδέ όταν γηράση."},"7":{"verse":7,"text":"Ο πλούσιος εξουσιάζει τους πτωχούς· και ο δανειζόμενος είναι δούλος του δανείζοντος."},"8":{"verse":8,"text":"Ο σπείρων ανομίαν θέλει θερίσει συμφοράς· και η ράβδος της ύβρεως αυτού θέλει εκλείψει."},"9":{"verse":9,"text":"Ο έχων όμμα αγαθόν θέλει ευλογηθή· διότι δίδει εκ του άρτου αυτού εις τον πτωχόν."},"10":{"verse":10,"text":"Εκδίωξον τον χλευαστήν και θέλει συνεξέλθει η φιλονεικία, και η έρις και η ύβρις θέλουσι παύσει."},"11":{"verse":11,"text":"Όστις αγαπά την καθαρότητα της καρδίας, διά την χάριν των χειλέων αυτού ο βασιλεύς θέλει είσθαι φίλος αυτού."},"12":{"verse":12,"text":"Οι οφθαλμοί του Κυρίου περιφρουρούσι την γνώσιν· ανατρέπει δε τας υποθέσεις του παρανόμου."},"13":{"verse":13,"text":"Ο οκνηρός λέγει, Λέων είναι έξω· εν τω μέσω των πλατειών θέλω φονευθή."},"14":{"verse":14,"text":"Στόμα γυναικός αλλοτρίας είναι λάκκος βαθύς· ο μισούμενος υπό Κυρίου θέλει εμπέσει εις αυτόν."},"15":{"verse":15,"text":"Η ανοησία είναι συνδεδεμένη μετά της καρδίας του παιδίου· η ράβδος της παιδείας θέλει αποχωρίσει αυτήν απ' αυτού."},"16":{"verse":16,"text":"Όστις καταθλίβει τον πτωχόν διά να αυξήση τα πλούτη αυτού, και όστις δίδει εις τον πλούσιον, θέλει ελθεί βεβαίως εις ένδειαν."},"17":{"verse":17,"text":"Κλίνον το ωτίον σου και άκουε τους λόγους των σοφών, και προσκόλλησον την καρδίαν σου εις την γνώσιν μου·"},"18":{"verse":18,"text":"διότι είναι τερπνοί, εάν φυλάττη αυτούς εν τη καρδία σου· και θέλουσι συναρμόζεσθαι ομού επί των χειλέων σου."},"19":{"verse":19,"text":"Διά να ήναι το θάρρος σου επί τον Κύριον, εδίδαξα ταύτα εις σε την ημέραν ταύτην, μάλιστα εις σε."},"20":{"verse":20,"text":"Δεν έγραψα εις σε πολλάκις διά συμβουλών και γνώσεων,"},"21":{"verse":21,"text":"διά να σε κάμω να γνωρίσης την βεβαιότητα των λόγων της αληθείας, ώστε να αποκρίνησαι λόγους αληθείας προς τους εξαποστέλλοντάς σε;"},"22":{"verse":22,"text":"Μη γυμνόνης τον πτωχόν, διότι είναι πτωχός· μηδέ κατάθλιβε εις την πύλην τον δυστυχούντα·"},"23":{"verse":23,"text":"διότι ο Κύριος θέλει εκδικάσει την δίκην αυτών· και θέλει γυμνώσει την ψυχήν των γυμνωσάντων αυτούς."},"24":{"verse":24,"text":"Μη κάμνε φιλίαν μετά ανθρώπου θυμώδους· και μετά ανθρώπου οργίλου μη συμπεριπάτει·"},"25":{"verse":25,"text":"μήποτε μάθης τας οδούς αυτού, και λάβης παγίδα εις την ψυχήν σου."},"26":{"verse":26,"text":"Μη έσο εκ των διδόντων χείρα, εκ των εγγυωμένων διά χρέη."},"27":{"verse":27,"text":"Εάν δεν έχης πόθεν να πληρώσης, διά τι να πάρωσι την κλίνην σου υποκάτωθέν σου;"},"28":{"verse":28,"text":"Μη μετακίνει όρια αρχαία, τα οποία έθεσαν οι πατέρες σου."},"29":{"verse":29,"text":"Είδες άνθρωπον επιτήδειον εις τα έργα αυτού; αυτός θέλει παρασταθή ενώπιον βασιλέων· δεν θέλει παρασταθή ενώπιον ουτιδανών."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":23}}}