{"chapter":{"1":{"verse":1,"text":"Όταν καθήσης να φάγης μετά άρχοντος, παρατήρει επιμελώς τα παρατιθέμενα έμπροσθέν σου·"},"2":{"verse":2,"text":"και βάλε μάχαιραν εις τον λαιμόν σου, εάν ήσαι αδηφάγος·"},"3":{"verse":3,"text":"μη επιθύμει τα εδέσματα αυτού· διότι ταύτα είναι τροφή δολιότητος."},"4":{"verse":4,"text":"Μη μερίμνα διά να γείνης πλούσιος· άπεχε από της σοφίας σου."},"5":{"verse":5,"text":"Θέλεις επιστήσει τους οφθαλμούς σου εις το μη υπάρχον; διότι ο πλούτος κατασκευάζει βεβαίως εις εαυτόν πτέρυγας ως αετού και πετά προς τον ουρανόν."},"6":{"verse":6,"text":"Μη τρώγε τον άρτον του φθονερού, μηδέ επιθύμει τα εδέσματα αυτού·"},"7":{"verse":7,"text":"διότι καθώς φρονεί εν τη ψυχή αυτού, τοιούτος είναι· φάγε και πίε, λέγει προς σέ· αλλ' η καρδία αυτού δεν είναι μετά σου."},"8":{"verse":8,"text":"Το ψωμίον, το οποίον έφαγες, θέλεις εξεμέσει και θέλεις χάσει τας γλυκείας συνομιλίας σου."},"9":{"verse":9,"text":"Μη λάλει εις τα ώτα του άφρονος· διότι θέλει καταφρονήσει την σοφίαν των λόγων σου."},"10":{"verse":10,"text":"Μη μετακίνει όρια αρχαία· και μη εισέλθης εις τους αγρούς των ορφανών·"},"11":{"verse":11,"text":"διότι ο Λυτρωτής αυτών είναι ισχυρός· αυτός θέλει εκδικάσει την δίκην αυτών εναντίον σου."},"12":{"verse":12,"text":"Προσκόλλησον την καρδίαν σου εις την παιδείαν και τα ώτα σου εις τους λόγους της γνώσεως."},"13":{"verse":13,"text":"Μη φείδου να παιδεύης το παιδίον· διότι εάν κτυπήσης αυτό διά της ράβδου, δεν θέλει αποθάνει·"},"14":{"verse":14,"text":"συ κτυπών αυτό διά της ράβδου, θέλεις ελευθερώσει την ψυχήν αυτού εκ του άδου."},"15":{"verse":15,"text":"Υιέ μου, εάν η καρδία σου γείνη σοφή, θέλει ευφραίνεσθαι και η καρδία εμού·"},"16":{"verse":16,"text":"και τα νεφρά μου θέλουσιν αγάλλεσθαι, όταν τα χείλη σου λαλώσιν ορθά."},"17":{"verse":17,"text":"Ας μη ζηλεύη η καρδία σου τους αμαρτωλούς· αλλ' έσο εν τω φόβω του Κυρίου όλην την ημέραν·"},"18":{"verse":18,"text":"διότι βεβαίως είναι αμοιβή, και η ελπίς σου δεν θέλει εκκοπή."},"19":{"verse":19,"text":"Άκουε συ, υιέ μου, και γίνου σοφός, και κατεύθυνε την καρδίαν σου εις την οδόν."},"20":{"verse":20,"text":"Μη έσο μεταξύ οινοποτών, μεταξύ κρεοφάγων ασώτων·"},"21":{"verse":21,"text":"διότι ο μέθυσος και ο άσωτος θέλουσι πτωχεύσει· και ο υπνώδης θέλει ενδυθή ράκη."},"22":{"verse":22,"text":"Υπάκουε εις τον πατέρα σου, όστις σε εγέννησε· και μη καταφρόνει την μητέρα σου, όταν γηράση."},"23":{"verse":23,"text":"Αγόραζε την αλήθειαν και μη πώλει· την σοφίαν και την παιδείαν και την σύνεσιν."},"24":{"verse":24,"text":"Ο πατήρ του δικαίου θέλει χαρή σφόδρα· και όστις γεννά σοφόν υιόν, θέλει ευφραίνεσθαι εις αυτόν."},"25":{"verse":25,"text":"Ο πατήρ σου και η μήτηρ σου θέλουσιν ευφραίνεσθαι· μάλιστα εκείνη, ήτις σε εγέννησε, θέλει χαίρει."},"26":{"verse":26,"text":"Υιέ μου, δος την καρδίαν σου εις εμέ, και ας προσέχωσιν οι οφθαλμοί σου εις τας οδούς μου·"},"27":{"verse":27,"text":"διότι η πόρνη είναι λάκκος βαθύς· και η αλλοτρία γυνή στενόν φρέαρ."},"28":{"verse":28,"text":"Αυτή προσέτι ενεδρεύει ως ληστής και πληθύνει τους παραβάτας μεταξύ των ανθρώπων."},"29":{"verse":29,"text":"Εις τίνα είναι ουαί; εις τίνα στεναγμοί; εις τίνα έριδες; εις τίνα ματαιολογίαι; εις τίνα κτυπήματα άνευ αιτίας; εις τίνα φλόγωσις οφθαλμών;"},"30":{"verse":30,"text":"Εις τους εγχρονίζοντας εν τω οίνω· εις εκείνους οίτινες διάγουσιν ανιχνεύοντες οινοποσίας."},"31":{"verse":31,"text":"Μη θεώρει τον οίνον ότι κοκκινίζει, ότι δίδει το χρώμα αυτού εις το ποτήριον, ότι καταβαίνει ευαρέστως."},"32":{"verse":32,"text":"Εν τω τέλει αυτού δάκνει ως όφις και κεντρόνει ως βασιλίσκος·"},"33":{"verse":33,"text":"οι οφθαλμοί σου θέλουσι κυττάξει αλλοτρίας γυναίκας, και η καρδία σου θέλει λαλήσει αισχρά·"},"34":{"verse":34,"text":"και θέλεις είσθαι ως κοιμώμενος εν μέσω θαλάσσης, και ως κοιτώμενος επί κορυφής, καταρτίου·"},"35":{"verse":35,"text":"με έτυπτον, θέλεις ειπεί, και δεν επόνεσα· με έδειραν, και δεν ησθάνθην· πότε θέλω εγερθή, διά να υπάγω να ζητήσω αυτόν πάλιν;"}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":24}}}