{"chapter":{"1":{"verse":1,"text":"Και αύται είναι παροιμίαι του Σολομώντος, τας οποίας συνέλεξαν οι άνθρωποι του Εζεκίου, βασιλέως του Ιούδα."},"2":{"verse":2,"text":"Δόξα του Θεού είναι να καλύπτη το πράγμα· δόξα δε των βασιλέων να εξιχνιάζωσι το πράγμα."},"3":{"verse":3,"text":"Ο ουρανός κατά το ύψος και η γη κατά το βάθος και η καρδία των βασιλέων είναι ανεξερεύνητα."},"4":{"verse":4,"text":"Αφαίρεσον την σκωρίαν από του αργύρου, και σκεύος θέλει εξέλθει εις τον χρυσοχόον·"},"5":{"verse":5,"text":"αφαίρεσον τους ασεβείς απ' έμπροσθεν του βασιλέως, και ο θρόνος αυτού θέλει στερεωθή εν δικαιοσύνη."},"6":{"verse":6,"text":"Μη αλαζονεύου έμπροσθεν του βασιλέως, και μη ίστασαι εν τω τόπω των μεγάλων·"},"7":{"verse":7,"text":"Διότι καλήτερον να σοι είπωσιν, Ανάβα εδώ, παρά να καταβιβασθής επί παρουσία του άρχοντος, τον οποίον είδον οι οφθαλμοί σου."},"8":{"verse":8,"text":"Μη εξέλθης εις έριδα ταχέως· μήποτε εν τω τέλει απορήσης τι να κάμης, όταν ο πλησίον σου σε καταισχύνη."},"9":{"verse":9,"text":"Εκδίκασον την δίκην σου μετά του πλησίον σου· και μη ανακάλυπτε το μυστικόν άλλου·"},"10":{"verse":10,"text":"Μήποτε ο ακούων σε ονειδίση και η καταισχύνη σου δεν εξαλειφθή."},"11":{"verse":11,"text":"Λόγος λαληθείς πρεπόντως είναι μήλα χρυσά εις ποικίλματα αργυρά."},"12":{"verse":12,"text":"Ως ενώτιον χρυσούν και στολίδιον καθαρού χρυσίου, είναι ο σοφός ο ελέγχων ωτίον υπήκοον."},"13":{"verse":13,"text":"Ως το ψύχος της χιόνος εν καιρώ του θερισμού, ούτως είναι ο πιστός πρέσβυς εις τους αποστέλλοντας αυτόν· διότι αναπαύει την ψυχήν των κυρίων αυτού."},"14":{"verse":14,"text":"Ο καυχώμενος εις δώρον ψευδές ομοιάζει σύννεφα και άνεμον χωρίς βροχής."},"15":{"verse":15,"text":"Δι' υπομονής πείθεται ο ηγεμών· και η γλυκεία γλώσσα συντρίβει οστά."},"16":{"verse":16,"text":"Εύρηκας μέλι; φάγε όσον σοι είναι αρκετόν, μήποτε υπερεμπλησθής απ' αυτού και εξεμέσης αυτό."},"17":{"verse":17,"text":"Σπανίως βάλε τον πόδα σου εις τον οίκον του πλησίον σου, μήποτε σε βαρυνθή και σε μισήση."},"18":{"verse":18,"text":"Ο άνθρωπος, όστις μαρτυρεί κατά του πλησίον αυτού μαρτυρίαν ψευδή, είναι ως ρόπαλον και μάχαιρα και βέλος οξύ."},"19":{"verse":19,"text":"Πίστις προς άπιστον εν ημέρα συμφοράς είναι ως οδόντιον σεσηπός και πους εξηρθρωμένος."},"20":{"verse":20,"text":"Ως ο εκδυόμενος ιμάτιον εν ημέρα ψύχους και το όξος επί νίτρον, ούτως είναι ο ψάλλων άσματα εις λελυπημένην καρδίαν."},"21":{"verse":21,"text":"Εάν πεινά ο εχθρός σου, δος εις αυτόν άρτον να φάγη· και εάν διψά, πότισον αυτόν ύδωρ·"},"22":{"verse":22,"text":"διότι θέλεις σωρεύσει άνθρακας πυρός επί την κεφαλήν αυτού, και ο Κύριος θέλει σε ανταμείψει."},"23":{"verse":23,"text":"Ο βορράς άνεμος εκδιώκει την βροχήν· το δε ωργισμένον πρόσωπον την υποψιθυρίζουσαν γλώσσαν."},"24":{"verse":24,"text":"Καλήτερον να κατοική τις εν γωνία δώματος, παρά εν οίκω ευρυχώρω μετά γυναικός φιλέριδος."},"25":{"verse":25,"text":"Ως ύδωρ ψυχρόν εις ψυχήν διψώσαν, ούτως είναι αγγελίαι αγαθαί από μακρυνής γης."},"26":{"verse":26,"text":"Ο δίκαιος σφάλλων έμπροσθεν του ασεβούς είναι ως πηγή θολερά και βρύσις διαφθαρείσα."},"27":{"verse":27,"text":"Καθώς δεν είναι καλόν να τρώγη τις πολύ μέλι, ούτω δεν είναι ένδοξον να ζητή την ιδίαν αυτού δόξαν."},"28":{"verse":28,"text":"Όστις δεν κρατεί το πνεύμα αυτού, είναι ως πόλις κατηδαφισμένη και ατείχιστος."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":25,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":24},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":26}}}