{"chapter":{"1":{"verse":1,"text":"Μη καυχάσαι εις την αύριον ημέραν· διότι δεν εξεύρεις τι θέλει γεννήσει η ημέρα."},"2":{"verse":2,"text":"Ας σε επαινή άλλος και μη το στόμα σου· ξένος, και μη τα χείλη σου."},"3":{"verse":3,"text":"Βαρύς είναι ο λίθος και δυσβάστακτος η άμμος· αλλ' η οργή του άφρονος είναι βαρυτέρα των δύο."},"4":{"verse":4,"text":"Ο θυμός είναι σκληρός και η οργή οξεία· αλλά τις δύναται να σταθή έμπροσθεν της ζηλοτυπίας;"},"5":{"verse":5,"text":"Ο φανερός έλεγχος είναι καλήτερος παρά κρυπτομένη αγάπη·"},"6":{"verse":6,"text":"πληγαί φίλου είναι πισταί· φιλήματα δε εχθρών πολυάριθμα."},"7":{"verse":7,"text":"Κεχορτασμένη ψυχή αποστρέφεται την κηρήθραν· εις δε την πεινασμένην ψυχήν παν πικρόν φαίνεται γλυκύ."},"8":{"verse":8,"text":"Ως το πτηνόν το αποπλανώμενόν από της φωλεάς αυτού, ούτως είναι ο άνθρωπος ο αποπλανώμενος από του τόπου αυτού."},"9":{"verse":9,"text":"Τα μύρα και τα θυμιάματα ευφραίνουσι την καρδίαν, και η γλυκύτης του φίλου διά της εγκαρδίου συμβουλής."},"10":{"verse":10,"text":"Τον φίλον σου και τον φίλον του πατρός σου μη εγκαταλίπης· εις δε τον οίκον του αδελφού σου μη εισέλθης εν τη ημέρα της συμφοράς σου· διότι καλήτερον είναι γείτων πλησίον παρά αδελφός μακράν."},"11":{"verse":11,"text":"Υιέ μου, γίνου σοφός και εύφραινε την καρδίαν μου, διά να έχω τι να αποκρίνωμαι προς τον ονειδίζοντά με."},"12":{"verse":12,"text":"Ο φρόνιμος προβλέπει το κακόν και κρύπτεται· οι άφρονες εξακολουθούσι και τιμωρούνται."},"13":{"verse":13,"text":"Λάβε το ιμάτιον του εγγυωμένου διά ξένον και λάβε ενέχυρον απ' αυτού, εγγυωμένου περί ξένων πραγμάτων."},"14":{"verse":14,"text":"Ο εγειρόμενος το πρωΐ και ευλογών μετά μεγάλης φωνής τον πλησίον αυτού θέλει λογισθή ως καταρώμενος αυτόν."},"15":{"verse":15,"text":"Ακατάπαυστον στάξιμον εν ημέρα βροχερά, και φίλερις γυνή είναι όμοια·"},"16":{"verse":16,"text":"ο κρύπτων αυτήν κρύπτει τον άνεμον· και το μύρον εν τη δεξιά αυτού κρυπτόμενον φωνάζει."},"17":{"verse":17,"text":"Ο σίδηρος ακονίζει τον σίδηρον· και ο άνθρωπος ακονίζει το πρόσωπον του φίλου αυτού."},"18":{"verse":18,"text":"Ο φυλάττων την συκήν θέλει φάγει τον καρπόν αυτής· και ο φυλάττων τον κύριον αυτού θέλει τιμηθή."},"19":{"verse":19,"text":"Καθώς εις το ύδωρ ανταποκρίνεται πρόσωπον εις πρόσωπον, ούτω καρδία ανθρώπου εις άνθρωπον."},"20":{"verse":20,"text":"Ο άδης και η απώλεια δεν χορταίνουσι· και οι οφθαλμοί του ανθρώπου δεν χορταίνουσιν."},"21":{"verse":21,"text":"Ο άργυρος δοκιμάζεται διά του χωνευτηρίου και ο χρυσός διά της καμίνου· ο δε άνθρωπος διά του στόματος των εγκωμιαζόντων αυτόν."},"22":{"verse":22,"text":"Και αν κοπανίσης διά κοπάνου τον άφρονα εν ιγδίω μεταξύ σίτου κοπανιζομένου, η αφροσύνη αυτού δεν θέλει χωρισθή απ' αυτού."},"23":{"verse":23,"text":"Πρόσεχε να γνωρίζης την κατάστασιν των ποιμνίων σου, και επιμελού καλώς τας αγέλας σου·"},"24":{"verse":24,"text":"Διότι ο πλούτος δεν μένει διαπαντός· ουδέ το διάδημα από γενεάς εις γενεάν."},"25":{"verse":25,"text":"Ο χόρτος βλαστάνει και η χλόη αναφαίνεται, και τα χόρτα των ορέων συνάγονται."},"26":{"verse":26,"text":"Τα αρνία είναι διά τα ενδύματά σου, και οι τράγοι διά την πληρωμήν του αγρού."},"27":{"verse":27,"text":"Και θέλεις έχει άφθονον γάλα αιγών διά την τροφήν σου, διά την τροφήν του οίκου σου και την ζωήν των θεραπαινών σου."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":27,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":26},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":28}}}