{"chapter":{"1":{"verse":1,"text":"Οι ασεβείς φεύγουσιν ουδενός διώκοντος· οι δε δίκαιοι έχουσι θάρρος ως λέων."},"2":{"verse":2,"text":"Διά τα αμαρτήματα του τόπου πολλοί είναι οι άρχοντες αυτού· δι' ανθρώπου όμως συνετού και νοήμονος το πολίτευμα αυτού θέλει διαρκεί."},"3":{"verse":3,"text":"Πτωχός άνθρωπος και δυναστεύων πτωχούς είναι ως βροχή κατακλύζουσα, ήτις δεν δίδει άρτον."},"4":{"verse":4,"text":"Όσοι εγκαταλείπουσι τον νόμον, εγκωμιάζουσι τους ασεβείς· αλλ' οι φυλάττοντες τον νόμον αντιμάχονται εις αυτούς."},"5":{"verse":5,"text":"Οι κακοί άνθρωποι δεν θέλουσι νοήσει κρίσιν· αλλ' οι ζητούντες τον Κύριον θέλουσι νοήσει τα πάντα."},"6":{"verse":6,"text":"Καλήτερος ο πτωχός ο περιπατών εν τη ακεραιότητι αυτού, παρά τον διεστραμμένον τας οδούς αυτού, και αν ήναι πλούσιος."},"7":{"verse":7,"text":"Ο φυλάττων τον νόμον είναι υιός συνετός· ο δε φίλος των ασώτων καταισχύνει τον πατέρα αυτού."},"8":{"verse":8,"text":"Ο αυξάνων την περιουσίαν αυτού διά τόκου και πλεονεξίας συνάγει αυτήν διά τον ελεούντα τους πτωχούς."},"9":{"verse":9,"text":"Του εκκλίνοντος το ωτίον αυτού από του να ακούη τον νόμον, και αυτή η προσευχή αυτού θέλει είσθαι βδέλυγμα."},"10":{"verse":10,"text":"Ο αποπλανών τους ευθείς εις οδόν κακήν αυτός θέλει πέσει εις τον ίδιον αυτού λάκκον· αλλ' οι άμεμπτοι θέλουσι κληρονομήσει αγαθά."},"11":{"verse":11,"text":"Ο πλούσιος άνθρωπος νομίζει εαυτόν σοφόν· αλλ' ο συνετός πτωχός εξελέγχει αυτόν."},"12":{"verse":12,"text":"Όταν οι δίκαιοι θριαμβεύωσι, μεγάλη είναι η δόξα· αλλ' όταν οι ασεβείς υψόνωνται, οι άνθρωποι κρύπτονται."},"13":{"verse":13,"text":"Ο κρύπτων τας αμαρτίας αυτού δεν θέλει ευοδωθή· ο δε εξομολογούμενος και παραιτών αυτάς θέλει ελεηθή."},"14":{"verse":14,"text":"Μακάριος ο άνθρωπος ο φοβούμενος πάντοτε· όστις όμως σκληρύνει την καρδίαν αυτού, θέλει πέσει εις συμφοράν."},"15":{"verse":15,"text":"Λέων βρυχώμενος και άρκτος πεινώσα είναι διοικητής ασεβής επί λαόν πενιχρόν."},"16":{"verse":16,"text":"Ο ηγεμών ο στερούμενος συνέσεως πληθύνει τας καταδυναστείας· ο δε μισών την αρπαγήν θέλει μακρύνει τας ημέρας αυτού."},"17":{"verse":17,"text":"Ο άνθρωπος ο ένοχος αίματος ανθρώπου θέλει σπεύσει εις τον λάκκον· ουδείς θέλει κρατήσει αυτόν."},"18":{"verse":18,"text":"Ο περιπατών εν ακεραιότητι θέλει σωθή· ο δε διεστραμμένος εν ταις οδοίς αυτού θέλει πέσει διά μιας."},"19":{"verse":19,"text":"Ο εργαζόμενος την γην αυτού θέλει χορτασθή άρτον· ο δε ακολουθών τους ματαιόφρονας θέλει εμπλησθή πτωχείας."},"20":{"verse":20,"text":"Ο πιστός άνθρωπος θέλει έχει πολλήν ευλογίαν· αλλ' όστις σπεύδει να πλουτήση, δεν θέλει μείνει ατιμώρητος."},"21":{"verse":21,"text":"Να ήναι τις προσωπολήπτης, δεν είναι καλόν· διότι ο τοιούτος άνθρωπος δι' εν κομμάτιον άρτου θέλει ανομήσει."},"22":{"verse":22,"text":"Ο έχων πονηρόν οφθαλμόν σπεύδει να πλουτήση, και δεν καταλαμβάνει ότι η ένδεια θέλει ελθεί επ' αυτόν."},"23":{"verse":23,"text":"Ο ελέγχων άνθρωπον ύστερον θέλει ευρεί περισσοτέραν χάριν, παρά τον κολακεύοντα διά της γλώσσης."},"24":{"verse":24,"text":"Ο κλέπτων τον πατέρα αυτού ή την μητέρα αυτού, και λέγων, Τούτο δεν είναι αμαρτία, αυτός είναι σύντροφος του ληστού."},"25":{"verse":25,"text":"Ο αλαζών την καρδίαν διεγείρει έριδας· ο δε θαρρών επί Κύριον θέλει παχυνθή."},"26":{"verse":26,"text":"Ο θαρρών επί την ιδίαν αυτού καρδίαν είναι άφρων· αλλ' ο περιπατών εν σοφία, ούτος θέλει σωθή."},"27":{"verse":27,"text":"Όστις δίδει εις τους πτωχούς, δεν θέλει ελθεί εις ένδειαν· αλλ' όστις αποστρέφει τους οφθαλμούς αυτού, θέλει έχει πολλάς κατάρας."},"28":{"verse":28,"text":"Όταν οι ασεβείς υψόνωνται, οι άνθρωποι κρύπτονται· αλλ' εν τη απωλεία εκείνων οι δίκαιοι πληθύνονται."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":28,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":27},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":29}}}