{"chapter":{"1":{"verse":1,"text":"Άνθρωπος όστις ελεγχόμενος σκληρύνει τον τράχηλον, εξαίφνης θέλει αφανισθή και χωρίς ιάσεως."},"2":{"verse":2,"text":"Όταν οι δίκαιοι μεγαλυνθώσιν, ο λαός ευφραίνεται· αλλ' όταν ο ασεβής εξουσιάζη, στενάζει ο λαός."},"3":{"verse":3,"text":"Όστις αγαπά την σοφίαν, ευφραίνει τον πατέρα αυτού· αλλ' όστις συναναστρέφεται με πόρνας, φθείρει την περιουσίαν αυτού."},"4":{"verse":4,"text":"Ο βασιλεύς διά της δικαιοσύνης στερεόνει τον τόπον· αλλ' ο δωρολήπτης καταστρέφει αυτόν."},"5":{"verse":5,"text":"Ο άνθρωπος όστις κολακεύει τον πλησίον αυτού, εκτείνει δίκτυον έμπροσθεν των βημάτων αυτού."},"6":{"verse":6,"text":"Ο κακός άνθρωπος παγιδεύεται εν τη ανομία· αλλ' ο δίκαιος ψάλλει και ευφραίνεται."},"7":{"verse":7,"text":"Ο δίκαιος λαμβάνει γνώσιν της κρίσεως των πενήτων· ο ασεβής δεν νοεί γνώσιν."},"8":{"verse":8,"text":"Οι χλευασταί άνθρωποι καταφλέγουσι την πόλιν· αλλ' οι σοφοί αποστρέφουσι την οργήν."},"9":{"verse":9,"text":"Ο σοφός άνθρωπος, διαφερόμενος μετά του άφρονος ανθρώπου, είτε οργίζεται, είτε γελά, δεν ευρίσκει ανάπαυσιν."},"10":{"verse":10,"text":"Οι άνδρες των αιμάτων μισούσι τον άμεμπτον· αλλ' οι ευθείς εκζητούσι την ζωήν αυτού."},"11":{"verse":11,"text":"Ο άφρων εκθέτει όλην αυτού την ψυχήν· ο δε σοφός αναχαιτίζει αυτήν εις τα οπίσω."},"12":{"verse":12,"text":"Εάν ο διοικητής προσέχη εις λόγους ψευδείς, πάντες οι υπηρέται αυτού γίνονται ασεβείς."},"13":{"verse":13,"text":"Πένης και δανειστής συναπαντώνται· ο Κύριος φωτίζει αμφοτέρων τους οφθαλμούς."},"14":{"verse":14,"text":"Βασιλέως κρίνοντος τους πτωχούς εν αληθεία, ο θρόνος αυτού θέλει στερεωθή διαπαντός."},"15":{"verse":15,"text":"Η ράβδος και ο έλεγχος δίδουσι σοφίαν· παιδίον δε απολελυμένόν καταισχύνει την μητέρα αυτού."},"16":{"verse":16,"text":"Όταν οι ασεβείς πληθύνωνται, η ανομία περισσεύει· αλλ' οι δίκαιοι θέλουσιν ιδεί την πτώσιν αυτών."},"17":{"verse":17,"text":"Παίδευε τον υιόν σου και θέλει φέρει ανάπαυσιν εις σέ· και θέλει φέρει ηδονήν εις την ψυχήν σου."},"18":{"verse":18,"text":"Όπου δεν υπάρχει όρασις, ο λαός διαφθείρεται· είναι δε μακάριος ο φυλάττων τον νόμον."},"19":{"verse":19,"text":"Ο δούλος διά λόγων δεν θέλει διορθωθή· επειδή καταλαμβάνει μεν, αλλά δεν υπακούει."},"20":{"verse":20,"text":"Είδες άνθρωπον ταχύν εις τους λόγους αυτού; περισσοτέρα ελπίς είναι εκ του άφρονος παρά εξ αυτού."},"21":{"verse":21,"text":"Εάν τις ανατρέφη παιδιόθεν τον δούλον αυτού τρυφηλώς, τέλος πάντων θέλει κατασταθή υιός."},"22":{"verse":22,"text":"Ο θυμώδης άνθρωπος εξάπτει έριδα, και ο οργίλος άνθρωπος πληθύνει ανομίας."},"23":{"verse":23,"text":"Η υπερηφανία του ανθρώπου θέλει ταπεινώσει αυτόν· ο δε ταπεινόφρων απολαμβάνει τιμήν."},"24":{"verse":24,"text":"Ο συμμεριστής του κλέπτου μισεί την εαυτού ψυχήν· ακούει τον όρκον και δεν ομολογεί."},"25":{"verse":25,"text":"Ο φόβος του ανθρώπου στήνει παγίδα· ο δε πεποιθώς επί Κύριον θέλει είσθαι εν ασφαλεία."},"26":{"verse":26,"text":"Πολλοί ζητούσι το πρόσωπον του ηγεμόνος· αλλ' η του ανθρώπου κρίσις είναι παρά Κυρίου."},"27":{"verse":27,"text":"Ο άδικος άνθρωπος είναι βδέλυγμα εις τους δικαίους· και ο ευθύς εις την οδόν αυτού, βδέλυγμα εις τους ασεβείς."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":29,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":28},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":30}}}