{"chapter":{"1":{"verse":1,"text":"Υιέ μου, μη λησμονής τους νόμους μου, και η καρδία σου ας φυλάττη τας εντολάς μου."},"2":{"verse":2,"text":"Διότι μακρότητα ημερών και έτη ζωής και ειρήνην θέλουσι προσθέσει εις σε."},"3":{"verse":3,"text":"Έλεος και αλήθεια ας μη σε εγκαταλίπωσι· δέσον αυτάς περί τον τράχηλόν σου· εγχάραξον αυτάς επί την πλάκα της καρδίας σου·"},"4":{"verse":4,"text":"ούτω θέλεις ευρεί χάριν και εύνοιαν ενώπιον Θεού και ανθρώπων."},"5":{"verse":5,"text":"Έλπιζε επί Κύριον εξ όλης σου της καρδίας, και μη επιστηρίζεσαι εις την σύνεσίν σου·"},"6":{"verse":6,"text":"εν πάσαις ταις οδοίς σου αυτόν γνώριζε, και αυτός θέλει διευθύνει τα διαβήματά σου."},"7":{"verse":7,"text":"Μη φαντάζεσαι σεαυτόν σοφόν· φοβού τον Κύριον και έκκλινον από κακού."},"8":{"verse":8,"text":"Τούτο θέλει είσθαι ίασις εις τα νεύρά σου και μυέλωσις εις τα οστά σου."},"9":{"verse":9,"text":"Τίμα τον Κύριον από των υπαρχόντων σου και από των απαρχών πάντων των γεννημάτων σου·"},"10":{"verse":10,"text":"και θέλουσιν εμπλησθή αι σιτοθήκαι σου από αφθονίας και οι ληνοί σου θέλουσιν εκχειλίζει από νέου οίνου."},"11":{"verse":11,"text":"Υιέ μου, μη καταφρόνει την παιδείαν του Κυρίου και μη αθύμει ελεγχόμενος υπ' αυτού."},"12":{"verse":12,"text":"Διότι ο Κύριος ελέγχει όντινα αγαπά, καθώς και ο πατήρ τον υιόν, εις τον οποίον ευαρεστείται."},"13":{"verse":13,"text":"Μακάριος ο άνθρωπος, όστις εύρηκε σοφίαν, και ο άνθρωπος, όστις απέκτησε σύνεσιν·"},"14":{"verse":14,"text":"Διότι το εμπόριον αυτής είναι καλήτερον παρά το εμπόριον του αργυρίου και το κέρδος αυτής παρά χρυσίον καθαρόν."},"15":{"verse":15,"text":"Είναι τιμιωτέρα πολυτίμων λίθων· και πάντα όσα επιθυμήσης δεν είναι αντάξια αυτής."},"16":{"verse":16,"text":"Μακρότης ημερών είναι εν τη δεξιά αυτής· εν τη αριστερά αυτής, πλούτος και δόξα."},"17":{"verse":17,"text":"Αι οδοί αυτής είναι οδοί τερπναί και πάσαι αι τρίβοι αυτής ειρήνη."},"18":{"verse":18,"text":"Είναι δένδρον ζωής εις τους εναγκαλιζομένους αυτήν· και μακάριοι οι κρατούντες αυτήν."},"19":{"verse":19,"text":"Διά της σοφίας εθεμελίωσεν ο Κύριος, εστερέωσε τους ουρανούς εν συνέσει."},"20":{"verse":20,"text":"Διά της γνώσεως αυτού αι άβυσσοι ηνοίχθησαν και τα νέφη σταλάζουσι δρόσον."},"21":{"verse":21,"text":"Υιέ μου, ας μη απομακρυνθώσι ταύτα από των οφθαλμών σου· φύλαττε ορθήν βουλήν και φρόνησιν·"},"22":{"verse":22,"text":"και θέλει είσθαι ζωή εις την ψυχήν σου και χάρις εις τον τράχηλόν σου."},"23":{"verse":23,"text":"Τότε θέλεις περιπατεί ασφαλώς την οδόν σου, και ο πους σου δεν θέλει προσκόψει."},"24":{"verse":24,"text":"Όταν πλαγιάζης, δεν θέλεις τρομάζει· μάλιστα θέλεις πλαγιάζει, και ο ύπνος σου θέλει είσθαι γλυκύς."},"25":{"verse":25,"text":"Δεν θέλεις τρομάξει από αιφνιδίου φόβου ουδέ από του ολέθρου των ασεβών, όταν επέλθη·"},"26":{"verse":26,"text":"Διότι ο Κύριος θέλει είσθαι η ελπίς σου, και θέλει φυλάξει τον πόδα σου από του να πιασθή."},"27":{"verse":27,"text":"Μη αρνηθής το καλόν προς εκείνους, εις τους οποίους πρέπει, όταν ήναι εν τη χειρί σου να κάμνης αυτό."},"28":{"verse":28,"text":"Μη είπης προς τον πλησίον σου, Ύπαγε και επανάστρεψον και αύριον θέλω σοι δώσει· ενώ έχεις τούτο παρά σεαυτώ."},"29":{"verse":29,"text":"Μη μηχανεύου κακόν κατά του πλησίον σου, ενώ πεποιθώς κατοικεί μετά σου."},"30":{"verse":30,"text":"Μη μάχου τινά αναιτίως, εάν δεν έκαμε κακόν εις σε."},"31":{"verse":31,"text":"Μη ζήλευε τον βίαιον άνθρωπον και μη εκλέξης μηδεμίαν εκ των οδών αυτού·"},"32":{"verse":32,"text":"διότι ο Κύριος βδελύττεται τον σκολιόν· το δε απόρρητον αυτού φανερόνεται εις τους δικαίους."},"33":{"verse":33,"text":"Κατάρα Κυρίου εν τω οίκω του ασεβούς· ευλογεί δε την κατοικίαν των δικαίων."},"34":{"verse":34,"text":"Βεβαίως αυτός αντιτάττεται εις τους υπερηφάνους· εις δε τους ταπεινούς δίδει χάριν."},"35":{"verse":35,"text":"Οι σοφοί θέλουσι κληρονομήσει δόξαν· το δε ύψος των αφρόνων θέλει είσθαι η ατιμία."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":4}}}