{"chapter":{"1":{"verse":1,"text":"Οι λόγοι του Αγούρ, υιού του Ιακαί· τουτέστιν ο χρησμός, τον οποίον ο άνθρωπος ελάλησε προς τον Ιθιήλ, προς τον Ιθιήλ και τον Ούκαλ."},"2":{"verse":2,"text":"Βεβαίως εγώ είμαι ο αφρονέστερος των ανθρώπων, και φρόνησις ανθρώπου δεν υπάρχει εν εμοί·"},"3":{"verse":3,"text":"και δεν έμαθον την σοφίαν, ούτε εξεύρω την γνώσιν των αγίων."},"4":{"verse":4,"text":"Τις ανέβη εις τον ουρανόν και κατέβη; τις συνήγαγε τον άνεμον εν ταις χερσίν αυτού; τις εδέσμευσε τα ύδατα εν ιματίω; τις εστερέωσε πάντα τα άκρα της γης; τι το όνομα αυτού; και τι το όνομα του υιού αυτού, εάν εξεύρης;"},"5":{"verse":5,"text":"Πας λόγος Θεού είναι δεδοκιμασμένος· είναι ασπίς εις τους πεποιθότας επ' αυτόν."},"6":{"verse":6,"text":"Μη προσθέσης εις τους λόγους αυτού· μήποτε σε εξελέγξη, και ευρεθής ψεύστης."},"7":{"verse":7,"text":"Δύο ζητώ παρά σού· μη αρνηθής ταύτα εις εμέ πριν αποθάνω."},"8":{"verse":8,"text":"Ματαιότητα και λόγον ψευδή απομάκρυνε απ' εμού· πτωχείαν και πλούτον μη δώσης εις εμέ· τρέφε με με αυτάρκη τροφήν."},"9":{"verse":9,"text":"Μήποτε χορτασθώ και σε αρνηθώ και είπω, Τις είναι ο Κύριος; ή μήποτε ευρεθείς πτωχός κλέψω και λάβω το όνομα του Θεού μου επί ματαίω."},"10":{"verse":10,"text":"Μη καταλάλει υπηρέτην προς τον κύριον αυτού· μήποτε σε καταρασθή και ευρεθής ένοχος."},"11":{"verse":11,"text":"Υπάρχει γενεά, ήτις καταράται τον πατέρα αυτής και δεν ευλογεί την μητέρα αυτής·"},"12":{"verse":12,"text":"Υπάρχει γενεά καθαρά εις τους οφθαλμούς αυτής, αλλά δεν είναι πεπλυμένη από της ακαθαρσίας αυτής."},"13":{"verse":13,"text":"Υπάρχει γενεά, της οποίας πόσον υψηλοί είναι οι οφθαλμοί και τα βλέφαρα αυτής επηρμένα."},"14":{"verse":14,"text":"Υπάρχει γενεά, της οποίας οι οδόντες είναι ρομφαίαι και οι μυλόδοντες μάχαιραι, διά να κατατρώγωσι τους πτωχούς της γης και τους ενδεείς εκ μέσου των ανθρώπων."},"15":{"verse":15,"text":"Η βδέλλα έχει δύο θυγατέρας, αίτινες φωνάζουσι, Φέρε, φέρε. Τα τρία ταύτα δεν χορταίνουσι ποτέ, μάλιστα τέσσαρα δεν λέγουσι ποτέ, Αρκεί."},"16":{"verse":16,"text":"Ο άδης, και η στείρα μήτρα· η γη, ήτις δεν χορταίνει από ύδατος, και το πυρ, το οποίον δεν λέγει, Αρκεί."},"17":{"verse":17,"text":"Τον οφθαλμόν, όστις εμπαίζει τον πατέρα αυτού και καταφρονεί να υπακούση εις την μητέρα αυτού, οι κόρακες της φάραγγος θέλουσιν εκβάλει και οι νεοσσοί των αετών θέλουσι φάγει."},"18":{"verse":18,"text":"Τα τρία ταύτα είναι θαυμαστά εις εμέ, μάλιστα τέσσαρα δεν εννοώ·"},"19":{"verse":19,"text":"Τα ίχνη του αετού εις τον ουρανόν· τα ίχνη του όφεως επί του βράχου· τα ίχνη του πλοίου εν μέσω της θαλάσσης· και τα ίχνη του ανθρώπου εν τη νεότητι."},"20":{"verse":20,"text":"Τοιαύτη είναι η οδός της μοιχαλίδος γυναικός· τρώγει και σπογγίζει το στόμα αυτής, και λέγει, Δεν έπραξα ανομίαν."},"21":{"verse":21,"text":"Διά τρία η γη ταράττεται, μάλιστα διά τέσσαρα, τα οποία δεν δύναται να υποφέρη·"},"22":{"verse":22,"text":"Διά τον δούλον, όταν βασιλεύση· και τον άφρονα, όταν χορτασθή άρτον·"},"23":{"verse":23,"text":"διά την μισητήν γυναίκα, όταν υπανδρευθή· και την δούλην, όταν εκδιώξη την κυρίαν αυτής."},"24":{"verse":24,"text":"Τα τέσσαρα ταύτα είναι ελάχιστα επί της γης, είναι όμως σοφώτατα·"},"25":{"verse":25,"text":"οι μύρμηκες, οίτινες είναι λαός αδύνατος αλλ' εν τω θέρει ετοιμάζουσι την τροφήν αυτών·"},"26":{"verse":26,"text":"οι χοιρογρύλλιοι, οίτινες είναι λαός ανίσχυρος αλλά κάμνουσι τους οίκους αυτών επί βράχου·"},"27":{"verse":27,"text":"αι ακρίδες, αίτινες δεν έχουσι βασιλέα αλλ' εκβαίνουσι πάσαι ομού κατά τάγματα·"},"28":{"verse":28,"text":"ο ασκάλαβος, όστις βαστάζεται εν ταις χερσίν αυτού, και διατρίβει εν τοις παλατίοις των βασιλέων."},"29":{"verse":29,"text":"Τα τρία ταύτα βαδίζουσι καλώς, μάλιστα τέσσαρα περιπατούσιν ευπρεπώς·"},"30":{"verse":30,"text":"Ο λέων, όστις είναι ο ισχυρότερος των ζώων, και δεν στρέφει από προσώπου τινός·"},"31":{"verse":31,"text":"Ο αλέκτωρ, ο τράγος έτι· και ο βασιλεύς, περικεκυκλωμένος υπό του λαού αυτού."},"32":{"verse":32,"text":"Εάν έπραξας αφρόνως υψόνων σεαυτόν, και εάν εβουλεύθης κακόν, βάλε χείρα επί στόματος."},"33":{"verse":33,"text":"Διότι όστις κτυπά το γάλα, εκβάλλει βούτυρον· και όστις εκθλίβει την ρίνα, εκβάλλει αίμα· και όστις ερεθίζει οργήν, εξάγει μάχας."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":30,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":29},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":31}}}