{"chapter":{"1":{"verse":1,"text":"Οι λόγοι του βασιλέως Λεμουήλ, ο χρησμός, τον οποίον η μήτηρ αυτού εδίδαξεν αυτόν."},"2":{"verse":2,"text":"Τι, υιέ μου; και τι, τέκνον της κοιλίας μου; και τι, υιέ των ευχών μου;"},"3":{"verse":3,"text":"Μη δώσης τας δυνάμεις σου εις τας γυναίκας, μηδέ τας οδούς σου εις τας αφανιστρίας των βασιλέων."},"4":{"verse":4,"text":"Δεν είναι των βασιλέων, Λεμουήλ, δεν είναι των βασιλέων να πίνωσιν οίνον, ουδέ των ηγεμόνων, σίκερα·"},"5":{"verse":5,"text":"μήποτε πιόντες λησμονήσωσι τον νόμον και διαστρέψωσι την κρίσιν τινός τεθλιμμένου."},"6":{"verse":6,"text":"Δίδετε σίκερα εις τους τεθλιμμένους, και οίνον εις τους πεπικραμένους την ψυχήν·"},"7":{"verse":7,"text":"διά να πίωσι και να λησμονήσωσι την πτωχείαν αυτών και να μη ενθυμώνται πλέον την δυστυχίαν αυτών."},"8":{"verse":8,"text":"Άνοιγε το στόμα σου υπέρ του αφώνου, υπέρ της κρίσεως πάντων των εγκαταλελειμμένων."},"9":{"verse":9,"text":"Άνοιγε το στόμα σου, κρίνε δικαίως, και υπερασπίζου τον πτωχόν και τον ενδεή."},"10":{"verse":10,"text":"Γυναίκα ενάρετον τις θέλει ευρεί; διότι η τοιαύτη είναι πολύ τιμιωτέρα υπέρ τους μαργαρίτας."},"11":{"verse":11,"text":"Η καρδία του ανδρός αυτής θαρρεί επ' αυτήν, και δεν θέλει στερείσθαι αφθονίας."},"12":{"verse":12,"text":"Θέλει φέρει εις αυτόν καλόν και ουχί κακόν, πάσας τας ημέρας της ζωής αυτής."},"13":{"verse":13,"text":"Ζητεί μαλλίον και λινάριον και εργάζεται ευχαρίστως με τας χείρας αυτής."},"14":{"verse":14,"text":"Είναι ως τα πλοία των εμπόρων· φέρει την τροφήν αυτής από μακρόθεν."},"15":{"verse":15,"text":"Και εγείρεται ενώ είναι έτι νυξ και δίδει τροφήν εις τον οίκον αυτής, και έργα εις τας θεραπαίνας αυτής."},"16":{"verse":16,"text":"Θεωρεί αγρόν και αγοράζει αυτόν· εκ του καρπού των χειρών αυτής φυτεύει αμπελώνα."},"17":{"verse":17,"text":"Ζώνει την οσφύν αυτής με δύναμιν, και ενισχύει τους βραχίονας αυτής."},"18":{"verse":18,"text":"Αισθάνεται ότι το εμπόριον αυτής είναι καλόν· ο λύχνος αυτής δεν σβύνεται την νύκτα."},"19":{"verse":19,"text":"Βάλλει τας χείρας αυτής εις το αδράκτιον και κρατεί εν τη χειρί αυτής την ηλακάτην."},"20":{"verse":20,"text":"Ανοίγει την χείρα αυτής εις τους πτωχούς και εκτείνει τας χείρας αυτής προς τους ενδεείς."},"21":{"verse":21,"text":"Δεν φοβείται την χιόνα διά τον οίκον αυτής· διότι πας ο οίκος αυτής είναι ενδεδυμένοι διπλά."},"22":{"verse":22,"text":"Κάμνει εις εαυτήν σκεπάσματα· το ένδυμα αυτής είναι βύσσος και πορφύρα."},"23":{"verse":23,"text":"Ο ανήρ αυτής γνωρίζεται εν ταις πύλαις, όταν κάθηται μεταξύ των πρεσβυτέρων του τόπου."},"24":{"verse":24,"text":"Κάμνει λεπτόν πανίον και πωλεί· και δίδει ζώνας εις τους εμπόρους."},"25":{"verse":25,"text":"Ισχύν και ευπρέπειαν είναι ενδεδυμένη· και ευφραίνεται διά τον μέλλοντα καιρόν."},"26":{"verse":26,"text":"Ανοίγει το στόμα αυτής εν σοφία· και επί της γλώσσης αυτής είναι νόμος ευμενείας."},"27":{"verse":27,"text":"Επαγρυπνεί εις την κυβέρνησιν του οίκου αυτής και άρτον οκνηρίας δεν τρώγει."},"28":{"verse":28,"text":"Τα τέκνα αυτής σηκόνονται και μακαρίζουσιν αυτήν· ο ανήρ αυτής, και επαινεί αυτήν·"},"29":{"verse":29,"text":"Πολλαί θυγατέρες εφέρθησαν αξίως, αλλά συ υπερέβης πάσας."},"30":{"verse":30,"text":"Ψευδής είναι η χάρις και μάταιον το κάλλος· η γυνή η φοβουμένη τον Κύριον, αυτή θέλει επαινείσθαι."},"31":{"verse":31,"text":"Δότε εις αυτήν εκ του καρπού των χειρών αυτής· και τα έργα αυτής ας επαινώσιν αυτήν εν ταις πύλαις."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":31,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":30},"next_chapter":{"connection":"GreVamvas","book_number":250,"chapter":1}}}