{"chapter":{"1":{"verse":1,"text":"Ακούσατε, τέκνα, παιδείαν πατρός, και προσέχετε να μάθητε σύνεσιν."},"2":{"verse":2,"text":"Διότι δίδω εις εσάς καλήν διδασκαλίαν· μη εγκαταλίπητε τον νόμον μου."},"3":{"verse":3,"text":"Διότι και εγώ εστάθην υιός του πατρός μου, αγαπητός και μονογενής ενώπιον της μητρός μου·"},"4":{"verse":4,"text":"και με εδίδασκε και μοι έλεγεν, Ας κρατή η καρδία σου τους λόγους μου· φύλαττε τας εντολάς μου και θέλεις ζήσει."},"5":{"verse":5,"text":"Απόκτησον σοφίαν, απόκτησον σύνεσιν· μη λησμονήσης αυτήν, μηδέ εκκλίνης από των λόγων του στόματός μου·"},"6":{"verse":6,"text":"μη εγκαταλίπης αυτήν, και θέλει σε περιφυλάττει· αγάπα αυτήν, και θέλει σε διατηρεί."},"7":{"verse":7,"text":"Η σοφία είναι το πρώτιστον· απόκτησον σοφίαν· και υπέρ πάσαν απόκτησίν σου απόκτησον σύνεσιν."},"8":{"verse":8,"text":"Ανάλαβε αυτήν και θέλει σε υψώσει· θέλει σε δοξάσει, όταν εναγκαλισθής αυτήν."},"9":{"verse":9,"text":"Θέλει επιθέσει επί την κεφαλήν σου στέφανον χαρίτων· θέλει σοι δώσει διάδημα δόξης."},"10":{"verse":10,"text":"Άκουε, υιέ μου, και δέχθητι τους λόγους μου· και θέλουσι πληθυνθή τα έτη της ζωής σου."},"11":{"verse":11,"text":"Σε διδάσκω την οδόν της σοφίας· σε εμβιβάζω εις τρίβους ευθείας."},"12":{"verse":12,"text":"Όταν περιπατής, τα βήματά σου δεν θέλουσιν είσθαι εστενοχωρημένα· και όταν τρέχης, δεν θέλεις προσκόψει."},"13":{"verse":13,"text":"Δράξον την παιδείαν, μη αφήσης αυτήν· φύλαττε αυτήν, διότι είναι η ζωή σου."},"14":{"verse":14,"text":"Μη εισέλθης εις την τρίβον των ασεβών, και μη υπάγης εις την οδόν των πονηρών."},"15":{"verse":15,"text":"Απόφευγε αυτήν, μη περάσης δι' αυτής, έκκλινον απ' αυτής και διάβα."},"16":{"verse":16,"text":"Διότι αυτοί δεν κοιμώνται, εάν δεν κακοποιήσωσι· και ο ύπνος αυτών αφαιρείται, εάν δεν υποσκελίσωσιν."},"17":{"verse":17,"text":"Επειδή τρώγουσιν άρτον ασεβείας και πίνουσιν οίνον δυναστείας."},"18":{"verse":18,"text":"Η οδός όμως των δικαίων είναι ως το λαμπρόν φως, το φέγγον επί μάλλον και μάλλον, εωσού γείνη τελεία ημέρα."},"19":{"verse":19,"text":"Η οδός των ασεβών είναι ως το σκότος· δεν γνωρίζουσι που προσκόπτουσιν."},"20":{"verse":20,"text":"Υιέ μου, πρόσεχε εις τας ρήσεις μου· κλίνον το ωτίον σου εις τα λόγιά μου."},"21":{"verse":21,"text":"Ας μη απομακρυνθώσιν από των οφθαλμών σου· φύλαττε αυτά εν τη καρδία σου·"},"22":{"verse":22,"text":"διότι είναι ζωή εις τους ευρίσκοντας αυτά και ίασις εις πάσαν αυτών την σάρκα."},"23":{"verse":23,"text":"Μετά πάσης φυλάξεως φύλαττε την καρδίαν σου· διότι εκ ταύτης προέρχονται αι εκβάσεις της ζωής."},"24":{"verse":24,"text":"Απόβαλε από σου σκολιότητα στόματος, και διαστροφήν χειλέων απομάκρυνον από σου."},"25":{"verse":25,"text":"Οι οφθαλμοί σου ας βλέπωσιν ορθά, και τα βλέφαρά σου ας κατευθύνωνται έμπροσθέν σου."},"26":{"verse":26,"text":"Στάθμιζε το βάδισμα των ποδών σου, και πάσαι αι οδοί σου θέλουσι κατευθυνθή."},"27":{"verse":27,"text":"Μη εκκλίνης δεξιά ή αριστερά· απόστρεψον τον πόδα σου από κακού."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":5}}}