{"chapter":{"1":{"verse":1,"text":"Υιέ μου, εάν έγεινας εγγυητής διά τον φίλον σου, εάν έδωκας την χείρα σου εις ξένον,"},"2":{"verse":2,"text":"επαγιδεύθης διά των λόγων του στόματός σου, επιάσθης διά των λόγων του στόματός σου·"},"3":{"verse":3,"text":"Κάμε λοιπόν τούτο, υιέ μου, και σώζου, επειδή ήλθες εις τας χείρας του φίλου σου· ύπαγε, μη αποκάμης, και βίαζε τον φίλον σου."},"4":{"verse":4,"text":"Μη δώσης ύπνον εις τους οφθαλμούς σου, μηδέ νυσταγμόν εις τα βλεφαρά σου·"},"5":{"verse":5,"text":"Σώζου, ως δορκάδιον εκ χειρός του κυνηγού και ως πτηνόν εκ χειρός του ιξευτού."},"6":{"verse":6,"text":"Ύπαγε προς τον μύρμηκα, ω οκνηρέ· παρατήρησον τας οδούς αυτού και γίνου σοφός·"},"7":{"verse":7,"text":"όστις μη έχων άρχοντα, επιστάτην ή κυβερνήτην,"},"8":{"verse":8,"text":"ετοιμάζει την τροφήν αυτού το θέρος, συνάγει τας τροφάς αυτού εν τω θερισμώ."},"9":{"verse":9,"text":"Έως πότε θέλεις κοιμάσθαι, οκνηρέ; πότε θέλεις σηκωθή εκ του ύπνου σου;"},"10":{"verse":10,"text":"Ολίγος ύπνος, ολίγος νυσταγμός, ολίγη συμπλοκή των χειρών εις τον ύπνον·"},"11":{"verse":11,"text":"Έπειτα η πτωχεία σου έρχεται ως ταχυδρόμος, και η ένδειά σου ως ανήρ ένοπλος."},"12":{"verse":12,"text":"Ο αχρείος άνθρωπος, ο κακότροπος άνθρωπος, περιπατεί με στόμα διεστραμμένον·"},"13":{"verse":13,"text":"Κάμνει νεύμα διά των οφθαλμών αυτού, σημαίνει διά των ποδών αυτού, διδάσκει διά των δακτύλων αυτού·"},"14":{"verse":14,"text":"μετά διεστραμμένης καρδίας μηχανάται κακά εν παντί καιρώ· εγείρει έριδας·"},"15":{"verse":15,"text":"διά τούτο εξαίφνης θέλει επέλθει η απώλεια αυτού· εξαίφνης θέλει συντριφθή ανιάτως."},"16":{"verse":16,"text":"Ταύτα τα εξ μισεί ο Κύριος, επτά μάλιστα βδελύττεται η ψυχή αυτού·"},"17":{"verse":17,"text":"οφθαλμούς υπερηφάνους, γλώσσαν ψευδή και χείρας εκχεούσας αίμα αθώον,"},"18":{"verse":18,"text":"καρδίαν μηχανευομένην λογισμούς κακούς, πόδας τρέχοντας ταχέως εις το κακοποιείν,"},"19":{"verse":19,"text":"μάρτυρα ψευδή λαλούντα ψεύδος και τον εμβάλλοντα έριδας μεταξύ αδελφών."},"20":{"verse":20,"text":"Υιέ μου, φύλαττε την εντολήν του πατρός σου, και μη απορρίψης τον νόμον της μητρός σου."},"21":{"verse":21,"text":"Περίαψον αυτά διαπαντός επί της καρδίας σου, περίδεσον αυτά περί τον τράχηλόν σου."},"22":{"verse":22,"text":"Όταν περιπατής, θέλει σε οδηγεί· όταν κοιμάσαι, θέλει σε φυλάττει· και όταν εξυπνήσης, θέλει συνομιλεί μετά σου."},"23":{"verse":23,"text":"Διότι λύχνος είναι η εντολή και φως ο νόμος, και οι έλεγχοι της παιδείας οδός ζωής·"},"24":{"verse":24,"text":"διά να σε φυλάττωσιν από κακής γυναικός, από κολακείας γλώσσης γυναικός αλλοτρίας."},"25":{"verse":25,"text":"Μη ορεχθής το κάλλος αυτής εν τη καρδία σου· και ας μη σε θηρεύση διά των βλεφάρων αυτής."},"26":{"verse":26,"text":"Διότι εξ αιτίας γυναικός πόρνης καταντά τις έως τμήματος άρτου, η δε μοιχαλίς θηρεύει την πολύτιμον ψυχήν."},"27":{"verse":27,"text":"Δύναταί τις να βάλη πυρ εις τον κόλπον αυτού, και τα ιμάτια αυτού να μη καώσι;"},"28":{"verse":28,"text":"Δύναταί τις να περιπατήση επ' ανθράκων πυρός, και οι πόδες αυτού να μη κατακαώσιν;"},"29":{"verse":29,"text":"Ούτω και ο εισερχόμενος προς την γυναίκα του πλησίον αυτού· όστις εγγίζει αυτήν, δεν θέλει αθωωθή."},"30":{"verse":30,"text":"Τον κλέπτην δεν αποστρέφονται, εάν κλέπτη διά να χορτάση την ψυχήν αυτού, όταν πεινά·"},"31":{"verse":31,"text":"αλλ' εάν πιασθή, θέλει αποδώσει επταπλάσια· θέλει δώσει πάντα τα υπάρχοντα της οικίας αυτού."},"32":{"verse":32,"text":"Όστις όμως μοιχεύει με γυναίκα, είναι ενδεής φρενών· απώλειαν φέρει εις την ψυχήν αυτού, όστις πράττει τούτο."},"33":{"verse":33,"text":"Πληγάς και ατιμίαν θέλει υποφέρει· και το όνειδος αυτού δεν θέλει εξαλειφθή."},"34":{"verse":34,"text":"Διότι η ζηλοτυπία είναι μανία του ανδρός, και δεν θέλει δείξει έλεος εις την ημέραν της εκδικήσεως."},"35":{"verse":35,"text":"Δεν θέλει δεχθή ουδέν λύτρον· ουδέ θέλει εξιλεωθή, και αν πολλαπλασιάσης τα δώρα."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":7}}}