{"chapter":{"1":{"verse":1,"text":"Υιέ μου, φύλαττε τους λόγους μου και ταμίευσον τας εντολάς μου παρά σεαυτώ."},"2":{"verse":2,"text":"Φύλαττε τας εντολάς μου, και θέλεις ζήσει· και τον νόμον μου, ως την κόρην των οφθαλμών σου."},"3":{"verse":3,"text":"Δέσον αυτά επί τους δακτύλους σου, εγχάραξον αυτά επί την πλάκα της καρδίας σου."},"4":{"verse":4,"text":"Ειπέ προς την σοφίαν; συ είσαι αδελφή μου· και κάλεσον την φρόνησιν συγγενή σου·"},"5":{"verse":5,"text":"διά να σε φυλάττωσιν από ξένης γυναικός, από αλλοτρίας κολακευούσης διά των λόγων αυτής."},"6":{"verse":6,"text":"Επειδή από του παραθύρου της οικίας μου έκυψα διά του δικτυωτού μου·"},"7":{"verse":7,"text":"και είδον μεταξύ των αφρόνων, παρετήρησα μεταξύ των νεανίσκων, νέον ενδεή φρενών·"},"8":{"verse":8,"text":"όστις διέβαινε διά της πλατείας, πλησίον της γωνίας αυτής, και διήρχετο την οδόν προς την οικίαν αυτής,"},"9":{"verse":9,"text":"εν τω εσπερινώ σκότει της ημέρας, εν τω σκοτασμώ της νυκτός και τω γνόφω·"},"10":{"verse":10,"text":"και ιδού, συναπαντά αυτόν γυνή έχουσα σχήμα πορνικόν, και καρδίαν δολιόφρονα,"},"11":{"verse":11,"text":"φλύαρος και αναιδής· οι πόδες αυτής δεν μένουσιν εν τω οίκω αυτής·"},"12":{"verse":12,"text":"τώρα είναι έξω, τώρα εν ταις πλατείαις, και ενεδρεύει πλησίον πάσης γωνίας."},"13":{"verse":13,"text":"Και πιάνει αυτόν και φιλεί αυτόν και με αναιδές πρόσωπον λέγει προς αυτόν,"},"14":{"verse":14,"text":"Έχω θυσίας ειρηνικάς· σήμερον απέδωκα τας ευχάς μου·"},"15":{"verse":15,"text":"διά τούτο εξήλθον εις απάντησίν σου, ποθούσα το πρόσωπόν σου, και σε εύρηκα·"},"16":{"verse":16,"text":"έστρωσα την κλίνην μου με πέπλους, με τάπητας πεποικιλμένους, με νήματα της Αιγύπτου·"},"17":{"verse":17,"text":"εθυμίασα την κλίνην μου με σμύρναν, αλόην και κινάμωμον·"},"18":{"verse":18,"text":"ελθέ, ας μεθυσθώμεν από έρωτος μέχρι της αυγής· ας εντρυφήσωμεν εις έρωτας·"},"19":{"verse":19,"text":"διότι δεν είναι ο ανήρ εν τη οικία αυτού, υπήγεν εις οδόν μακράν·"},"20":{"verse":20,"text":"έλαβε βαλάντιον αργυρίου εν τη χειρί αυτού· εν ωρισμένω καιρώ θέλει επανέλθει εις την οικίαν αυτού."},"21":{"verse":21,"text":"Διά της πολλής αυτής τέχνης απεπλάνησεν αυτόν· διά της κολακείας των χειλέων αυτής είλκυσεν αυτόν."},"22":{"verse":22,"text":"Ευθύς ακολουθεί αυτήν κατόπιν, καθώς ο βους υπάγει εις την σφαγήν, ή καθώς η έλαφος πηδά εις τον βρόχον,"},"23":{"verse":23,"text":"εωσού βέλος διαπεράση το ήπαρ αυτής· καθώς το πτηνόν σπεύδει εις την παγίδα και δεν εξεύρει ότι είναι εναντίον της ζωής αυτού."},"24":{"verse":24,"text":"Τώρα λοιπόν ακούσατέ μου, τέκνα, και προσέχετε εις τους λόγους του στόματός μου."},"25":{"verse":25,"text":"Ας μη εκκλίνη εις τας οδούς αυτής η καρδία σου, μη παρεκτραπής εις τας τρίβους αυτής."},"26":{"verse":26,"text":"Διότι πολλούς έκαμε να πέσωσι πεπληγωμένοι, και δυνατοί είναι οι φονευθέντες υπ' αυτής."},"27":{"verse":27,"text":"Οδοί άδου είναι ο οίκος αυτής, καταβαίνουσαι εις τα ταμεία του θανάτου."}},"meta":{"connection":"GreVamvas","book_number":240,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":240,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":240,"chapter":8}}}