{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div><b>В той день</b> или в то время. Какое это время? В буквальном смысле здесь разумеется время освобождения не Израильтян только в частности, а вообще Евреев от плена Вавилонского, как показывает далее <a href=\"/bible-index/bible/?b=370&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И возвращу из плена народ Мой, Израиля, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них.</span></span>Ам. 9:14</a>. Тогда, при Зоровавеле и его преемниках, была восстановлена <i>падшая скиния Давида</i>, т. е. было восстановлено падшее от меча вражеского царство Еврейское — эта <i>скиния</i> Иеговы, в которой Он благоволил обитать особенным образом. Тогда восстановлено падшее, исправлено поврежденное, приведено в порядок расстроенное врагами Богослужение. Но нет ни малейшего сомнения в том, что восстановление Еврейского царства при Зоровавеле было образом другого более важного события в царстве Божием — именно восстановления церкви Божией, падшей от грехов, расстроенной видимыми и не видимыми врагами. Так должно понимать это замечательное пророчество во 1-х потому, что оно говорит о восстановлении Божией скинии не на время, но на все дни века — яко дние века, — чего нельзя сказать о царстве Иудейском, которое было восстановлено только на время, и пало от Римлян на всегда; во 2-х, пророчество ясно говорит, что настанет время, когда взыщут Господа вcи оставшиися человецы, и вcи языцы, в нихже призвася имя Мое в них. Явно, что здесь говорится об обращении, просвещении и Богопознании не одних Евреев, а всех народов. Это можно и должно разуметь только о временах христианских, об Евангельской проповеди; наконец в 3-х, Сам Всесвятый Дух Божий, устами Св. Ап. Иакова открыл, что слова Божии у св. Амоса о восстановлении скинии действительно относятся ко времени обращения язычников. Когда Св. Апостолы Варнава и Павел заявили Иерусалимскому Собору о знамениях и чудесах, какие Бог произвел чрез них у язычников, и когда Св. Ап. Петр объяснил, как Бог призрел на язычников, дабы составить из них народ в Свое имя; тогда Иаков сказал, что с этим согласны предсказания пророков, и привел разбираемое пророчество св. Амоса. <a href=\"/bible-index/bible/?b=510&c=15&s=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> После же того, как они умолкли, начал речь Иаков и сказал: мужи братия! послушайте меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И с сим согласны слова пророков, как написано:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы взыскали Господа прочие человеки и все народы, между которыми возвестится имя Мое, говорит Господь, творящий все сие.</span></span>Деян. 15:12—17</a>. Итак, под падшею скиниею должно разуметь весь род человеческий. Так и разумеют св. Отцы. Св. Ефрем Сир., приведши слова 11 стиха, продолжает: „преобразовательно исполнилось это во время возвращения Иудеев из плена, а истина совершилась во дни распятия (Спасителя). Скиниею Давидовою пророк называет весь род человеческий, который низложен был преступлением заповеди, и который восставил от падения Христос. Он возвратил погубленную нами жизнь, и сверх того, страданием и смертью за нас даровал нам нескончаемое царство. И возгражду ю, якоже дние века — ю, т. е. церковь, которую искупил Христос Своею кровью, — это сонм уверовавших во Христа, его воссоздал Христос, воздвиг от падения, и возвращает ему жизнь, какая дана была первоначально, в настоящем веке, в виду залога, в будущем же — во всей полноте“. — Бл. Феодорит относит слова Амоса исключительно к искуплению людей, и под скиниею Давидовою разумеет воспринятое на Себя Спасителем человечество от семени Давидова. Оставшиися человецы <a href=\"#564710_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и вся языцы, — это Евреи, которые остались верными завету Божию и язычники, уверовавшие в Спасителя. Глаголет Господь творяй сия вся. „Предсказал слова сии (ст. 11 и 12). Тот Кто творит самые дела“. Бл. Феод. Т. е. это сказано Богом, а потому исполнится непременно.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"564710_1\" class=\"note-item\" href=\"#564710_1\">1</a> Оставшиися человецы, в Деян: да взыщут прочии человецы Господа. XV, 17; след. чтение у LXX вернее того, которое в Еврейском тексте, где: «чтобы владели остатком Идумеи», и в Вульгате; где тоже, что в Еврейском. Различие в чтении толковники объясняют тем, что LXX читали не Эдом, как теперь читается в Еврейском, но адам — человек, и читали правильнее. Самый контекст речи не дает причины говорить об Идумеях, которые были покорены Иоанном Гирканом, и самое имя их исчезло из истории народов, стали яко не бывшие. Авдия ст. 16.</li></ul></div></div></p>"}