{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Так и этот гнусный и крикливый род жаб, эти животные пресмыкающиеся и скачущие, неприятные не только по виду, но и по зловонию кожи, вползают и в дома, и на ложи, и в хранилища к Египтянам, но не касаются жизни Евреев. Ибо тлетворные порождения греха действительно составляют род жаб, зарождающихся, как в грязи, в нечистом сердце человеческом. Сии-то жабы живут в домах у уподобляющихся Египтянам избранием рода жизни, являются у них на трапезах, не удаляются с ложей, проникают в хранилища жизненных припасов. Ибо, как скоро увидишь нечистую и невоздержную жизнь, подлинно из брения и грязи рождающуюся, и при уподоблении бессловесным в образе своего поведения не держащуюся в точности ни того ни другого естества, увидишь, что, кто по природе человек, тот по страсти делается скотом, и тем показывает в себе этот земнородный и обоюдный образ жизни; то найдешь при этом признаки подобной болезни, не на ложах только, но и на трапезе, и в хранилищах, и по всему дому. Таковой во всем выражает свое распутство, так что по заботам, какие в доме, всякому легко узнать жизнь и невоздержного и благонравного человека. Когда в доме развратного на штукатурке стены какими-либо искусственными изображениями указывается служащее к воспламенению страстного сластолюбия и напоминающее собою свойство болезни; потому что при виде бесчестных зрелищ вливается в душу страсть; тогда у целомудренного приняты во всем осторожность и предусмотрительность, чтобы сохранить око чистым от страстных зрелищ. А также и трапеза чиста у целомудренного, но полною жаб и многих мясов оказывается она у пресмыкающегося в грязной жизни. Заглянешь ли в его кладовые, то есть, в сокровенности и тайны его жизни, тем паче в них у непотребных найдешь кучу жаб. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}