{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> Тогда Моисей, видя, что единомысленно с предводителем злобы все ему подвластное, наносит общий удар всему египетскому народу, никого не изъемля из числа испытывающих бедствие. А с ним к таковому нападению на Египтян, как подвластное какое воинство, подвиглись самые стихии существ, видимые во вселенной: и земля, и огонь, и воздух, и вода, по произволению людей изменяя свои действенные силы. Ибо одною и тою же силою, в одно и тоже время, и в одном и том же месте наказываемо было бесчиние, а не страждущим оставалось свободное от греха. А также, когда пресмыкающиеся жабы наполнили Египет (нарождение их объясняемое не по какой-либо естественной последовательности не простерлось бы до толикого множества, напротив того самое повеление составиться жабам обновляло сию появившуюся тогда породу живых тварей); все египетское терпело вред, утесняемое в жилищах этими пресмыкающимися, а жизнь Евреев была свободна от сей неприятности.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br /><br />Если же история повествует, что у Египтян произвел это жезл добродетели, то да не смущает нас сказанное. Ибо история говорит также, что и мучитель ожесточен Богом. За что был бы осужден, кто по необходимости получил бы свыше жестокое и упорное расположение сердца? Подобное сему говорит негде и божественный Апостол: <i>«И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>), разумея сие о мужеложниках и опозоривших себя бесчестными и несказанно распутными нравами. Но хотя так выражено сказанное в божественном Писании: однако же не Бог делает предающимся страсти бесчестия того, кто стремится к этому. И Фараон не по Божию изволению ожесточается, и не добродетелью производится эта кипящая жабами жизнь. Ибо если бы угодно сие было Божией воле, то, без сомнения, такое изволение простиралось бы равно на всех, так что относительно к жизни не усматривалось бы различия между какою-либо добродетелью и пороком. Если же каждый по своему пользуется жизнью, — одни преуспевают в добродетели, а другие впадают в порок; то никто не имеет основания высшим каким-либо необходимостям, установленным Божьею волею, вменять сии разности в жизни, которые содержит во власти своей произвол каждого. Посему, кто предается страсти бесчестия, о том ясно можно дознать у Апостола. Кто <i>«не заботился иметь Бога в разуме»,</i> того не Бог, наказуя за то, что не познано им бытие Божие, предает страсти, но то самое, что не познает он Бога, служит причиною, по которой вовлекается он в жизнь страстную и бесчестную. Как, если бы кто сказал, что такого-то ввергло в ров солнце, на которое он не взглянул, то не заключим, что светило, предавшись гневу, столкнуло в ров не хотевшего увидеть его, но каждый, рассуждая основательно, поймет сказанное так, что не смотрящему на солнце и не пользующемуся светом его сие самое служит причиною падения в ров: так законно будет понимать и апостольское слово, что не разумеющие Бога предаются в страсти бесчестия. И египетский мучитель ожесточается Богом: — не в том смысле, что Божиим изволением в Фараонову душу вложено упорство, но в том, что Фараонов произвол, по наклонности к пороку, не принял слова смягчающего упорство. Так и жезл добродетели, явленный Египтянам, Еврея делает чистым от кипящей жабами жизни, а жизнь египетскую показывает страждущею от таковой болезни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}