{"xml":"<p ><div>Итак, кроткие должны помнить, что праздновавшие древле преобразовательную Пасху, получив повеление кистью от иссопа, омоченною в кровь агнца, ознаменовать пороги дверей, и их прознаменовали иссопом (<a href=\"/bible-index/bible/?b=20&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра.</span></span>Исх. 12:22</a>). Сия трава кротка и смиренна, но ничего нет сильнее и проницательнее корней ее, дабы подобно сему и мы, «<b>укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота</b>» (<a href=\"/bible-index/bible/?b=560&c=3&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span></span>Еф. 3:17—18</a>), т. е. могли разуметь Крест Господа, где широтою называется поперечное дерево, на коем распростираются руки; долготою — дерево, восходящее от земли до самой широты (поперечного дерева), на коем пригвождается целое тело, начиная от рук и ниже оных; высотою — дерево от широты (поперечника), простирающееся в высоту до самого верха, где прикрепляется голова; а глубиною — нижний конец, водруженный в земле и там скрывающийся. Сим знамением Креста описывается вся деятельность Христианская — т. е. обязанность благочестно действовать во Христе и постоянно в нем пребывать, чаять небесного и пред непосвященными не поведать туне таинств Веры. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Христианская наука или Основания Герменевтики и Церковного красноречия\". Книга 2. О знаках и языке вообще, о качествах, необходимых для изъяснителя Св. Писания, и о препятствиях и пособиях к изъяснению оного. § 62</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}