{"xml":"<p ><div>И что говорит Спаситель ученикам? <b>Шедше убо научите вся языки, крестяще их во имя Отца и Сына и Святаго Духа</b> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Видишь, что Святый Дух и здесь соприсущ со Отцем и Сыном?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Догматические письма\"<br />8. К кесарийским монахам (Показывает причины, по которым, удалившись от них, медлит своим возвращением; предостерегает от учения ариан и в опровержение возражений арианских объясняет, что Бог один по естеству, а не по числу, и что понятия подобного и неподобного не прилагаемы к Отцу и Сыну; также дает истинный смысл тем местам Писания, какие ариане приводили против единосущия Сына с Отцем; наконец, доказывает Божество Духа Святаго и заключает письмо умозрением о том, что Царство Небесное есть созерцание. (Писано в 360 г.)</i></span></div><br /><br />* * *<br /><br />Говорят: «не надобно с Отцем и Сыном ставить наряду Святого Духа, потому что Он и по естеству Им чужд, и по достоинству Их ниже». — Справедливо можно отвечать им апостольским словом: <i>«повиноватися подобает Богови паче, нежели человеком»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>). Ибо, если Господь, предавая заповедь о спасительном крещении, ясно повелел ученикам крестить <b>«вся языки... во имя Отца и Сына и Святаго Духа»</b>, не гнушаясь общения с Духом, они же говорят, что не надобно ставить Духа наряду с Отцем и Сыном, то не явно ли противятся они Божию повелению?<br /> Если утверждают, что таковое сочетание у Господа не означает какого-либо общения и единения, то пусть скажут, как приличнее разуметь оное, и какой найдется у них другой, более свойственный, образ единения? Впрочем, если Господь, заповедуя о крещении, не соединял с Собою и с Отцем Духа, то да не обвиняют и нас в сем соединении, потому что мы не придумываем и не говорим ничего иного с Господом. А если там Дух соединен с Отцем и Сыном, и никто не дойдет до такого бесстыдства, чтобы утверждать что-нибудь иное, то и в этом случае да не обвиняют нас, что следуем написанному.<br /> Но на нас обращено уготование брани, на нас устремлена всякая мысль, и языки хулителей мечут здесь стрелы с большим напряжением, нежели христоубийцы метали камни на Стефана. Да не скроется же то, что нападения их имеют в нас только видимый предлог, в действительности же устремлены в высоту. Посему, хотя на нас видимо готовят боевые снаряды и засады, против нас призывают друг друга на помощь, чтобы всякому показать свою опытность или силу, однако же целью их нападений служить вера, и у всех противников и врагов здравого учения одно общее намерение — поколебать твердыню веры во Христа, ниспровергнув и истребив апостольское предание. По сей-то причине, как наружно честные должники, громко требуют доказательств из Писаний и отвергают не подтвержденное Писанием свидетельство отцов, как не имеющее никакой силы.<br /> Но мы не отступимся от истины, не предадим ее из робости. Ибо если Господь сочетание Святого Духа с Отцем предал, как необходимый и спасительный догмат, они же рассуждают иначе, отделяют, отторгают Духа и низводят Его в природу служебную, то не правда ли, что они хулу свою ставят выше Владычней заповеди? Поэтому, оставив все споры, рассмотрим сообща с ними, что есть у нас под руками.<br /> Почему мы христиане? — Всякий скажет: по вере. А каким образом спасаемся? Таким, что возрождаемся, именно же, благодатью подаваемою в крещении. Ибо чем иначе спастись? — Неужели, познав сие спасение, утвержденное Отцем и Сыном, и Святым Духом, отступимся от принятого нами образа учения? Великого сокрушения было бы достойно, если бы теперь оказались мы более далекими от своего спасения, нежели когда уверовали, если бы теперь отреклись от того, что тогда приняли. Равна потеря — умереть ли не сподобившись крещения, или принять такое крещение, в котором недостает чего-либо одного из преданного. А кто не сохраняет навсегда того исповедания, какое произнесли мы при первом нашем введении, когда, освободившись от идолов, приступили к живому Богу, и кто не содержит его в продолжение всей своей жизни, как безопасного хранилища, тот сам себя делает чуждым обетований Божиих, поступая вопреки собственному своему рукописанию, какое дал в исповедании веры. Ибо, если крещение для меня — начало жизни, и этот день, день паки бытия, первый из дней, то очевидно, что всего драгоценнее и то слово, которое произнес я в благодати сыноположения. Итак неужели, обольстившись убеждениями таких людей, изменю тому преданию, которое вводит меня в свет, даровало мне познание о Боге, и чрез которое стал чадом Божиим я, бывший дотоле врагом Божиим по причине греха? Напротив того, и себе желаю отойти ко Господу с сим исповеданием, и им советую соблюсти неповрежденную веру до дня Христова, сохранить Духа неотлучным от Отца и Сына, учение о крещении соблюдая и в исповедании веры и в исполнении славы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О Святом Духе\". <br />Глава 10. Ответ утверждающим, что Святого Духа не должно ставить наряду с Отцем и Сыном.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}