{"xml":"<p ><div><b>Ибо так сказал мне Господь: пойди, и поставь сторожа, и что он увидит, пуст возвещает. И он увидел колесницу с двумя всадниками, сидящаго на осле и сидящаго на верблюде. И смотрел он прилежно, с большим вниманием, и закричал как лев: на подзорной башне Господа я стою весь день, и на страже моей я стою целыя ночи. Вот он идет, кучер сидящий на колеснице с двумя всадниками, и он отвечал и сказал: пал, пал Вавилон, и все изваяния богов его повержены на земле. Молотьба моя и сын гумна моего! Что слышал я от Господа воинств Бога Израилева, то и возвестил вам.</b> Представляет причины ужаса, о котором сказал выше, причины почему схватили его муки, как родильницу, и услышавши он упал, вострепетал и был объят мрачным ужасом. Так, говорит, сказал мне Господь: пойди и поставь сторожа, чтобы в духе пророческом он предвозвестил тебе будущее; и когда я поставил его на подзорную башню, то он увидел едущую колесницу с двумя всадниками и на ней кучера, и осла и верблюда везущих колесницу. Обозначает же Кира царя Персов и Мидян, который идет с малым и великим царством своим. Ибо прежде Кира Персы были не знамениты и считались незанимающими никакого места между народами, а Мидяне всегда были весьма могущественны. Этот-то один кучер, управляя войском двух народов, пришел на Вавилон, и тот сторож, который поставлен был смотреть в даль, закричал как лев, или сам пророк называется львом. И так как от лица сторожа, который видел приближающагося Кира, это было сомнительно, то сам пророк излагает яснее и говорит: <b>на подзорной башне Господа я стою весь день</b>, — говорит возвещая о себе как о стороже Господнем, который всегда, стоя на деле служения и дни и ночи служа велениям Господа, говорит все, что Он ни прикажет. Что же закричал лев? <b>Вот он идет, кучер сидящий па колеснице двух всадников</b>, — без сомнения указывается Кир. И сам лев кричавший выше отвечал и сказал: <b>пал, пал Вавилон, и все изваяния богов его сокрушены на земле</b>. Ибо, при опустошении управляющаго двуконною колесницею, Вавилон разрушен навсегда и храм Бела и все идолы повергнуты в прах. Дальнейшим же: <b>молотьба моя и сын гумна Моего</b> делает обращение к Иерусалиму и к храму расположенному на гумне Орны, и говорит ему: о Иерусалим и народ — сын храма моего! пусть не кажется тебе невероятным то, что сказал я, ибо это слова не мои, а Господа и устами моими высказаны Его слова. Некоторые думают, но дурно, что это говорится не Иерусалиму, а Вавилону, о котором выше сказано: <b>Вавилон, возлюбленный мой, стал мне дивом</b> и что смысл такой: ты, который сокрушил меня и сам будешь сокрушен, — не по моему слову, а по силе Божией, которая предвозвещает, что тебя постигнет это. А что разумели в этом месте LXX толковников, когда вместо льва, который по еврейски называется aria, перевели Урия, я не совсем понимаю, особенно когда упомянутый выше священник Урия, призываемый во свидетели, пишется другими буквами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 263-264. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Ибо так сказал мне Господь: пойди и поставь сторожа, и что он увидит, пусть возвестит. И он увидел колесницу с двумя всадниками, сидящаго на осле и сидящаго на верблюде, и смотрел он прилежно, с большим вниманием и закричал как лев.</b> LXX: <i>Ибо так сказал ко мне Господь: пойди и поставь себе сторожа, и что он увидит, возвести. И я увидел двух сидящих всадников, сидящаго на осле и сидящаго на верблюде: я услыхал много вестей и позвал Урию на подзорную башню.</i> Пророку повелевается поставить в сердце своем стражи и прилежно смотреть, что будет с миром, и он увидел двух всадников, сидящаго на осле и сидящаго на верблюде. Некто так истолковал их, что сидящим на осле согласно с евангельским чтением (Мф. 21) и пророчеством Захарии (Зах. 9) назвал Христа, и наоборот, сидящим на верблюде — противную силу по причине безобразия горбатаго животнаго. Другие же двух сидящих понимают в отношении к букве и духу и относят к двум заветам. А вместо того, что в еврейском называется <i>arie</i>, вместо чего Акила и Симмах перевели <i>лев </i>и <i>львица</i>, LXX, не знаю, что имея в виду, поставили Ουρίαν, что некто думает истолковать в смысле <i>света Господня</i>, хотя <i>свет Господень</i>, чего здесь нет, пишется иными буквами, а <i>лев</i>, как здесь читается, иными. Он полагает, что Уриею называется этот страж, котораго повелевается пророку поставить в сердце своем, и чрез объяснение имени относит это к понятию о Христе, — что при пребывании Его в нас мы можем созерцать грядущее. Это же может быть применено и ко льву, так как Иаков (Быт. 49) и Валаам (Чис. 23) таинственно называют этим именем Христа.<br /><b>На подзорной башне Господа я стою весь день и на страже моей я стою целыя ночи. Вот он идет муж сидящий на двуконной колеснице, и он отвечал и сказал: пал, пал Вавилон, и все изваяния богов его повержены на землю. Молотьба моя и сыновья гумна моего! что слышал я от Господа воинств, Бога Израилева, то и возвестил вам.</b> LXX: <i>Господь сказал: Я стоял весь день и над лагерем Я стоял всю ночь: и вот сам Он идет, сидя на двуконной колеснице, и отвечая сказал: пал, пал Вавилон, и все идолы его и рукотворенные повержены на землю. Слушайте оставшиеся и печальтесь: слушайте, что я слышал от Господа Саваофа. Бог Израилев возвестил нам.</i> Пророк стоит на подзорной башне Господа и находясь во свете Его видит то, что имеет наступить. Он отправляет эту стражу и эту возложенную на него обязанность для того, чтобы во тьме века сего видеть будущее. Вот, говорит, Он идет, показывая, что он видел последующее, что идет Господь Спаситель, сидящий на двуконной колеснице и правящий запряженными в одну колесницу двумя конями или вернее животными, ослом и верблюдом. Этот возница двуконной колесницы отвечал и сказал ожидающему пророку и желающему знать слова Его: <b>пал, пал Вавилон</b>, смешение всего мира; он пал и при пришествии Моем, когда Я принял тело человеческое, и вполне падет при кончине мира. <b>И все изваяния его сокрушены на земле</b>. Вместо этого LXX перевели <i>кумиры </i>и <i>рукотворенные</i>, указывая на писание еретиков и на различныя еретическия заблуждения тех, которые делают идолов и чтут измышления сердца своего. Следующее же затем от лица пророка говорящаго: <b>Молотьба моя и сын гумна моего! что слышал я от Господа воинств Бога Израилева, то и возвестил вам</b>, имеет по еврейскому тексту такой смысл: о народ, который должен быть собран в Мои житницы, который Я для того молотил посредством различных бедствий, чтобы отбросить от него солому, а самую чистую пшеницу собрать в Мои житницы!Что слышал я от Господа воинств, Бога Израилева, как об имеющем быть со всем миром, это я возвестил всем вам, находящимся в мире. Иные же говорят, что здесь тоже лице, то есть Господа Спасителя; потому что Он сам говорит к апостолам: <i>яже слышах от Отца, сказах вам</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). А так как вместо этого по LXX читается: <i>слушайте оставшиеся и скорбите</i>, то здесь, как мне кажется, такой смысл: о апостолы, о которых пишет Исаия: <i>аще не бы Господь оставил нам семене, яко Содома убо были бихом и яко Гоморру уподобилися быхом</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>), вы, остаток которых и по учению апостола в послании к Римлянам спасен (Рим. 9), вы, оставленные из народа Иудейскаго для спасения и скорбящие о погибели народа вашего, о котором и в другом месте мы читаем: <i>скорбь есть и непрестающая болезнь сердцу моему по братии моей по плоти, иже суть Исраилите</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:2-3</a>): возвещаю вам то, что Я слышал от Бога Отца, что Бог Израилев предвещает о будущей судьбе вашей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 374-377. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=21&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=21&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}