{"xml":"<p ><div>Тех узрит царь Фараон, и утешиться <br /><br />о всей крепости их: язвении мечем Фараон, и вся сила его, глаголет Адонаи Господь. (32) Яко дах страх его на земли жизни, и успнет среде необрезаных с язвеными мечем Фараон, и все множество его, глаголет Адонаи Господь. Фараон, сказано у Пророка, смотря на тех, которые возвысились и соделались очень сильными, получить некоторое утешение; а с ним утешатся и подданные его; однако же понесет он наказание за нечестие; потому что, внушив великий страх подвластным, сам не принял Моего закона, но оставил душу необрезанною. А за cиe вместе с подобными ему, и сам он, и те, которые одинаково с ним думали, и подобно ему жили, будут преданы смерти.<br /><br />Посему дознав это из Божиих словес, приобретя сведение о том, каким наказаниям подвергаются те, у кого душа не обрезана, приимем, умоляю вас, не рукотворное обрезание всесвятаго Духа, о котором блаженный Павел говорит: <i>и обрезание сердца духом, не писанием: ему же похвала не от человек, но от Бога </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>). Обрезание же сердца, как научены мы, есть оставление греха и отсечение худых движений мысли. Сему научая, Владыка сказал: <i>аще око твое десное со блазняет тя, имы е, и верзи от себе </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). Тоже самое сказав о руке и ноге, присовокупил Он: уне ти есть, да погибнет един от уд твоих, а не все тело твое ввержено будет в геенну. А удами здесь назвал действенность телесных членов, которую надлежит обрезывать, отсекать, и сим очищать разумную силу и всецело посвящать и освящать законам Божиим. Ибо так соделаемся чуждыми общения с сопротивником, и примем в дом свой нашего Владыку и Благодетеля. Ему подобает слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=32&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=33&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}