{"xml":"<p ><div>Показал же мне Господь, говорит Пророк, и врата обращенные на восток, заключенные, и повелел, чтобы они (2) всегда были заключены и предоставлены Ему Владыке всяческих, не потому что имеет нужду в дверях, когда намерен войти Он вездесущий и всем соприсущий Бог. Да и как вошел бы Он в заключенные врата, если бы обычно Ему было входить дверьми? Напротив того, снисходя к нашему немощному слуху, представляет сей образ, и в нем, как вероятно, дает нам проразуметь девическую утробу, которою никто не входил и не исходил, кроме Самого только Владыки. Повелел же при вратах сих (3) старейшине, то есть первосвященнику, вкушать пищу, но входя и выходя, проходить притвором, который назвал эламом. А после того, как cиe было изречено и показано Пророку, снова видит он (4) славу Божию во вратах яже к северу, и получает повеление сказать народу прогневляющему, или любопрительному, или упорному (так перевели другие толковники), да довлеет ему прежнего беззакония, на какое постоянно отваживался он, вводя в храм Божий иноплеменников и необрезанных; важнейшая же вина их в том, что у вводимых не только не обрезана была плоть, но что важнее плоти, не обрезан и ум. Из чего видно, что обрезание сердца есть преспеяние в правде, а обрезание плоти – только знамение и печать обрезания ума. Посему повелевает Бог всяческих, чтобы необрезанные душою, инородные и иноплеменные по телу, пребывали вдали от оград Божиих, левиты, участвовавшие в беззаконии народа и возлюбившие служение идолам, были извергнуты из своего чина, не стояли при вратах храма, не заклали ни всесожжения, ни жертвы о грехе, даже не приближались к жертвенному, но плодом своего нечестия прияли бесчестие, один же род Садоков, пребывающий в отеческом благочестии, и священнодействовал, и охранял храм, и совершал все прочее. Надлежит же им, сказано у Пророка, вовсе не употреблять шерстяных тканей, но во время священнослужения облекаться в льняные только одежды; и каждый да возлагает (18) на главу кидар, и чресла да облагает препоясанием. Исходи же к народу, да (19) совлекает с себя священнослужебные ризы, и облекшись в другие одежды, да исходит во врата; потому что чуждому священства непозволительно приближаться к священническим ризам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=43&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}