{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Язычники, и особенно бесчестные манихеи, обыкновенно ставят нам в упрек, что будто бы Бог Закона Сам не ведал, что происходило у живущих в Содоме. Теперь же мы в трезвом рассудке отвечаем, что Бог знает праведников одним путем, а грешников - другим. Что сказано относительно праведных? - <i>Познал Господь Своих</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). Что сказано о грешниках? - <i>Я никогда не знал вас; отойдите от Меня, делающие беззакония</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>) ... Что же тогда означает: <i>Я не знаю вас</i>? - Я не признаю в вас подобия Своего, не признаю в вас Своего образа (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Моя справедливость знает, что в вас заслуживает наказания, но Моя милость не находит в вас ничего, что Я бы мог увенчать. Потому, если дела человека недостойны Бога, то о нем говорится, что он недостоин и знания Божия. <i>Я сошел</i> посмотреть - не с целью узнать, что они творят, но чтобы сделать их достойными Моего знания, если Я найду среди них праведного, раскаивающегося или того, кого следует знать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди. <br />Сl. 1008, SL103.83.6.4; ср. Ориген. Гомилии на Бытие, Сl. 0198 6(A), 4.4.6.57.4.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Бог, явившись человеку<a href=\"#566894_1\" class=\"interpretation-note-link\"><sup>1</sup></a> во образе человека, чтоб человек был способен внимать словам Его, употребляет и образ речи человеческий, чтоб речь эта могла служить назиданием по удобопонятности и удобоприложимости своей для всех человеков, и самых простейших. Всеведущий, всевидящий и вездесущий Бог говорит: «<b>Сошед убо, узрю</b>». Сошед, узрю, точно ли совершаются в Содоме и Гоморре те великие беззакония, о которых слух восходит ко Мне. В этих словах таится мысль: «Не верю слуху; намереваюсь удостовериться собственным исследованием, собственным усмотрением». В этих словах заключается наставление нам, чтоб мы не скоро верили словам оклеветывающего и оклеветывающих кого-либо, чтоб мы не спешили осуждать ближнего, наказывать и казнить, чтоб мы не спешили к обязанностям строгости и жестокости, к ремеслу и достоинству палачей, прежде нежели сами не увидим, не узнаем с достоверностью того, в чем обвиняется ближний. Свойственно скудоумие, легкомыслие, свойственно слабой, невозвышенной душе вверяться с поспешностью словам клеветников, гневаться на оклеветанного, устремляться на него с мщением и казнями, не узнав об оговоре, справедлив ли он, или нет. Часто бывают злоба злых началом злой молвы, а легковерие легкомысленных причиною распространения этой молвы. Злоба злохитрых изобретает клевету и передает ее легкомысленным и скудоумным для посева в обществе человеческом, а иногда ничтожная погрешность, ничтожное согрешение превращаются в величайшие присовокуплением неправды к правде, украшением рассказа колкими насмешками и злонамеренными предположениями. Таким образом добродетель выставляется пред обществом человеческим грехом, а недостаток, подобный сучцу, – преступлением, подобным бревну. Наиболее поступает так зло, чтоб прикрыть себя: оно накидывает черное облачение на деятельность ближнего, лицемерно соблазняется на эту деятельность, лицемерно осуждает ее, чтоб представить собственную свою деятельность светлою. Нужно трезвение, нужна осторожность, нужен Богом заповеданный суд, чтоб ложь не была принята за истину, чтоб не дано было бытие небывшему, чтоб ничтожное не было превращено в громадное и простительное в непростительное. Злой слух должно поверять собственным судом. Научая нас этому, Бог представляет в образец Свое Божие действие. «<i>Вопль Содомский и Гоморрский,</i> – говорит он, – <i>умножится ко Мне, и греси их велицы зело.</i> <b> Сошед убо узрю, аще по воплю их, грядущему ко Мне, совершаются</b>». Как всеведец, Он знал в точности грехи содомлян и гоморрян, но возлагает на Себя действие, свойственное существам ограниченным, чтоб мы действовали соответственно нашей ограниченности, не восхищая себе действия, соответственного существу неограниченному, которого и слух и зрение не могут быть ошибочными, которое не подвержено обману и обольщению. Услышав вопль содомский, Бог не простирает немедленно руки на казнь, предваряет казнь точнейшим исследованием дела, хотя дело и без исследования было известно Ему самым точным образом. Оставление суда, единственного основания для правильных и истинно добрых действий, было причиною великих злодеяний. Люди, преданные суете, не посвятившие жизни благочестию, пользе человечества, богоугождению, непрестанно впадают в эту погрешность. Они даже не примечают, что образ действий их ложен по ложности начала, из которого он истекает. Они не ведают о ложности этого начала, потому что не ведают и не хотят ведать Закона Божия. Они творят неправду как бы правду, совершают злодеяния, думая, что совершают великие добрые дела или, по крайней мере, дела справедливости. «<i>Путие безумных прави пред ними</i>», говорит Писание (<a href=\"/bible-index/bible/?b=240&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Путь глупого прямой в его глазах; но кто слушает совета, тот мудр.</span></span>Притч. 12:15</a>). <br /><br />Пример такого поступка и поведения мы видим в поступке и поведении Пентефрия, царедворца фараонова, относительно целомудренного и добродетельного Иосифа. Жена Пентефрия заразилась преступною страстью к Иосифу (<a href=\"/bible-index/bible/?b=10&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И обратила взоры на Иосифа жена господина его и сказала: спи со мною.</span></span>Быт. 39:7</a>) и, не получив удовлетворения (<a href=\"/bible-index/bible/?b=10&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом?</span></span>Быт. 39:9</a>), оговорила из чувства мщения невинного и праведного пред мужем (<a href=\"/bible-index/bible/?b=10&c=39&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> кликнула домашних своих и сказала им так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон.</span></span>Быт. 39:14-15</a>). Пентефрий без всяких расспросов и исследования заключил Иосифа в темницу (<a href=\"/bible-index/bible/?b=10&c=39&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда господин его услышал слова жены своей, которые она сказала ему, говоря: так поступил со мною раб твой, то воспылал гневом;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и взял Иосифа господин его и отдал его в темницу, где заключены узники царя. И был он там в темнице.</span></span>Быт. 39:19-20</a>). Пентефрию поступок его казался столько основательным и правильным, конечно, по привычке к такому образу действия, что ему не пришло даже на мысль проверить его в течение всего продолжительного времени, в которое томился Иосиф в тюрьме, доколе не был изведен из нее Промыслом Божиим<a href=\"#566894_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Неудивительно, что язычник, не знавший истинного Бога, подвергся такой погрешности, сопряженной с злодеянием: подвергались ей мужи святые, когда забывали, что действия относительно обвиненных и наказание их должны быть предварены судом. Забыв это, равноапостольный император Константин предал смерти добродетельного, всеми любимого сына своего, Криспа, оклеветанного мачехою его Фавстою по тому же поводу, по которому оклеветан был египтянкою Иосиф. Впоследствии открылась истина. Император предался глубокой печали, плакал, рыдал, раскаивался в своем необдуманном поступке и нашел себя вынужденным после казни невинного подвергнуть казни виновную. Фавста лишена жизни. Последовали два убийства, одно праведное, другое неправедное; причиною обоих было оставление заповеданного суда Богом и опрометчивое, поспешное действие по наговору<a href=\"#566894_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br /><br />В Житии святого Иоанна Милостивого, патриарха Александрийского, читаем следующую наставительную и вместе страшную повесть. Некоторый инок ходил в течение нескольких дней по Александрии, имея при себе юную, очень красивую девицу. Многие, видевшие это, соблазнились, подумав, что он имеет ее для греха, и донесли о том патриарху. Патриарх немедленно отдал приказание схватить обоих и, подвергнув тяжкому телесному наказанию, заключить в тюрьму<a href=\"#566894_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Когда наступила ночь, инок явился во сне патриарху, показывая свою спину, изъязвленную немилосердным биением. «Угодно ли это тебе, владыко? – сказал он. – Так ли научен ты Апостолом пасти стадо Христово «<i>не нуждею, но волею и по Бозе</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,</span></span>1 Пет. 5:2</a>). Поверь мне, что ты ошибся как человек». Сказав это, инок удалился от него. Патриарх проснулся, начал размышлять о видении; уразумев свое согрешение, он сидел на одре, печалясь и сожалея о поступке необдуманном и поспешном. При наступлении утра повелевает привести к себе инока, чтоб видеть его и узнать, он ли являлся ему во сне. Инок пришел с великим трудом, потому что едва был в силах двигаться от тяжких ран. Патриарх, увидев его, сделался как бы мертвым и не мог произнести ни одного слова. Пришедши в себя, он просил инока снять одежду, чтоб удостовериться, так ли он изранен, как виден был во сне. С трудом склонился инок снять одежду. Когда он снял ее, открылось, что он был евнух, чего не узнали по наружности его, потому что он был молод. Патриарх, увидев истерзанное тело его, очень сожалел об этом и, призвав оговоривших, отлучил их на три года от Церкви, а у инока просил прощения, сказав ему: «Брат! прости меня, потому что я сделал это в неведении. Я согрешил пред Богом и пред тобою. Однако тебе не следовало ходить так открыто по городу с девицею, чтоб не соблазнились миряне: ведь на тебе образ иноческий». Тогда инок отвечал с великим смирением. «Поверь мне, владыко, я открою тебе со всею правдою дело. Пред этим я был в Газе и, идя поклониться гробу святых мучеников Кира и Иоанна, встретился с этою девицею вечером. Она припала к ногам моим и со слезами умоляла меня, чтоб я позволил ей сопутствовать мне. Я отказал ей и хотел удалиться от нее. Но она, идя вслед за мною, говорила: «Заклинаю тебя Богом Авраамовым, пришедшим спасти грешников и имеющим судить живых и мертвых, не оставь меня». Услышав это, я сказал ей: «Что ты так заклинаешь меня, девица?» Она, рыдая, отвечала мне: «Я – еврейка. Хочу оставить злую веру отцов и сделаться христианкою; умоляю тебя, отец, не оставь меня, но спаси душу мою, желающую веровать во Христа». Услышав это, я убоялся суда Божия и, взяв ее с собою, учил святой вере. Пришедши к гробу святых мучеников, я крестил ее в церкви и хожу с нею в простоте сердца с намерением поместить ее в женский монастырь». Патриарх, услышав это, вздохнул и сказал: «Сколько имеет Бог сокровенных рабов! А мы, окаянные, не знаем их». И пред всеми поведал он видение, которое было ему ночью. Он взял сто златниц и давал иноку; но инок не захотел взять ни одной, сказав: «Если инок верует, что Бог печется о нем, то не нуждается в золоте, если же он любит золото, то не верует существованию Бога». Сказав это, инок поклонился патриарху и ушел. Научившись тяжким опытом, патриарх остерегался легкомысленного осуждения ближних и научал тому же своих словесных овец<a href=\"#566894_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Между душевными недугами нашими, произведенными в нас падением, замечается невидение своих недостатков, стремление скрыть их и вместе жажда видеть, раскрывать, карать недостатки ближнего<a href=\"#566894_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. За неимением средств к открытию недостатков в ближнем или по причине несуществования в нем тех недостатков, которые желалось бы нам видеть, прибегаем к вымыслам, прикрывая, украшая и подкрепляя их блестящими острыми словами. Свой недостаток представляется нам извинительным, ничтожным; недостаток ближнего усиливаемся увеличить, представить его достойным всякого порицания, всякого наказания. Этот душевный недуг развит в невнимающих себе в высшей степени; но и во внимающих своему спасению он существует. Нужна бдительность над собою, чтоб избежать увлечения этим недугом. Святой Давид впал в тяжкое согрешение и в продолжение значительного времени, как это часто бывает с падшими в греховную пропасть, не мог прийти в состояние сознания и раскаяния. (2 Цар. 11) Господь повелел пророку Нафану обличить Давида (<a href=\"/bible-index/bible/?b=100&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Господь Нафана [пророка] к Давиду, и тот пришел к нему и сказал ему: в одном городе были два человека, один богатый, а другой бедный;</span></span>2 Цар. 12:1</a>) и далее. Пророк изобразил царю согрешение его притчею, которою и грех и согрешивший были прикрыты, – просил суда и наказания для согрешившего. Немедленно Давид произнес приговор, далеко превышавший строгостью требование закона (<a href=\"/bible-index/bible/?b=100&c=12&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Господь Нафана [пророка] к Давиду, и тот пришел к нему и сказал ему: в одном городе были два человека, один богатый, а другой бедный;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> у богатого было очень много мелкого и крупного скота,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а у бедного ничего, кроме одной овечки, которую он купил маленькую и выкормил, и она выросла у него вместе с детьми его; от хлеба его она ела, и из его чаши пила, и на груди у него спала, и была для него, как дочь;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и пришел к богатому человеку странник, и тот пожалел взять из своих овец или волов, чтобы приготовить [обед] для странника, который пришел к нему, а взял овечку бедняка и приготовил ее для человека, который пришел к нему.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сильно разгневался Давид на этого человека и сказал Нафану: жив Господь! достоин смерти человек, сделавший это;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и за овечку он должен заплатить вчетверо, за то, что он сделал это, и за то, что не имел сострадания.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Нафан Давиду: ты - тот человек, [который сделал это]. Так говорит Господь Бог Израилев: Я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дал тебе дом господина твоего и жен господина твоего на лоно твое, и дал тебе дом Израилев и Иудин, и, если этого [для тебя] мало, прибавил бы тебе еще больше;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зачем же ты пренебрег слово Господа, сделав злое пред очами Его? Урию Хеттеянина ты поразил мечом; жену его взял себе в жену, а его ты убил мечом Аммонитян;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак не отступит меч от дома твоего во веки, за то, что ты пренебрег Меня и взял жену Урии Хеттеянина, чтоб она была тебе женою.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь: вот, Я воздвигну на тебя зло из дома твоего, и возьму жен твоих пред глазами твоими, и отдам ближнему твоему, и будет он спать с женами твоими пред этим солнцем;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ты сделал тайно, а Я сделаю это пред всем Израилем и пред солнцем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span></span>2 Цар. 12:1-14</a>). Таково свойство падшего естества нашего! Для своего греха мы ищем снисхождения и милости, для грехов ближнего – взысканий и казней. Нужна осмотрительность и осторожность; нужна осторожность от самих себя. Не суди по мнению и соображению твоим, составившимся от наговора, от слуха и слухов, от собственного твоего поверхностного наблюдения, но подражай Богу, Который сказал: «<i>Вопль Содомский и Гоморрский умножися ко Мне, и греси их велицы зело.</i><b> Сошед убо, узрю, аще по воплю их, грядущему ко Мне, совершаются</b>». Удостоверься самым точным образом и тогда только решайся на осуждение, если требует этого от тебя закон, воспрещающий и самое осуждение ближнего, когда оно производится произвольно, без требования закона. Зависть, ненависть и клевета представили обществу человеческому величайших праведников, Самого Богочеловека в виде величайших злодеев. <br /><br />Богоугодный суд должен предварять не только все действия наши относительно ближнего, чтоб избежать осуждения и обвинения людей невинных и праведных или принятия жестоких мер против согрешений, которые совсем не вызывают таких мер, он должен предварять вообще все наши действия как внешние, так и внутренние. Этот суд святые отцы называют духовным рассуждением, тою главною добродетелью, от которой зависит правильность, а следовательно, и все достоинство всех прочих добродетелей<a href=\"#566894_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. Добродетель может быть неправильною, и зло может облекаться личиною добродетели. Естественное добро наше смешано со злом и повреждено им; по причине повреждения нашего мы никак не можем доверять являющимся в нас ни благим мыслям, ни благим, на первый взгляд, сердечным влечениям. И ограниченность наша, и состояние падения требуют, чтоб действия наши непременно были предваряемы рассмотрением. <br /><br />Преподобный Кассиан Римлянин сообщает нам следующее превосходное учение святого Антония Великого о духовном рассуждении. Некогда к этому угоднику Божию собрались святые старцы из окрестных пустынь и монастырей и в продолжительной ночной беседе занялись рассмотрением, какая добродетель сохраняет инока от самообольщения и сетей диавольских. Одни из старцев указывали на пост и бдение, потому что ими утончается мысль и, стяжав чистоту, может удобнее приближаться к Богу. Другие называли нестяжание и презрение имущества, потому что при этом мысль, расторгнув узы многоразличных земных попечений, удобно усвояется Богу. Иные отдавали предпочтение милостыне, основываясь на словах Господа: «<i>приидите, благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i>», и проч. (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Выслушав мнение всех, Великий Антоний отвечал: «Все, сказанное вами, и нужно и полезно для ищущих Бога; но этим добродетелям невозможно дать решительного преимущества по той причине, что мы видим многих, проводивших жительство в посте и бдении, удалившихся в пустыню, сохранивших строжайшее нестяжание, раздавших все имущество на милостыню и пришедших по причине милостыни в крайнюю нищету, потом несчастно отпадших от добродетели, поползнувшихся в жизнь греховную и в самое отступление от веры. Что было причиною их душевного расстройства? По моему мнению, не что иное, как то, что они не имели дара рассуждения. Рассуждение научает человека уклоняться во всем безмерия и шествовать путем царским. Оно не попускает ни быть окрадену с десной стороны безмерным воздержанием, ни низвлекаться со стороны шуйцы излишним послаблением телу. Оно для души – как бы око и светильник, по учению Евангелия, которое говорит: «<i>Светильник телу есть око: аще убо будет око твое просто, все тело твое светло будет: аще ли око твое лукаво будет, все тело твое темно будет</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:22-23</a>). Так и есть! Рассуждение, рассматривая все помышления и дела человека, устраняет всякую мысль и намерение лукавые, неугодные Богу, и удаляет от нас прелесть. Это можно доказать Божественным Писанием. Саул, первый царь израильский, не имев рассуждения, омрачился мыслью и не мог понять, что Богу благоугоднее повиновение Его заповеди, нежели принесение самопроизвольной жертвы; он прогневал Бога тем, чем думал угодить Ему. Саул не подвергся бы этому, если б стяжал в себе свет рассуждения. Апостол называет рассуждение солнцем: «<i>Солнце</i>, – сказал он, – <i>да не зайдет в гневе вашем</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>). Рассуждение называется окормлением жизни нашей, как сказано в Писании: «<i>имже несть управления, падают якоже листвие</i>» (<a href=\"/bible-index/bible/?b=240&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> При недостатке попечения падает народ, а при многих советниках благоденствует.</span></span>Притч. 11:14</a>). Называется в Писании и советом, без которого мы не должны ничего делать. Самое духовное вино, веселящее сердце человека, воспрещается пить без совета: «<i>С советом все твори: с советом пий вино</i>» (<a href=\"/bible-index/bible/?b=240&c=31&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,</span></span>Притч. 31:4</a>). Также: «<i>якоже град стенами разорен, и не огражден, тако муж творяй что без совета</i>» (<a href=\"/bible-index/bible/?b=240&c=25&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Что город разрушенный, без стен, то человек, не владеющий духом своим.</span></span>Притч. 25:28</a>). В рассуждении соединены премудрость, разум, духовное чувство, различающее добро от зла (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>), без которых ниже зиждется наш внутренний дом, ниже может быть собрано духовное богатство (<a href=\"/bible-index/bible/?b=240&c=24&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мудростью устрояется дом и разумом утверждается,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и с уменьем внутренности его наполняются всяким драгоценным и прекрасным имуществом.</span></span>Притч. 24:3-4</a>). Этим ясно доказывается, что без дара рассуждения не может ни одна добродетель ни состояться, ни пребыть твердою до конца. Всех добродетелей мать и хранительница – рассуждение». С этим положением и мнением великого Антония согласились и прочие отцы<a href=\"#566894_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. <br /><br />Духовное рассуждение приобретается чтением Священного Писания, преимущественно же Нового Завета, и чтением святых отцов, писания которых соответствуют роду жизни, проводимой христианином. Христианин, живущий посреди мира, должен читать отцов, написавших наставление для всех вообще христиан; христианин, живущий в общежительном монастыре, должен напитываться чтением отеческих наставлении для общежительных иноков; христианин, пребывающий в уединении, да погружается в глубины учения святых отшельников, пребывавших постоянно в самовоззрении и от духовного, благодатного видения себя переходивших к духовному, благодатному видению Бога. Необходимо, чтоб чтению содействовало жительство: «<i>Бывайте же творцы слова, а не точию слышателие, прельщающе себе самех</i>» (<a href=\"/bible-index/bible/?b=660&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.</span></span>Иак. 1:22</a>). Необходимо, чтоб чтению соответствовало жительство, чтоб чтение могло быть осуществляемо деятельностью, чтоб им не возбуждалась одна бесплодная мечтательность, приводящая в состояние разгорячения и самообольщения. «<i>Светильник ногама моима закон Твой, и свет стезям моим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>), говорит Священное Писание, называя ногами вообще деятельность, стезями – частные поступки христианина, светом – духовное рассуждение. При изучении закона Божия, при собственном усилии к исполнению закона Божия должно испрашивать усердною и смиренною молитвою благодатное озарение Свыше. И этому научает нас Священное Писание: «<i>Не отрини мене от заповедей Твоих!</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих.</span></span>Пс. 118:10</a>) «<i>научи мя оправданием Твоим!</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Благословен Ты, Господи! научи меня уставам Твоим.</span></span>Пс. 118:12</a>) «<i>открый очи мои, и уразумею чудеса от закона Твоего!</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>) «<i>не скрый от мене заповеди Твоя</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Странник я на земле; не скрывай от меня заповедей Твоих.</span></span>Пс. 118:19</a>). <br /><br />Спасительно наставление Священного Писания и святых отцов – предварять все действия наши богоугодным судом, подвергать этому суду все намерения наши, все помышления, все сердечные стремления и влечения, направлять и внутреннее и внешнее жительство по слову Божию, по разуму Божию. Без этого поведение наше не может быть ни благоразумным, ни добродетельным, ни богоугодным. Без этого мы должны непрестанно подвергаться обману извне и самообольщению внутри себя. Страх Божий да наставит нас трезвению, осторожности, а изучение Слова Божия и жизнь по Слову Божию да доставят нам духовное рассуждение, которое есть дверь в чертог добродетелей и в сокровищницу духовных благ. Исполнятся, исполнятся непременно над нами слова Господа: «<i>имже бо судом судите, судят вам: и в нюже меру мерите, возмерится вам</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>)! Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"566894_1\" class=\"note-item\" href=\"#566894_1\">1</a> Святому Аврааму, патриарху и пророку <br /><br /></li><li><a id=\"566894_2\" class=\"note-item\" href=\"#566894_2\">2</a> Святой Димитрий. Летопись <br /><br /></li><li><a id=\"566894_3\" class=\"note-item\" href=\"#566894_3\">3</a> Святой Димитрий. Летопись <br /><br /></li><li><a id=\"566894_4\" class=\"note-item\" href=\"#566894_4\">4</a> Телесные наказания были в общем употреблении у древних. Не изъяты были от них первейшие сановники Римской империи и патриархи. Так, например, подверглись тяжкому телесному наказанию константинопольский патриарх святой Флавиан, Римский папа святой Мартин и другие <br /><br /></li><li><a id=\"566894_5\" class=\"note-item\" href=\"#566894_5\">5</a> Житие святого Иоанна Милостивого. Четьи-Минеи, 12 ноября <br /><br /></li><li><a id=\"566894_6\" class=\"note-item\" href=\"#566894_6\">6</a> Святой Исаак Сирский. Слово 89-е. О вреде ревности безрассудной <br /><br /></li><li><a id=\"566894_7\" class=\"note-item\" href=\"#566894_7\">7</a> Преподобный Кассиан Римлянин. Collatio secunda, de discretione <br /><br /></li><li><a id=\"566894_8\" class=\"note-item\" href=\"#566894_8\">8</a> Преподобный Кассиан. Collatio secunda, de discretione<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетическая проповедь\". <br />Поучение на слова: <i>вопль содомский и гоморрский умножися ко Мне, и греси их велицы зело. Сошед убо узрю, аще по воплю их грядущему ко Мне совершаются</i> (<a href=\"/bible-index/bible/?b=10&c=18&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь: вопль Содомский и Гоморрский, велик он, и грех их, тяжел он весьма;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.</span></span>Быт. 18:20-21</a>)</div></div></p>"}