{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Кто любопытствует о чужих грехах, или по подозрению судит брата: тот не положил еще начала покаянию, и не принимал заботы узнать собственные грехи, поистине тягчайшие многопудовой свинцовой тяжести, и не знает, отчего человек бывает <b>тяжкосердым, любящим суету и ищущим лжи;</b> и потому, как безумный и бродящий во тьме, оставя свои грехи, мечтает о чужих истинных или мнимых, по одному подозрению.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Главы о любви.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Сынове человечестии, доколе тяжкосердии.</b><br /><br />Речь свою пророк направляет теперь против друзей и знакомых, которые среди одолевших его бедствий старались помогать ему настоящими, т.е. временными средствами. Потому то он и говорит, обращаясь к ним: отчего, говорит, когда постигают вас скорби, не возносите вы сердец ваших к Богу, но привлекаете их к низу (к земле), отягошая их человеческими помыслами и житейскими заботами? Выражение: <i>сынове человечестии</i>, — это опять перифраз, составляющий особенность еврейского языка и употребленный вместо «человеки», или люди.<br /><br /><b>Вскую любите суету, и ищете лжи?</b><br /><br />Напрасны усилия человеческие; сперва, пожалуй, они и ласкают надеждою, но после оказываются тщетными. Быть может также, что пророк обращается с этими словами не к друзьям только и знакомым своим, а вообще к тем людям, которые привязаны к настоящему, как к чему-то постоянному, и как бы не подверженному никаким изменениям; а оно между тем только кажется существующим, и именно с внешней своей стороны, чувствам подлежащей, на самом же деле, вследствие беспрестанных изменений, есть нечто несуществующее. Так и сам пророк, будучи царем, вел однако же жизнь частного человека и подвергался преследованиям.</div></p>"}