{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Мнози глаголют: кто явит нам благая?</b><br /><br />Приведя выше (ст. <a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>) наставление, как мы видели, от собственного своего примера, пророк представляет здесь некоторое возражение, какое могли бы выставить против него люди малодушные. Иные, говорит он, когда подвергаются испытаниям, впадая в уныние, доходят до отчаяния и не веруют, что Господь близок к призывающим Его: у них вырываются восклицания, в роде следующего: «кто будет помощником нашим»? На что они как бы сами же себе отвечают, что «никто». Это признак крайней степени отчаяния. Или быть может здесь идет речь также и о плотоугодниках, которые, полагая все свое благо в праздности и плотских удовольствиях, только это одно и преследуют в жизни и весьма не долюбливают несчастий, ниспосылаемых на нас Божественным Промыслом. В таком случае слова: кто явит нам благая? должны быть поняты как выражение самого страстного стремления души к плотским наслаждениям.<br /><br /><b>Знаменася</b> (оказался) <b>на нас свет лица Твоего Господи.</b><br /><br />Другие, когда постигают их бедствия, приходят в отчаяние; что же касается меня, то я, говорит пророк, не поступаю так, ибо на мне явлено знамение Твоего Божественного посещения, под которым должно разуметь именно свет веры, как средство разгоняющее мрак отчаяния; знамение это, будучи как бы начертано на мне, сделало меня известным не только между близкими, но и между дальними. Некоторые толкователи думают, что в приведенном месте содержится пророчество о христианах, на которых назнаменована, то есть положена, особенная печать, — Христос, почему они и названы христианами, Христос, Который есть свет Бога Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span></span>Евр. 1:8</a>). Самого же себя, по мнению их, пророк ставит на ряду с христианами по причине близкого сродства с ними в добродетели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div> <i>Мнози глаголют: кто явит нам благая?</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>).<br /><p > Сколь благ Бог, братья мои! Какое слово способно выразить это благо? Великое благо — Царствие Небесное, с пламенными Ангелами, с дивными святыми, со сладостным раем. Кто может описать это благо? Великое благо — бессмертная жизнь близ Бога и Божиих Ангелов, в обществе людей святых и праведных. <br /> Великое благо — встреча со своими сродниками и друзьями в небесном мире, со своими родителями, со своими детьми, с самыми дорогими сердцу людьми, которые своим отшествием оставили нас в печали и скорби.<br /> <em> «Кто явит нам все эти блага?»</em> — спрашивали многие в эпоху царя Давида, да и поныне задают тот же вопрос. Кто явит их нам, чтобы верили мы и надеялись? <strong>Нам, христианам, эти блага явлены</strong>, и мы не ждем, братья, чтобы явил их нам кто-то другой, кроме Господа Иисуса Христа, истинного Свидетеля всех этих благ, истинного их Свидетеля и Господина. Блага сии раскрывал милосердный Господь и прежде Своего пришествия на землю: Своим избранным пророкам. Посему пророк Давид и говорит Богу:<br /><em>Знаменася на нас свет лица Твоего, Господи</em>.<br /> <strong>Это ответ всем вопрошающим:</strong><br /><em>«Кто явит нам эти блага?»</em><br /><strong>Сам Бог явил эти блага.</strong> Свет лица Господня назнаменовался на нас, то есть написался, начертался на наших сердцах, и в этом свете мы познаём все те блага, которые способно дать только небо.<br /> Есть ли врачевание для тех, братья, кто слышал о Христовом пришествии на землю и, однако же, спрашивает:<br /><em>«Кто явит нам эти блага?»</em><br />Если Христос не явил и не возвестил все эти блага Своим светлым рождеством, Своими светоносными чудесами, Своим светозарным воскресением, Своей пресветлой Церковью, то поистине <strong>не явит их черная земля, ибо не может; не явят и люди, ибо не знают</strong>.<br /> Есть ли лечебное средство для всякого, даже для самого закоренелого неверующего; есть ли такое лекарство, пока не грянет час смертный? Средство сие — в <em>обращении от своей злобы</em> <em>[букв.: в покаянии в своей злобе. — Пер.]</em>, в <em>очищении своего сердца</em>, в <em>исполнении Христовых заповедей</em>.<br /> <strong> [Лишь] здоровые могут созерцать свет лица Господня, а не больные душой, не нечистые сердцем и не заблудшие умом.</strong><br /> О Господи Боже наш, Свет Ангелов и человеков, помоги нам, чтобы [своими] грехами не омрачили мы данный Тобою нам свет, в котором зрим мы блага небесные. Не лиши нас, многомилостивый, этих благ. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 18 (5) октября. 4. Преподобные Дамиан, Иеремия и Матфей. Беседа: о явленном благе.</div></p></div></p>"}