{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Стеклянное море, думаем мы, означает множество спасаемых, чистоту их покоя и светлость святых, лучами которой они <i>воссияют подобно солнцу </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). Море смешено с огнем, и это нужно понимать из слов апостола: <i>когождо дело, яковоже есть, огнь искусит </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>). Этот огонь нисколько не повреждает чистых и неосквернившихся, потому что, по изречению Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=28&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Глас Господа высекает пламень огня.</span></span>Пс. 28:7</a>), обладает двумя свойствами: одним — попаляющим грешников, и другим, как понимал это Василий Великий,— просвещающим праведных. Правдоподобно будет и то, если понимать под огнем Божественное ведение и благодать Животворящего Духа, ибо в огне Бог явился Моисею и Дух Святый сошел на апостолов в виде огненных языков. Гусли указывают на умерщвление плоти и жизнь, руководимую Духом Святым и благоустроенную в гармонии добродетелей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Очевидно, что вода крещения освящена огнем Святого Духа, или еще, что касается свойства огня, стала красной силою мученичества. Поэтому мы читаем: <i>Сосуды горшечника испытывает печь, а праведников - искушение в скорби!</i><a href=\"#677661_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><i>И видел стоящих победивших зверя и образ его, и начертание его и число имени его. Стоящие </i>- то есть устойчивые в вере. Псалом описывает это почти в том же ключе. Ибо после этого говорит: <i>Который сотворил небеса в разуме</i> (<a href=\"/bible-index/bible/?b=230&c=135&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Который сотворил небеса премудро, ибо вовек милость Его;</span></span>Пс. 135:5</a>), конечно, обозначая духовных, наслаждающихся ясным постижением вечной правды. Он прибавил: <i>утвердил землю на водах</i> (<a href=\"/bible-index/bible/?b=230&c=135&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span></span>Пс. 135:6</a>), указывая на тех, кто не пал после крещения. Ибо хотя представляется, что они питаются молоком, однако они не <i>увлекаемы всяким ветром учения</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span></span>Еф. 4:14</a>). Поэтому о них и говорится, что они победили зверя и его образ<a href=\"#677661_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <i>Гусли</i> - это сердца, посвященные хвалам, и мелодии, воистину созвучные обоим Заветам. Или он показывает плоть, распростертую на древе страдания, чем не только звук голоса, но и результат благого действия обозначается<a href=\"#677661_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. По этой причине он упоминает столь великого мужа, как Моисей, о котором свидетельствует Бог, говоря: <i>раб Мой Моисей, - он верен во всем дому Моему </i>(<a href=\"/bible-index/bible/?b=40&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но не так с рабом Моим Моисеем, - он верен во всем дому Моем:</span></span>Чис. 12:7</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677661_1\" class=\"note-item\" href=\"#677661_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=280&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сам, будучи плотию, питает злобу: кто очистит грехи его?</span></span>Сир. 28:5</a>: <i>Глиняные сосуды испытываются в печи, а испытание человека – в разговоре его.</i><br /></li><li><a id=\"677661_2\" class=\"note-item\" href=\"#677661_2\">2</a> Цезарий явно утверждает, что они победили зверя своим крещением (PL 35 :2438).<br /></li><li><a id=\"677661_3\" class=\"note-item\" href=\"#677661_3\">3</a> Толкование образа гуслей восходит к Тиконию. Противопоставление <i>звука голоса</i> и<i> благого действия</i> - это противопоставление пророчества Закона и исполнения его в смерти Иисуса.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 4.15.7</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Где-то в своих сочинениях премудрый Павел говорит: <i>Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, каждого дело обнаружится; ибо день покажет, потому что в огне открывается </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:12-13</a>). Стало быть, не только грешники, которые взваливают на себя легковоспламеняющийся груз греха, но и праведники, которые привлекают и золото, и драгоценные вещества, подвергнутся испытанию огнем. И здесь он именно то и говорит, что окончательно <i>победившие зверя стоят на стеклянном море, смешанном с огнем. Стеклянном </i>по причине блеска и чистоты стоящих на нем праведников. А <i>смешанном с огнем</i> - из-за того, что он очищает и уничтожает всякую грязь. Ведь и праведники нуждаются в очищении. <i>Ибо все мы много согрешаем</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>), по слову Писания. Кто родится чистым от нечистого? Даже если один день жизнь его на земле (Ср. <a href=\"/bible-index/bible/?b=220&c=14&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если дни ему определены, и число месяцев его у Тебя, если Ты положил ему предел, которого он не перейдет,</span></span>Иов. 14:4-5</a>). <i>Гусли,</i> как многократно говорилось, обозначают благозвучную песнь, возносимую Богу святым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 169.22-170.14</i>.</div><br /></div></p>"}