{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Ныне открываются сокрытые тайны, провозвещенные относительно Христа и Церкви. В случае <i>семи ангелов </i>и <i>семи язв</i> речь идет о Церкви, против которой непрерывными кознями восстала враждебная часть, почему он и говорит, что вышли язвы, то есть вышли для защиты святых, в которых прежде Господь Христос принял страдание, почему и сказал Павлу: <i>Савл, Савл! что ты гонишь Меня ?</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>). Или как Иаков заметил, начало времени суда - с дома Божия<a href=\"#677668_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Действительно, человек может испытывать страдания по двум причинам: или Божественная справедливость наказывает за грехи, как в случае фараона, или великим искушением испытывает добродетели, как в случае Иова. И именно поэтому мы читаем, сказанное о нем: <i>Испытал меня Господь как золото, что прошло через огонь, пути его я хранил и от заповедей уст Его не отступал </i>(<a href=\"/bible-index/bible/?b=220&c=23&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Он знает путь мой; пусть испытает меня, - выйду, как золото.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Нога моя твердо держится стези Его; пути Его я хранил и не уклонялся.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> От заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила.</span></span>Иов. 23:10-12</a>). Я считаю, что числом ангелов и казней предобозначено всеобщее уничтожение, как часто говорит Бог в Книге Левит:<i> и поражу вас семью казнями </i>(<a href=\"/bible-index/bible/?b=30&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и Я [в ярости] пойду против вас и поражу вас всемеро за грехи ваши,</span></span>Лев. 26:24</a>).<br /><i>Облеченные в чистую и светлую льняную одежду. </i>Умерщвление обыкновенно показуется в образе льняной одежды. Поэтому, если безукоризненные суды Божии изображаются с помощью символики белого цвета, то образ чистой льняной одежды идеально подходит, чтобы убиенных также показать белыми, как снег, когда они открытым лицем, как в зеркале, взирают на славу судов Божиих (См. <a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>).<br /><i>Опоясанные золотыми поясами. </i>Мы научаемся, что золото означает мудрость по свидетельству Писания, которое говорит: <i>прими мудрость как золото</i><a href=\"#677668_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И разумно устроено насчет груди, на которой по закону священник часто должен был носить logium, то есть наперсник, так что ум, и сам по себе будучи хорошо осведомлен в божественном, побуждается не презирать, но прославлять суды Божии, яркостью золота привлекая и других также к непрерывному прославлению их.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677668_1\" class=\"note-item\" href=\"#677668_1\">1</a> Примасий ошибается: цитата из <a href=\"/bible-index/bible/?b=670&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо время начаться суду с дома Божия; если же прежде с нас <i>начнется</i>, то какой конец непокоряющимся Евангелию Божию?</span></span>1 Пет. 4:17</a>.<br /></li><li><a id=\"677668_2\" class=\"note-item\" href=\"#677668_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=240&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Приобретение мудрости гораздо лучше золота, и приобретение разума предпочтительнее отборного серебра.</span></span>Притч. 16:16</a>: <i>Приобретение мудрости гораздо лучше золота</i>.Букв.: <i>Приобретать мудрость насколько лучше золота!</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 4.15.45</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Обычное дело для божественного Писания называть скинию, сколоченную в пустыне Веселеилом, устроителем вещей, созданных в то время, <i>скинией свидетельства, </i>потому что она была скинией свидетельств и повелений Божьих. Ибо там был ковчег завета. Крышка, стол, жертвенники для курений и приношений, светильник и все, что повелел Бог приготовить святому Моисею, говоря: <i>И сделаешь мне все так, как я показал тебе на горе</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> всё [сделайте], как Я показываю тебе, и образец скинии и образец всех сосудов ее; так и сделайте.</span></span>Исх. 25:9</a>). По образцу древней скинии и наднебесный храм, который пребывает всегда, он назвал <i>скинией свидетельства.</i> Оттуда, он говорит,<i> вышли семь ангелов. </i>Откуда выходящим необходимо было увидеть небесных служителей Божьих, если не из небесного храма? По словам Иоанна, они имели семь язв, которые они собирались навести на землю. Ибо во время кончины мира будет множество знамений, о которых и Христос в Евангелиях упомянул, когда учил о последних временах. А то, что ангелы были облечены в чистый и светлый камень, есть знак их чести и чистоты, и блеска, и того, что они обладают природой, решительно обращенной к добру, поскольку они облечены во Христа. Ибо Господь в божественном Писании именуется <i>камнем.</i> Как, например, у Исаии: <i>Вот, Я полагаю в основание на Сионе камень многоценный, избранный </i>(<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>). Другой пророк сказал: <i>Камень, который отвергли строители, соделался главою угла </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>). И премудрый Павел убеждает нас облечься в этот камень: <i>Облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти </i>(<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Ибо облекшийся в Него пребывает вне всякой душевредной похоти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 171.17-172.18</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Это видение соответствует песне. Ибо, чтобы Богу могли поклониться все народы, храм тайн Божиих, однажды заключенный в стенах одного города, теперь начал духовным образом открываться всему миру. <i>И вышли из храма семь ангелов, имеющие семь язв. </i>Именно об этом говорил Марк: <i>они пошли и проповедывали везде </i>(<a href=\"/bible-index/bible/?b=480&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.</span></span>Мк. 16:20</a>). Они <i>облечены в чистый белый камень, </i>по словам апостола: <i>Все вы, во Христа крестившиеся, во Христа облеклись</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>), Который есть высочайший, избранный краеугольный камень. Если же поймешь стоящее здесь единственное число как множественное, то это можно интерпретировать как украшения разнообразных добродетелей. В другом переводе здесь стоит:<i> чистый светлый лен, </i>понимаемый как умерщвление плоти наших учителей. Как здесь: <i>Усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>).<br /><i>Опоясанные по персям золотыми поясами. </i>Стремящемуся проповедовать о могущественных вещах необходимо не только умерщвлять тело, но и препоясать грудь золотым поясом мудрости. Или так: <i>препоясать грудь золотым поясом,</i> - значит заключить каждое движение переменчивых мыслей в узы одной любви Божией. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 3.15.177.37</i>.</div></div></p>"}