{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Семь ангелов приняли от четырех животных семь золотых чаш, преисполненных гнева Божия, как говорится и у Иезекииля (<a href=\"/bible-index/bible/?b=330&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И совершится гнев Мой, и утолю ярость Мою над ними, и удовлетворюсь; и узнают, что Я, Господь, говорил в ревности Моей, когда совершится над ними ярость Моя.</span></span>Иез. 5:13</a>), и это означает, что ведение о делании, как учит великий Дионисий, получается вторыми от первых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Ранее он упомянул семь ангелов с тем количеством чаш, полных молитвами святых, а теперь он говорит о чашах, наполненных гневом Божиим. Об одних и тех же чашах говорится, что они наполнены и сладостью молебствий, и гневом вопрошающих, поскольку они имеют источником прошения святых о наступлении Царствия Божия, в то время как суды Божии уже не таинственны, словно бездна, но открыты, как чаши. О них предвещено, что они, принося праведникам спасение, нечестивым несут гибель, по слову апостола: <i>Ибо мы Христово благоухание Богу в спасаемых и в погибающих; для одних запах смертоносный на смерть </i>(<a href=\"/bible-index/bible/?b=540&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:15—16</a>)<a href=\"#677673_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо, если о Господе нашем сказано: <i>Се, лежит Сей на падение и на восстание многих </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>), что удивительного, если чаши праведным несут сладость, а нечестивых подвергают карам возмездия.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677673_1\" class=\"note-item\" href=\"#677673_1\">1</a> Примасий здесь следует Тиконию.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 4.15.72</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Пояса же намекают на их деятельный нрав и на то, что они вооружены. Ведь это о них сказано: <i>Крепкие силою, исполняющие слово Его </i>(<a href=\"/bible-index/bible/?b=230&c=102&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span></span>Пс. 102:20</a>). Эти семь ангелов приняли от одного из четырех животных, которым мы посвятили выше большое рассуждение, гнев Божий в семи золотых чашах. Хорошо он сказал: <i>золотых.</i><br />Ибо гнев Божий - драгоценен, принося с собой скорее благо и пользу, нежели справедливость, хотя наказуемым он доставляет мучение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 172.18-25</i>.</div><br /></div></p>"}