{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Теперь мы скажем об исцелениях Его (Христа). Об этом Исаия говорит так: «<b>Он понес наши немощи и наши болезни возложил на себя»</b>. т. е. понесет их и возложит на себя. Ибо есть такия места, где Дух Божий сообщает чрез пророков имеющее произойти, как совершившееся; ибо что у Бога взвешено и предопределено, чтобы наверное произойти, то рассматривается, как уже происшедшее. И Дух, наперед созерцая и провидя то время, когда пророчество должно исполниться, (соответственно этому) делает Свои изречения. И для обозначения образа исцеления он говорит следующее: <i>«В тот день глухие услышат написанные слова и прозрят во тьме и во мраке глаза слепых»</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И в тот день глухие услышат слова книги, и прозрят из тьмы и мрака глаза слепых.</span></span>Ис. 29:18</a>); и опять он же говорит: «Укрепитесь, ослабевшия руки и дрожащия и спотыкающиеся колена; утешьтесь, робкие и малодушные умом; будьте тверды, не бойтесь; вот Бог наш, — Он воздаст судом; Он Сам придет и спасет нас. Тогда откроются глаза слепых и уши глухих услышат; тогда хромой вскочит, как олень, и язык заикающихся будет свободен (ясен)». О мертвых, что они восстанут, он говорит таким образом: «<i>Воскреснут мертвые и те, которые в гробах, восстанут</i>» (<a href=\"/bible-index/bible/?b=290&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Когда Он осуществляет это, должно веровать в Него, как Сына Божия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Доказательство Апостольской проповеди, 67</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Итак, не стыдись Распятого, но с дерзновением говори и ты:<b> «Сей грехи наша носит, и о нас болезнует, и язвою Его мы исцелехом»</b>. Не будем неблагодарны Благодетелю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения огласительные, 13.34</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145\">Исаия авва Отшельник прп.</a><div>1. Необходимо сказать о ветвях зла, чтоб знал человек, что есть страсть, и что отлучает его от Бога, и молил благость Его по поводу каждой из них, – да изыдет помощь Его с человеком и да даст Он ему силу (бороться с ними), пока возможет он совсем совлечься их. Ибо они суть раны в душе и отлучают ее от Бога.<br /><br />2. Блажен совлекшийся их, потому что он будет разумною овцой, благоприятной на жертвенник Божий, и услышит радостный глас Господа: «<i>добре, рабе благий и верный, о мале был еси верен, над многими тя поставлю: вниди в радость Господа Твоего</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>). Те же, которые хотят творить свои хотения по плоти, и не хотят уврачевать себя святым врачевством покаяния, чтоб сделаться чистыми, – в час нужды окажутся нагими, не имеющими одеяния добродетелей, и ввержены будут во тьму кромешную, где пребывает диавол, одетый в одежду страстей, кои суть: блуд, похотение, сребролюбие, оглаголание, гнев, завиствование, тщеславие, гордость. Они-то и суть ветви (зла), и многие им подобные, как-то: невоздержание, украшение тела, развлечения, леность, смехотворные речи, бесстыжие взгляды, страсть шириться, бессовестность, невнимание к суду Божию, зависть к ближнему, ложь на брата, человекоугодие, лжесвидетельство, ложное знание, желание учить, любовь к обычаям мiра, малодушие, нетерпение, ненависть к ближнему, непорицание себя (несознательность и самодовольство), любовь к славе человеческой, паче славы Божией, выказывание своего делания, чтоб прославлену быть людьми, любовь к яствам изысканным, совершение страстей телесных в сердце, почитание соблазном немерения себя (или самоуничижения), хвастание своим знанием, спорливость, настояние на своей воле, почитание себя разумным и мудрым, почитание брата неразумным, и уничижение его.<br /><br />3. Все сие действуется в бедной душе, доколе не отлучит ее от Бога. Это суть тяжкие бремена, кои взял на себя Адам, когда вкусил от древа. О них-то и говорится: «<b>Той немощи наши взял и болезни понес</b>» (сл. <a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>...). Их-то Господь наш Иисус Христос умертвил крестом. Они-то суть ветхие мехи, в которые не вливают вина нового. Они-то суть пелены, коими связан был Лазарь. Они-то суть демоны, коих послал Христос в стадо свиней. Это есть ветхий человек, коего совлещися заповедал Апостол. Это то, что он сказал: «<i>плоть и кровь царствия Божия наследити не могут</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span></span>1 Кор. 15:50</a>). Это то, что он говорит: <i>аще бо по плоти живете, имате умрети </i> (<a href=\"/bible-index/bible/?b=520&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.</span></span>Рим. 8:13</a>). Это плевелы, кои извела земля Адамова, когда он извергнут был из рая.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово двадцать восьмое. О ветвях зла. § 1-4. Добротолюбие. Т. 1<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div>И стал творить великие чудеса – воскрешать мертвых, очищать прокаженных, исцелять хромых, давать прозрение слепым – и иные многие великие чудеса, которые прежние пророки предсказали о нем, говоря: <b>«Тот исцелил недуги наши и болезни наши на себя взял».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}