{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Умерший за нас не был простой человек, как сказано, но Сын Божий, Бог вочеловечившийся. Притом, если агнец при Моисее удалял погублявшего Ангела (<a href=\"/bible-index/bible/?b=20&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения.</span></span>Исх. 12:23</a>), то Агнец Божий, вземлющий грех мира, не паче ли освободит от грехов? (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) Кровь бессловесного агнца приносила спасение, не паче ли спасет кровь Единородного? Если кто не верит силе Распятого, тот пусть спросит злых духов. Если кто не верит словам, то пусть поверит тому, что видит: многие распяты были во вселенной, но злые духи ни одного из них не устрашаются. Поскольку они за свои грехи умерли, а Иисус за грехи чужие, ибо «<b>греха не сотвори, ни обретеся лесть во устех Его</b><i>, иже укаряемь, противу не укаряше</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:22—23</a>). Не Петр сие говорит, иначе можно бы было подозревать его в ласкательстве Учителю, но говорит Исаия, который телом тогда не был, но духом предузрел плотское Его пришествие. И для чего мне одного пророка приводить ныне в свидетели? Вот свидетельство самого Пилата, который, осудив Его, сказал: «<i>ни единыя вины обретаю в человеце сем»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;</span></span>Лк. 23:14</a>). Отдавая же Его, преданного ему, и умыв руки, сказал: <i>«неповинен есмь от крове Праведного Сего»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>). Есть и другой свидетель невинности Иисусовой — вошедший прежде всех в рай разбойник, который, укоряя находящегося с ним, говорит: <i>«мы достойная по делом наю восприемлева. Сей же ни единаго зла сотвори</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и мы <i>осуждены</i> справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал.</span></span>Лк. 23:41</a>), а я и ты подлежали осуждению.<br />Итак, истинно пострадал Иисус за всех людей, ибо не мечта Крест, не мечта и искупление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучение огласительное, 13</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Не сказал: «Из уст», но — «<b>в устах Его</b>», дабы обозначить непорочность мыслей (Его), как и в ином месте, он (Исаия) говорит, что прежде чем познать зло, избрал благо.<a href=\"#628774_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"628774_1\" class=\"note-item\" href=\"#628774_1\">1</a> «зане прежде неже разумети отрочати благое или злое, отринет лукавое, еже избрати благое,...» (<a href=\"/bible-index/bible/?b=290&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:16</a>) - <i>Прим. ред</i>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><br />Омилия XVI.<br /><br />О домостроительстве по плоти Господа нашего Иисуса Христа и о том, что было даровано через него истинно в Него верующим; и о том, что Бог многообразно могущий избавить людей от тирании диавола, добровольно именно сие избрал домостроительство.<br /><br />Произнесена в Святую и Великую субботу</div><br /><br /></div></p>"}