{"xml":"<p ><div><b> Кто премудр и уразумеет сия? или</b> [1] <b>смыслен и увесть сия? Зане</b> [2] <b>правы путие Господни, и праведнии пойдут в них: а нечестивии изнемогут в них</b>.<br />Весьма справедливо называет премудрым и разумнейшим того, кто поймет это, потому что понимание божественных изречений не дается немедленно всякому желающему, но, по написанному, никто не может уразуметь <i>«притчу и темное слово, речения же премудрых, и гадания»</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.</span></span>Притч. 1:6</a>), разве только при помощи вышнего просвещения, если Христос ниспошлет в ум и сердце, как бы блистательный луч, благодать Свою. Научает также, что возможность шествовать правою и богоугодною стезею весьма незатруднительна для любителей благочиния, а для не имеющих этого качества — дело нелегкое, потому что тех укрепляет влечение и склонность ко всякому добру и побуждает неудержимо стремиться к достижению похвального, а последних увлечение и наклонность к пороку и греху делает трусливыми, робкими и не имеющими от Бога силы для совершения добродетели, так как они ранее не почтили Его.<br />Итак, если мы разумны и премудры, то будем просить у Бога силы творить должное, а Он, конечно, дарует, как Человеколюбец, и исполнит крепости духовной чрез Христа, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Слав.: и καὶ греч. код.<br />[2] Λιότι в нек. код.; слав. яко ὅτι.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}