{"xml":"<p ><div>Начало - см. ст. 8<br /><b>Что ему еще и кумиром?</b><br />Действительно, если, говорит, насытится и приобщится столь ценных и горних благ, то совершенно отступит от склонности к заблуждению и привязанности к делам собственных рук. В самом деле: в каком еще из благ терпя недостаток, он станет искать их у кого-либо другого? И не бесполезно ли для обольщенных такое искание, ибо что может дать кому либо бездушная вещь? О них справедливо было сказано от Бога: «<i>благо сотворите, и зло сотворите, и увемы, яко бози есте»</i> (<a href=\"/bible-index/bible/?b=290&c=41&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Скажите, что произойдет в будущем, и мы будем знать, что вы боги, или сделайте что-нибудь, доброе ли, худое ли, чтобы мы изумились и вместе с вами увидели.</span></span>Ис. 41:23</a>), — но никогда не могут рукотворенные принести вред людям (в самом деле, как и чем?), ни дать что-либо доброе или полезное. Поэтому пусть, и вполне справедливо, услышат: <i>«бози иже небесе и земли не сотвориша, да погибнут от земли и от сих, иже под небесем сим[1] суть»</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес.</span></span>Иер. 10:11</a>). На этот именно поступок и на укрепление в любви к Богу и указывает, говоря: «что ему еще и кумиром?» <br /><b> Аз смирих его, аз и укреплю его.</b><br />Я, говорит, могу озлобить тех, кто, как Я замечаю, пренебрегает искренним расположением ко Мне. Равным образом укрепляю тех, кто будет делать добро и знать сущего по естеству и истинного Бога. Итак, и озлобление или изнеможение Израиля зависело не от них (ложных богов), и переход к силе нельзя считать даром демонов: это богодарованное благо, точно так же, как и бессилие было следствием движений гнева. Поэтому мудро и боголюбиво поет нам великий Давид: <i>«крепость моя и пение мое Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=117&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь - сила моя и песнь; Он соделался моим спасением.</span></span>Пс. 117:14</a>).<br /><b>Аз... аки смерчие учащеное, от мене плод твой обретеся [2].</b><br />Растение «смерчие»[3] настолько густо и обильно листвою, что кажется как бы рукотворенною кровлей и не дает прохода ни солнечным лучам, ни дождевым струям, хотя бы они и сильно лились на землю. Итак, что они, повинуясь Богу, будут иметь безмятежное осенение или помощь, показывает, говоря: «аз аки смерчие учащеное». А что всякое плодоношение повинующихся Богу совершается не иначе, как во Христе или чрез Христа, подтвердит Сам Он, говоря евангельскими словами: <i>«без мене не можете творити ничесоже» </i>(<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Таким образом, конечно, может сказать всякому верующему, если он славен, досточуден и украшен добродетелью: «от мене плод твой обретеся».<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Ὑποκἀτωθεν τοὺ οὐρανοῦ τοὐτου;слав.: под небесами суть соответственно спискам, опускающим τούτου.<br />[2] Слав.: аки (соотв. греческим спискам без έγώ) … обретеся плод твой.<br />[3] Ср. <a href=\"/bible-index/bible/?b=100&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Авенир, сын Ниров, начальник войска Саулова, взял Иевосфея, сына Саулова, и привел его в Маханаим,</span></span>2 Цар. 2:8</a>: евр. בריׄשׁ, русск. кипарис, Вульг. abies, ель; у Акилы по код. 86 ἐλαία τις, вид маслины.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}