{"xml":"<p ><div>Саул, сын Кисов, не по собственному домогательству сделался царем; он пошел искать ослиц и пришел спросить об них пророка, а тот стал говорить ему о царстве; и хотя он слышал об этом от пророка, но не стремился, а отказывался и отрицался, сказав: <i>\"кто я есть и какой дом отца моего\"</i> (<a href=\"/bible-index/bible/?b=90&c=9&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> а об ослицах, которые у тебя пропали уже три дня, не заботься; они нашлись. И кому все вожделенное в Израиле? Не тебе ли и всему дому отца твоего?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И отвечал Саул и сказал: не сын ли я Вениамина, одного из меньших колен Израилевых? И племя мое не малейшее ли между всеми племенами колена Вениаминова? К чему же ты говоришь мне это?</span></span>1 Цар. 9:20-21</a>)? И что же? Так как он злоупотреблял данной ему от Бога честью, то мог ли он этими словами своими избавиться от гнева Воцарившего его? Между тем он мог бы сказать обвинявшему его Самуилу: разве я сам стремился к царствованию? Разве я искал этой власти? Я желал вести жизнь частных людей, безмятежную и спокойную, а ты привлек меня к этому достоинству: оставаясь в уничиженном состоянии, я легко мог бы уклониться от преткновений; находясь в числе простых и незнатных людей, я не был бы послан на такое дело и Бог не поручил бы мне войны с амаликитянами; а без этого поручения я не совершил бы такого греха. Но все это слабо для оправдания и не только слабо, но и опасно и еще более воспламеняет гнев Божий. Кто почтен выше своего достоинства, тот не должен представлять в оправдание своих погрешностей величие этой чести, но великое о нем попечение Божье должен обращать в побуждение к большему преуспеянию в добре. Получивший высокое достоинство, и поэтому считающий дозволительным для себя грешить, делает не что иное, как старается представить человеколюбие Божье причиной грехов своих, что говорить всегда свойственно людям нечестивым и беспечно ведущим жизнь свою. Мы же не должны так думать и впадать в одинаковое с ними безумие, но во всем стараться по силам своим исполнять зависящее от нас самих и иметь и язык, и ум благоговейный.<br /><i>Слово о священстве, 4</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=14&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=15&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}