{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Но Агнец Божий, закланный ради нас, победит их и дарует Свое Царство избранным, поскольку и по воплощении у Него осталось Царство и господство над всеми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Да радуемся, братья, и да веселимся победе Агнца над всеми зверями. Одолеет Агнец львов и тигров, волков и лисиц, гиен и змей! Кто слышал таковое и видел? Наши уши это слышали и наши глаза это видели.<p > Агнец — это Владыка Христос, а звери — все Его враги, видимые и невидимые. [Как] в наше время Агнец одерживает победы, [так это будет] и в грядущие века — вплоть до последнего дня. Агнец будет побеждать. Победил Он, побеждает и победит всех земных [царей и] правителей, имеющих звероподобный нрав, а также — и все их войска, и наемников, и панегиристов <em>[букв.: прославляющих их. — Ред.]</em>, и сторонников. Такой силой обладает кроткий Божий Агнец.<p > О братья мои убогие, не бойтесь, не устрашайтесь, не сомневайтесь: величайший Победитель—это ваш Вождь, и Помощник, и Друг. Именуется Он Агнцем, чтобы и нас научить быть таковыми: <strong>тихими, кроткими, незлобивыми, терпеливыми, готовыми к победоносной жертве и преданными воле своего Пастыря</strong>. Если с агнцем Бог, то агнец сильнее волка, крепче льва, проворнее змеи и лисицы. Впрочем, ни [конечную] правду невозможно познать, ни окончательную победу увидеть, если не взять в расчет мир земной и мир небесный.<p > О братья мои, если станем взирать мы на оба этих мира, то познаем вечную правду и бессмертную победу. Побеждает Агнец, и только Агнец.<p > О Господи Иисусе, Царю царей, Победитель во всех сражениях и битвах <em>[букв.: во всех столкновениях и во всякой борьбе. — Пер.]</em>, Агнец Божий, кроткий и милосердный, соделай и нас победоносными агнцами. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 13 января (31 декабря)</div></p></div></p>"}