{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div><b>Жена, сидящая на звере багряном,</b> - исполнительница убийств, имеющая образ дьявола. Иоанн называет ее в Апокалипсисе <i>Вавилоном</i> из-за смешения народов, и у Исаии она так называется (См. <a href=\"/bible-index/bible/?b=290&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и вот, едут люди, всадники на конях попарно. Потом он возгласил и сказал: пал, пал Вавилон, и все идолы богов его лежат на земле разбитые.</span></span>Ис. 21:9</a>); Иезекииль же именовал ее <i>Сор</i><a href=\"#677972_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Наконец, если ты сравнишь сказанное о Соре с тем, что говорят о Вавилоне Исаия и Апокалипсис Иоанна, то поймешь, что это одно и то же. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677972_1\" class=\"note-item\" href=\"#677972_1\">1</a> См. Иез. 26, Иез. 27, Иез. 28. <i>Сор</i> еврйское название Тира. - <i>Прим. ред.</i> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />CSEL 49:132.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Теперь же разъясним, что нужно понимать под <i>пустынею</i>, в которую тайновидец был приведен духом. В духовном смысле мы считаем <b>пустынею</b> вообще всякий город или человеческое общество, ненавидимое Господом за душевное ослепление, прелюбодеяния и другие пороки. Но можно понимать это и иначе, а именно, что апостол Иоанн видел и созерцал запустение этой блудницы, которая представлена под образом женщины, чтобы показать ее наклонность и слабость ко греху. <b>Она сидела на звере багряном</b>, потому что своими злыми делами она как бы почивает на диаволе, который радуется убийству и крови, и чрез свои богохульства становится как бы помощницею отступника. Багряность зверя указывает на жестокость его и склонность к убийству. Что значит семь голов и десять рогов, об этом, с Божьей помощию, мы узнаем из дальнейших слов ангела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:181-82. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Под <i>зверем</i> понимается весь злой народ; через <i>жену </i> показывается развращение. Говорит Иоанн, что в пустыне сидит жена - потому что она сидит в нечестивых людях и в их умерших и оставленных Богом душах. Иоанн сказал: <i>в духе</i>, ибо только в духе можно увидеть подобного рода оставленность [Богом].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1016, 13.254.18.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div><b>Пустыня</b> указывает на отсутствие Бога, ибо Его присутствие есть рай. <b>В духе</b>, потому что это может быть распознано в духе В каком образе Божественное Слово преимущественно изображает ее, если не в образе женщины, от которой, как написано, <i>начало греха, и чрез нее все мы умираем</i> (<a href=\"/bible-index/bible/?b=280&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Купец едва может избежать погрешности, а корчемник не спасется от греха.</span></span>Сир. 26:27</a>)? О ней говорится, что она <b>сидит на звере,</b> потому что она превознеслась в гордыне самомнения. Зверь, как сказано, <b>багряный,</b> то есть кровавый, и есть противоположное Агнцу существо. В нем иногда узнается дьявол, иногда - словно голова убитого, иногда - народ, который есть целый Вавилон, то есть смущение. Итак, <i>багряный</i> - то есть окровавленный нечестием и кровавыми блудодействиями опьяненный. <b>Преисполненном именами богохульными.</b> Хотя хуже на деле творить богохульство, чем слыть богохульником, здесь, однако, о нем сказано, что он <i>преисполнен</i> именами, чтобы кто-нибудь не предположил, что он имеет недостаток в пороках<a href=\"#677974_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И поэтому иное - грешить перед Богом, и иное - грешить против Бога; и тот, кто грешит против Бога, виновен в большем грехе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677974_1\" class=\"note-item\" href=\"#677974_1\">1</a> Последняя сентенция заимствована у Тихония. - <i>Прим. ред.</i> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873, 4.17.20.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Когда приблизятся последние гонения, появятся десять царей, как гласит пророчество святого Даниила (См. <a href=\"/bible-index/bible/?b=340&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,</span></span>Дан. 7:24</a>). Их эта книга часто обозначает, как и здесь, с помощью <i>семи голов</i> и <i>десяти рогов</i> зверя. Поскольку, когда все царства будут уничтожены, только они смогут править всем миром, ранее было сказано, что на них были диадэмы. Возможно, диадэмы - это знаки побежденных царств, которые в качестве трофеев выставлены на гордых головах.<br />Далее, книга призывает ум, имеющий мудрость, понимать семь голов как семь холмов, потому что, обозначая Рим, который стоит на семи холмах (См. <a href=\"/bible-index/bible/?b=730&c=17&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть.</span></span>Откр. 17:9-10</a>) и который некогда с абсолютной властью господствовал над всем миром, Иоанн представил его подобием тех царств и под именем Рима обозначил власть всемирного царства. Автор пожелал всемирность его власти передать с помощью числа семь, которое, будучи составленным из трех и четырех, из четного и нечетного, то есть как бы из противоположного, намекает на эту всемирность.<br />Ранее приведенный образ семи церквей - положительный пример изображаемого, поскольку тем самым предуказывается то, что единая Церковь Христа будет владеть всей землей. Напротив, здесь то же самое число, отнесенное к <i>семи головам</i>, представляется противоположным этому примеру. Эти головы указывают на то, что будет установлена всемирная власть. Ибо Священное Писание часто использует число семь и применительно к хорошему, и применительно к дурному. Ибо как Святой Дух ввиду Его семиобразного действия, в соответствии со свидетельством пророка Исаии, исповедуется семиобразным в хорошем смысле, так и злой дух часто называется семиобразным. И поскольку власть этих царей, которые обычно противостоят Церкви Христа, не только с помощью открытого применения силы нападает на верных, но также стремится завлечь их ложью под видом истины, автор изображает явную силу в <i>десяти коронах</i>, а правдоподобную ложь - в <i>семи головах</i>.<br />Итак, по слову пророчества, будет насильственным это самое грядущее гонение, во время которого получит поддержку ремесло лжи, и что в отношении лжи будет потеряно, то насилием восполнится. Призрачность этой лжи была обозначена выше: <i>одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела </i>(<a href=\"/bible-index/bible/?b=730&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела. И дивилась вся земля, следя за зверем, и поклонились дракону, который дал власть зверю,</span></span>Откр. 13:3</a>). То есть это сказано об одной из голов всемирной власти мирского царства, противостоящего Церкви, а именно антихриста, который пожелал выдать себя за Христа, провозгласив, что он будто бы умер и ожил, когда пытался нечестиво отвратить беспечных от Христа, воистину умершего и воистину воскресшего. Об этой голове уже сказано, что ей дракон, то есть дьявол, свою силу дал и престол, и власть великую. Почему и говорится, что он был исполнен богохульными именами, и снова: <i>на головах его имена богохульные</i> (<a href=\"/bible-index/bible/?b=730&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.</span></span>Откр. 13:1</a>). Нельзя выдумать более страшного богохульства, чем как если кто, противопоставляя себя Христу - что и обозначает имя <i>антихрист</i>, - хочет, чтобы его принимали за Христа, так что тех, кого он не способен сломить насилием и страха-ми, он попытается соблазнить извращенной истиной, и тех, кто отверг явное заблуждение, приведет к принятию правдоподобной лжи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873, 4.17.35.</div><br /></div><br />Дух благой - это дух премудрости, которому противостоит злой дух безумия. Последний хуже, потому что имитирует мудрость. Дух благой - это дух разума, а злой - дух неразумия. Последний хуже, потому что имитирует дисциплину ума. Дух благой - это дух совета, а злой - неблагоразумия. Последний хуже, потому что имитирует прозорливость. Дух благой - это дух стойкости, которому противостоит злой дух явной трусости. Последний хуже, потому что его бессилие обманывает видимостью силы. Дух благой - это дух знания, которому противоположен злой дух незнания, злейший из-за воровства знания. Дух благой - это дух благочестия, а злой - нечестия. Последний хуже, потому что скрывается под личиной ложного благочестия. Дух благой - это дух страха Божьего, которому противоположен злой дух легкомыслия. Последний хуже, потому что использует уловки лживой религиозности<a href=\"#677974_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677974_1\" class=\"note-item\" href=\"#677974_1\">1</a> Об этих добродетелях см. <a href=\"/bible-index/bible/?b=290&c=11&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:2-3</a>. - <i>Прим. ред.</i></li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873, 4.17.81.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Слово <i>пустыня</i> намекает на будущее опустошение ее. <b>И я увидел жену; сидящую на звере багряном.</b> <i>Зверем</i> он называет дьявола, на котором она покоится и который помыкает ею. <i>Багряным</i> он назван, потому что обагрен кровью святых. <b>Он был преисполнен именами богохульными,</b> потому что дьявол, воздав сам себе честь, подобающую Богу, согрешил против Бога. <i>Он имел семь голов и семь рогов.</i> Иоанн сам далее объясняет, говоря, что головы и рога - это цари, правившие в Риме, и те, что будут править (См. <a href=\"/bible-index/bible/?b=730&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И десять рогов, которые ты видел, суть десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на <br />один час.</span></span>Откр. 17:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 184.17-26.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>Св. Иоанн видит жену, сидящую на багряном звере, и Ангел поясняет, что жена - это антихристово общество последнего времени. В этом обществе не будет царя. Она сама говорит это: \"Сижу царицею, я не вдова, но имею много подданных\". Она отказалась от религии, воссела на диавола и управляется духом антихриста, десятью царями, которые сидят на звере, ибо 10 царей означают, что они будут диктовать обществу.</div></p>"}