{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Этот <i>зверь</i> есть сатана, умерщвленный Крестом Христовым; он снова оживет при кончине мира и ложными знамениями и чудесами антихриста будет пытаться низвергнуть Крест. Он действовал до Креста, а теперь нет его, ибо он обессилен страданиями Спасителя и лишен своего владычества над народами, которое он имел над ними чрез их идолослужение. Выйдя при кончине мира из бездны или из того места, куда он был заключен по своем осуждении и куда бесы просили Христа не посылать их, а лучше ввергнуть в стадо свиное (См. <a href=\"/bible-index/bible/?b=490&c=8&s=30&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус спросил его: как тебе имя? Он сказал: легион, - потому что много бесов вошло в него.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И они просили Иисуса, чтобы не повелел им идти в бездну.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тут же на горе паслось большое стадо свиней; и <i>бесы</i> просили Его, чтобы позволил им войти в них. Он позволил им.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро и потонуло.</span></span>Лк. 8:30-33</a>), он явится в мир. Или же он явится из настоящей жизни, которая иносказательно тоже называется бездною по причине глубины греховной и волнения страстей на житейском море. Отсюда же выйдет и антихрист — орудие сатаны для уловления людей, за что и будет осужден на погибель в будущем веке. Те, которых имена не написаны в книге вечно живущих и не угадавшие антихриста по Христовым предсказаниям, удивятся пришествию зверя и его ложным чудесам, удивятся, не понимая, почему он получил прежнюю власть снова.<br />***<br />По причине ложных чудес <i>удивятся</i>, говорит, пришествию зверя те, которые не написаны в книге вечно живущих и которые не изучили его по Христовым предсказаниям. Удивятся, размышляя и о том, каким образом получил он снова прежнюю власть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:185-86.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Под этим понимается, что из народа злого рождается народ злой, чтобы можно было сказать: <i>зверь от зверя,</i> бездна от бездны. Что означает <i>зверь от зверя</i>, как не злой народ, рождающийся от народа злого? Это происходит, пока дурные сыны уподобляются наихудшим родителям; так же, пока одни умирают, а другие идут им вслед, то никогда не отсутствуют те - много их или мало, скрыто или явно, - которые с самого начала всегда замышляли против Церкви. Об общении с ними - ибо мы не можем избежать его в этом мире - давайте взывать к Божиему милосердию, дабы мы так отличались поведением, чтобы не погибнуть вместе с ними от вечного наказания. Но, скорее, когда бы те слышали: <i>идите от меня, проклятые, в огонь вечный,</i> мы заслужили бы услышать: <i>придите, благословенные Отца Моего, наследуйте Царство</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>, 34). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1016, 14.258.8.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Священное Писание учит, что к началу мира относится возникновение двух городов и до этого времени доходит их род. Из них один - это город Божий, а другой - город дьявола. Последний здесь обозначен <b>зверем</b>, словно это все тело грешных в целом. И потому говорит Иоанн: <b>был, и нет его</b>, - что в порядке приходящих и уходящих друг за другом поколений происходит то, что должно исполниться. Поэтому далее сказано, что <b>зверь выйдет из бездны и пойдет в погибель</b>. Ибо совершается это по Божественному правосудию - тайному, но праведному, как говорит псалом: <i>судьбы Твои - бездна великая</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Или зверь выйдет из сердец нечестивых, о которых псалом говорит: <i>Бездна бездну призывает </i> (<a href=\"/bible-index/bible/?b=230&c=41&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мною.</span></span>Пс. 41:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873, 4.17.131.</div><br />***<br />Иоанн имеет в виду тех самых людей, из членов которых составлено тело, предопределенное к осуждению. Но если здесь именования создают некоторую двусмысленность, то тот же Иоанн в своем послании говорит в единственном числе: <i>как вы слышали, что придет антихрист, и теперь появилось много антихристов</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). И немного ниже он говорит: <i>Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>). Поскольку имена их не записаны в книге жизни, они, которые все еще будут живы к концу мира и которые испытают погибель своего проклятия, поздно будут смущены осознанием, что не тот есть Христос, кого они приняли, обманутые дурманящим соблазном зверя, но наш Христос, Которого они, в высшей степени справедливо осужденные, конечно, признают Судьей. Итак, со времени основания мира, <i>как познал Господь Своих</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>), так и обетовал то, что сказал им: <i>приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Итак, также тех, кто не Его, Он не записал в книге жизни от основания мира, но как незнакомых ему и как предузнанных издавна Он осудит на наказание огня вечного, <i>уготованного дьяволу и ангелам его</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Ибо <i>высок Господь: и смиренного видит, и гордого узнает издали</i> (<a href=\"/bible-index/bible/?b=230&c=137&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Высок Господь: и смиренного видит, и гордого узнает издали.</span></span>Пс. 137:6</a>). Итак, Он говорит: <i>Я никогда не знал вас; отойдите от Меня, делающие беззаконие</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873, 4.17.142.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><b>Зверь, которого ты видел, был, и нет его, и выйдет из бездны.</b> Ибо дьявол <i>был</i> прежде возникновения чувственного мира, произведенный Богом ради благих дел, подобно и другим божественным ангелам. <i>И нет его</i>, поскольку открылось евангелисту и то, что произойдет при скончании века, когда он сойдет <i>в огонь вечный, уготованный дьяволу и ангелам его</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Ведь быть среди них - не быть в подлинном смысле. Соответственно, поскольку через деятельность его при последних днях проявит себя антихрист, сказано: <b>и выйдет из бездны, и пойдет в погибель.</b> Очевидно, через антихриста осуществится для дьявола восхождение и своего рода приращение, так как антихрист введет людей в заблуждение и станет побуждать поклониться ему, как многие прежде говорили. Или же можно попробовать уразуметь слова <i>был и нет его</i> следующим образом: обращается апостол в Послании к Филиппийцам ко всем святым во Христе Иисусе, пребывающим в Филиппах (<a href=\"/bible-index/bible/?b=570&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:</span></span>Флп. 1:1</a>)<a href=\"#677982_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, потому называя святых <i>пребывающими,</i> что они пребывают во Христе, в близости и памятовании Бога. Итак, если святые уже <i>есть,</i> то, стало быть, преступного дьявола ныне <i>нет</i>, пусть даже и <i>пребывал</i> он, прежде чем, возгордившись перед Богом Вседержителем, отпал от своего чина.<br />Подобным же образом и нечестивцы: пусть и представляется, что они существуют, поскольку есть у них ипостась и сущность, тем не менее у них нет бытия, насколько это согласно с судом и поминовением Божиим. И потому что это обстоит таким образом, в книге Бытия нет родословия потомков Каина (См <a href=\"/bible-index/bible/?b=10&c=5&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот родословие Адама: когда Бог сотворил человека, по подобию Божию создал его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> мужчину и женщину сотворил их, и благословил их, и нарек им имя: человек, в день сотворения их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Адам жил сто тридцать [230] лет и родил [сына] по подобию своему [и] по образу своему, и нарек ему имя: Сиф.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дней Адама по рождении им Сифа было восемьсот [700] лет, и родил он сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сиф жил сто пять [205] лет и родил Еноса.</span></span>Быт. 5:1-6</a>:1), так как <i>их не было</i> из-за их бесчестности. И сказано, что он пойдет в <i>погибель</i>, то есть подвергнется справедливому наказанию геенной. Ибо, согласно Матфею, сказал Господь о гибели тех, кто осужден на нее, так: <i>а бойтесь более Того, Кто может и душу и тело погубить в геенне </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677982_1\" class=\"note-item\" href=\"#677982_1\">1</a> Экумений строит свое рассуждение на буквальном значении использованного греч. слова «пребывать». Синод. перевод использует общеупотребительное выражение <i>находящимся в Филиппах</i>. - <i>Прим. ред. </i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,186.7-187.8.<br /></div><br />***<br />Сказано: <b>И удивятся живущие на земле</b>, - не все, но те, <b>имена которых не вписаны в книгу жизни</b>. Чему же удивятся? Тому, что зверь <b>был, и нет его, и появится</b> и погибнет, - ибо те, кто верили в него, будут ошеломлены великой с ним переменой. Ведь желая стать властителем мира и предъявив себя в таком образе, он не только власти лишится, но и сподобится достойной его мерзости кончины.<br />Комментарий на Откровение.<br />TLG 2866.001,187.8-15.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Дьявол некогда правил миром и с распятием Господа был выброшен вовне; однако в конце мира, освободившись из сдерживающей его темницы, он навеки погибнет от дыхания из уст Господа. Тихоний считает, что <i>зверь</i> - это все тело дьявола, пополняющее себя с течением поколений, где уходящее сменяется приходящим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1363, 3.17.183.33.<br /></div></div></p>"}