{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div> Сие тебе, возлюбленный, предаем со страхом, но благосклонно, по избыточествующей любви Христовой. Ибо если бывшие прежде нас блаженные пророки, видя это, не хотели проповедывать открыто, дабы не возмутить душ человеческих, но излагали таинственно в притчах и гаданиях, говоря: «<b>зде ум, иже имать мудрость»:</b> то сколько более подвергаемся опасности мы, дерзая говорить явно, сказанное ими втайне? Посмотрим теперь, что, наконец, имеет случиться над сею нечистою (римскою) блудницею, какое и коликою по гневу Божию будет ей прежде (всеобщего) суда частное мучение?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе, 29</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Мудрость духовная нужна, чтобы понять то, о чем сказано духовно. Мы думаем, что <b><i>семь глав и семь гор</i></b> указывают на семь мест, которые превосходили прочие своим могуществом и силой и в которых в разные времена основывались мировые царства. Первое из них есть царство ассирийское, второе — владычество мидян в Экбатанах, царь которых Арбак, согласно истории, убил ассирийского царя Сарданапала; потом Навуходоносор утвердил царство халдейское в Вавилоне, а Кир, поразив это царство, восстановил в Сузах персидское. Александр Македонский разрушил его и основал македонское. После этих царств в древнем Риме, после его первых царей и консулов, при Кесаре Августе, сделалась мировою Римская империя, которая и поддерживалась своими нечестивыми царями до Великого Константина. Точно так же нужно понимать и семь царей, а различие рода слов главы, горы и цари не должно препятствовать их одинаковому толкованию. Ибо в Священном Писании нередко имена приводятся совершенно безразлично—мужские вместо женских, и наоборот, например: <i>Ефрем — юница бодомая,</i> а в другом месте: <i>Ефрем — голубь не имый сердца</i> (<a href=\"/bible-index/bible/?b=350&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сам он отнесен будет в Ассирию, в дар царю Иареву; постыжен будет Ефрем, и посрамится Израиль от замысла своего.</span></span>Ос. 10:6</a>; <a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>), и по апостолу Богослову: <i>трие суть свидетельствующий на земли, дух, и вода, и кровк и трие во едино суть </i>(<a href=\"/bible-index/bible/?b=690&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном.</span></span>1 Ин. 5:8</a>), и по Соломону: <i>козел, петух и царь, говорящий народу </i>(<a href=\"/bible-index/bible/?b=240&c=30&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> конь и козел, и царь среди народа своего.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если ты в заносчивости своей сделал глупость и помыслил злое, то [<i>положи</i>] руку на уста;</span></span>Притч. 30:31-32</a>). Таким образом, <b><i>семь голов</i></b> означают города, <b><i>семь гор</i></b> — семь состояний, когда они по временам превосходили другие местности земли не населением, но славою, а цари подобным же образом означают или места прославленные, как местопребывания царя, или же первых царей в каждом из упомянутых мест, именами которых и называются их царства. Именно: именем Нина — ассирийское царство, Арбака — мидийское, Навуходоносора — вавилонское, Александра — македонское, Ромула — древнеримское и Константина — новоримское.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Речь о том, что здесь нужен ум искусный - да будет разгадана загадка того, <i>что был, и нет его, и выйдет из бездны</i>. Ибо, при том, что он переходит от бытия к небытию, его новое восхождение из бездны, как может показаться, противоречит этому, разве только не осмыслить это так, как и сказано прежде <br />Сказано: <b>семь голов суть семь гор, на которых сидит жена.</b> Из этого особенно очевидно, что речь идет о Риме; ибо, как говорят, только он, и никакой другой город, расположен на семи холмах<a href=\"#677986_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />*1 В своем комментарии Викторин просто говорит, что это город Рим. - <i>Прим. ред.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 187.15-21,188.7-10.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div> На звере 7 голов - это антихрист 666, а гора означает царства, в которых действует сила диавола. Антихрист как бы наследник беззаконий семи царств, от начала человеческой истории. Эти царства следующие: 1) Мидийское; 2) Персидское; 3) Ассирийское; 4) Вавилонское; 5) Македонское; 6) Римское; 7) Германо-славянское, которое будет постепенно преобразовываться в антихристианское царство и превзойдет своим беззаконием все 7 прошедших царства и сядет на них. </div></p>"}