{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Вскормленный млеком матери, младенец достаточно возмужал, т.-е. значительно подрос и укрепился в силах, мать должна была теперь расстаться с сыном, который был отдан ей на время, как-бы чужой ему кормилице, и представила его ко двору Царевна объявила его своим приемышем и по праву усыновительницы нарекла ему имя. Как фараон, повелевший убивать всех Еврейских младенцев мужеского пола, мог допустить, чтобы его дочь не только сохранила жизнь Еврейского младенца, но и усыновила его? Фараон мог согласиться на это по любви к своей дочери и также по тайному действию на его сердце Духа Божия, ибо сердце царево в руце Божией и Богом, как Царем царствующих и Господом господствующих, преклоняется иногда к такому именно действованию, которое соответствует промышлении Божию о царствах и народах. Имя, каким царевна нарекла приемыша, есть Египетское и означает извлеченный из воды, ибо, как толкует Иосиф Флавий, мо по-египетски значит вода, а исис извлеченный. С Египетским сходствует Еврейское имя — Моше, которое сам о себе Моисей употребляет, но которое с Еврейского означает просто извлеченный, а не извлеченный из воды. — В книге Исход не говорится, какое было дано воспитание Моисею при дворе, но по свидетельству св. Стефана первомученика (<a href=\"/bible-index/bible/?b=510&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,</span></span>Деян. 7:2</a>), он был воспитан во всей премудрости Египетской. В Египте с древних времен процветала геометрия, наука числ, звездочетство, музыка, врачебная наука, искусство бальзамирования, искусство изображать на камнях мысли посредством иероглифов, т.-е фигур или представляющих самые предметы, или условно напоминающих о них, и объяснять значение загадочных из этих знаков, — и химия. Со всеми этими знаниями и искусствами ознакомлен был, конечно, и Моисей, например о знакомстве его с химиею заключают из того, что он мог посредством огня превратить в мелкий прах идол золотого тельца (<a href=\"/bible-index/bible/?b=20&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым.</span></span>Исх. 32:20</a> <a href=\"/bible-index/bible/?b=50&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Грех же ваш, который вы сделали, - тельца я взял, сожег его в огне, разбил его и всего истер до того, что он стал мелок, как прах, и я бросил прах сей в поток, текущий с горы.</span></span>Втор. 9:21</a>). Жизнь при дворе, благоприятствовавшая светскому образованию Моисея, представляла не мало искушений ко греху. Но если и приражалась к его душе временная греха сладость, которой он предпочел, по слову Апостола, страдание с народом Божиим (<a href=\"/bible-index/bible/?b=650&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,</span></span>Евр. 11:25</a>), то не имела над ним власти. Он предохраняем был от господствовавших при дворе обольщений чувственности благодатию Божиею, уготовлявшею его к великому служению. Вероятно и живя при дворе, он не прерывал сношений с родным семейством и его примером и внушениями утверждаем был в вере и благочестии, насажденных в нем еще в младенческом возрасте. Открыто, или тайно велись эти сношения, неизвестно, но что они действительно существовали, это предположить необходимо для того, чтобы объяснить то самоотвержение, с каким Моисей решился впоследствии расстаться с придворною жизнью. Дополнительное описание обстоятельств рождения, воспитания и юных лет жизни Моисея находим в Еврейских преданиях у Иосифа Флавия, которые впрочем нельзя принимать на веру без особенной осторожности. Вот эти предания о рождении Моисея предсказано было во сне отцу его от Бога, а фараону от книжника. По извлечении из воды Моисей сам выбрал себе кормилицу. Однажды фараон захотел померить свою корону на челе отрока Моисея, но последний сбросил ее на землю и стал попирать ногами. Жрец начал настаивать пред фараоном погубить маленького Еврея, предсказывая много бед от него Египту, но царевна, усыновительница его, спасла его. В зрелом возрасте Моисей начальствовал над Египетским войском в походе против Ефиоплян, взял столицу их при содействии дочери Ефиопского царя и женился на ней.<br />...<br /> Чтения священного повествования о жизни Моисея положены на службах в страстную седмицу в соответствие Евангельским чтениям о всей земной жизни Иисуса Христа — потому, как мы сказали при рассмотрении первой паримии из книги Исход, — что жизнь Моисея имеет прообразовательное значение в отношении к Иисусу Христу. В рассмотренной нами второй паримии из книги Исход заключаются также некоторые обстоятельства, служащие прообразом событий из жизни Христовой. Со временем рождения Моисея, имевшего спасти Евреев от Египетского ига, совпадает бесчеловечное повеление фараона убивать всех Еврейских младенцев мужеского пола и рождение Иисуса Христа, Спасителя всех человеков, сопровождается умерщвлением Вифлеемских младенцев по повелению нечестивого Ирода. Моисей спасен был своею матерью от угрожавшей ему смерти и Христос Иисус укрыт был от меча Иродова Своею Матерью, бежавшею с Ним в Египет. Иисус Христос часть жизни Своей провел среди Египетских язычников, подобно тому как Моисей с раннего возраста имел жительство в дворце языческого государя.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Исход\". <br />II. Паримия, на вечерне во вторник страстной седмицы. Исход II, 5-10</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>Египетская царевна дает найденышу имя Моисей (מֹשֶׁה), говоря: «Я из воды вынула его» (מִן-הַמַּיִם מְשִׁיתִהוּ). На самом деле имя Моисея, по-видимому, взято из египетского языка, и уж во всяком случае на др.-евр. оно не означет \"вынутый\", а скорее напоминает активное причастие \"вынимающий\". Но если задуматься о судьбе Моисея, которому предстоит вывести свой народ из Египта по дну моря, имя \"вынимающий из воды\" покажется нам пророческим — только этимология здесь будет уже ни при чем.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p>"}