{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Во дни многие оны, — т.-е. после описанных в предшествующих стихах 2-й главы (см II-ю паримию) обстоятельств рождения и воспитания Моисея прошло иного времени. Велик быв Моисей, изыде к братьям своим, сыном Исраилевым. Скольких лет был Моисей, когда он вышел к братиям своим, т.-е. единоплеменникам своим, не сказано, сказано только, что он велик был, т-е достиг зрелых лет. Но по словам первомученика и архидиакона Стефана, упоминающего в речи своей Иудеям о том же событии, Моисею было тогда 40 лет (<a href=\"/bible-index/bible/?b=510&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых.</span></span>Деян. 7:23</a>) — Изыде к братиям своим сыном Исраилевым. Придворная жизнь не заглушила в Моисее памяти о народе, к которому он принадлежал по рождению, не подавила в нем естественного сочувствия к единоплеменникам. Ему тяжелы были почет и роскошь, какими он окружен был, как нареченный сын дочери фараоновой, когда он видел при царском дворе врагов своего народа. До сих пор он хотя знал, как тяжко страдают его единоплеменники, но по своему придворному положению находил неудобным выразить чем-нибудь сочувствие их страданиям. Но так как гонения на Евреев с течением времени не ослабевали, и конца им не предвиделось, то, наконец, душе его стала невыносима та сдержанность, с какою он относился к страданиям своего народа; ему тяжело стало оставаться только зрителем их, и вот, — как выражается первомученик Стефан, — взыде ему на сердце посетити братию свою, для того, конечно, чтобы показать своим братьям, что он не равнодушно смотрит на их страдания, что он готов употребить все зависящие от него средства к облегчению их участи и в случае неуспеха своих усилий готов разделить ее с ними. Духовное настроение, в каком в это время находился Моисей, так изображает Апостол Павел «верою Моисей, пришедши в возраст, отказался называться сыном дочери фараоновой и лучше захотел страдать с народом Божиим, нежели иметь временное, греховное наслаждение, и поношение Христово почел большим для себя богатством, нежели Египетские сокровища ибо он взирал на воздаяние» (<a href=\"/bible-index/bible/?b=650&c=11&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Верою Моисей, придя в возраст, отказался называться сыном дочери фараоновой,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:24-26</a>). Смысл слов Апостола такой Моисей, вступая в близкое общение с Евреями, бывшими предметом отвращения и ненависти Египтян, тем самым разрывал связь с Египетским двором, отказывался от выгод и почестей, предоставленных ему, как сыну царской дочери, терял даже право называться ее сыном. Но вера Моисея в обетования Божии о великом назначении Еврейского народа, его желание быть участником в этих обетованиях, были в нем так велики, что он обществу блестящего Египетского двора предпочел общение с людьми своего уничиженного, но набранного Богом народа. Моисей не скрывал от себя, что, завязав близкие сношения с единоплеменниками, он, прежде чем успеет помочь им в их бедствиях, должен будет разделить с ними бедственную участь, но ему лучше хотелось страдать с народом Божиим, чем проводить беспечную жизнь, предаваться греховным чувственным наслаждениям в царском дворце. Он предвидел, что на его общение с народом Божиим, за его сердечное сочувствие к нему, его ожидают горькие поношения и укоризны от Египтян; но подвергнуться этим поношениям и укоризнам для него было предпочтительнее обладания всеми Египетскими сокровищами, ибо чрез то он входил в общение страданий Христа Спасителя, Который имел потерпеть всякие поношения и укоризны от неверующих Иудеев, и Который готов воздать участием в Своей славе приобщающимся Его страданиям и уничижению. Таков смысл слов Апостола — Сочувствие Моисея к своим единоплеменникам, соединенное с готовностью все потерпеть с ними и за них, с каковою целью пришло ему на сердце посетить их, была плодом не естественного только сердечного влечения к ним, но вместе тайного действия на его сердце благодати Божией, уготовлявшей его к великому служению.<br /> Уразумев же болезнь их, виде человека Египтянина, биюща некоего Евреанина от братий его, сынов Исраилевых. То, что увидел Моисей, посетив братий своих, было самым обыкновенным явлением. Моисей конечно и прежде разумел, знал, что Евреев не только измождают болезнью (πο᾿ νος), т.-е. изнурительными, тяжкими не по силам работами, но еще бьют их, принуждая побоями к непрерывной, без отдыха, работе и жестоко взыскивая за опущения. Но теперь это зрелище произвело на него особенно грустное впечатление, под влиянием того душевного настроения, которое привело его к Евреям.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Исход.\"<br />III. Паримиия на вечерне в среду страстной седмицы, Исход II:11-22<br /></i></div></div></p>"}