{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Обозревся же семо и овамо, никогоже виде. Моисей решился наказать бесчеловечного мучителя, но так, чтобы это не сделалось известно между Египтянами. Он справедливо рассуждал, что поступок его, если получит огласку между Египтянами, то возбудит против него преследование Египетского начальства и таким образом сразу лишить его возможности быть вперед полезным для своих братий и, что еще хуже, подаст повод Египтянам к усилению жестокости против Евреев. Потому Моисей боялся иметь свидетелем своего поступка собственно кого-либо из Египтян, ибо со стороны Евреев, если бы и нашлись между ними свидетели кроме того Еврея, за которого он хотел заступиться, он никак не ожидал доноса на него Египтянам или разглашения о его поступке между ними. Свидетелей однако Моисей не заметил ни кого же виде и поразив Египтянина, скры его в песце — Поразив, как понимать это? Так ли, что Моисей нанес Египтянину удар, который оказался смертельным нечаянно для Моисея, что Моисей не хотел убивать, а только проучить его, — или так, что Моисей намеренно, сознательно умертвил его? Последнее вероятнее, судя потому, что не безопасно было оставлять в живых человека, который мог сделать донос на Моисея Египетским властям, и сам Моисей заботился о сокрытии следов своей расправы, тщательно наперед удостоверившись в отсутствии сторонних зрителей ее. Но как смотреть на эту казнь? Может ли быть она оправдана пред судом нравственного закона? — Говорят, что Моисей убил Египтянина по любви к справедливости и по праву мстителя за кровь, бывшему в обычае на востоке и потом узаконенному самим Моисеем. Но в расправе Моисея не видно равномерности между преступлением и наказанием за побои, какие наносил Египтянин Еврею, Моисей наказал виновного не побоями, а смертью. Этого нельзя оправдать ни любовью к справедливости, ни правом мщения за кровь, тем паче, что это право предоставляемо было только родственникам убитого. Первомученик и архидиакон Стефан так объясняет поступок Моисея убивая Египтянина, Моисей «думал, поймут братья его, что Бог рукою его дает им спасение» (Деяний VII, 25), то есть Моисей был убежден в своем признании от Бога спасти Евреев от гнетущей их неволи и желал передать свое убеждение единоплеменникам. Употребленное для сей цели средство — умерщвление Египтянина должно было служить для Евреев залогом или предзнаменованием имеющего быть чрез Моисея спасения их от власти Египетской, должно было приготовить их к мысли о Моисее, как орудии промышления о них Божия. Но говорят, что цель, какую имел в виду Моисей, позволив себе казнить Египтянина, не оправдывает средства, что ревность о благе своих единоплеменников, похвальная сама по себе, выразилась неправильным образом. Хотя он отчасти всеми предшествующими необыкновенными обстоятельствами своей жизни, отчасти тайными действиями на его душу Духа Божия приведен был к убеждению, что предназначен к великому делу освобождения Евреев, но ему не следовало спешить распространением своего убеждения между другими, особенно посредством такого насильственного поступка, какой он себе позволил, ему надлежало терпеливо ждать времени, когда Божие призвание выразится внешним образом, как оно выразилось через сорок лет. У Моисея недодавало этого терпения, и он сам впал в грех, который возмущал его в Египтянах, в грех самоуправства. Так смотрит на поступок Моисея блаж. Августин. Он сравнивает действие Моисея с поступком Апостола Петра, который в порыве негодования бросился с мечем на слугу архиерейского Малха и отсек ему ухо, но за сие не был одобрен Спасителем. Впрочем Августин прибавляет, что поступок Моисея, хотя недостоин одобрения, показывает в нем великую душу, способную к совершению великих подвигов, подобно тому как невозделанная земля, произращающая бесполезные, но высокие и тучные травы, обещает земледельцу хороший урожай, если засеяна будет хлебными семенами2. Как ни благовидно мнение Августина, оно не может быть соглашено со смыслом слов первомученика Стефана о том же предмете. Сказав о Моисее «он думал, поймут братья его, что Бог рукою его дает им спасение», Стефан присовокупил «но они его не поняли». Первомученик обвиняет не Моисея, убившего Египтянина, а Евреев, которые не поняли его цели, и указывает на это частное обстоятельство в ряду других из истории Еврейского народа в доказательство, что Евреи, как люди с необрезанным сердцем и ушами, всегда противились Духу Святому (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>). Итак поступок Моисея не должен быть призываем за непростительное самоуправство, за порыв неразумной ревности, — он был плодом высшего, от Бога происшедшего внушения Богу угодно было показать чрез Моисея первый опыт Своего правосудия над Египтянами и предварительно указать в Моисее то лицо, чрез которое имеет совершиться их спасение.</div></p>"}