{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Описанный в сих двух стихах случай подтверждает истину слов первомученика Стефана, что Евреи не поняли значения казни Египтянина, совершенной накануне Моисеем, — не поняли, что в лице Моисея Господь посылает им избавителя. Вмешательство Моисея в ссору двоих Евреев с целью примирения не только не было принято ими с благодарностью, но еще вызвало со стороны обидчика дерзкое обвинение в присвоении себе не принадлежащей ему власти и попрек убийством Египтянина. Но спрашивается как Евреи, узнав об умерщвлении Египтянина, могли догадаться, что это не самоуправство со стороны Моисея, а действие, согласное с волею Божиею? Должно полагать, что Моисей не скрывал от своих единоплеменников признаков, на основании которых они могли прийти к этой догадке, притом самая крайность угнетения, какое Евреи терпели от фараона, должна была расположить их к ожиданию помощи Божией, возбудить их внимание ко всякому необыкновенному случаю, имевшему отношение к их участи, вызывать с их стороны вопрос не представляет ли такой случай значения милости к ним Божией. — Убояся же Моисей и рече, аще сице явлен бысть глагол сей? Чего убоялся Моисей? Того ли, что убийство сделалось гласным между Евреями? Но такой гласности он сам не мог не желать, потому что убил Египтянина с целью склонить Евреев к признанию его избрания от Бога на дело спасения их. Моисей действительно желал распространения известности о его поступке, но его неприятно изумило то, что с этим распространилось недоброе мнение о нем между Евреями. Он увидел, что привычка к неволе убила в них надежду на свободу, что они с недоверием отнеслись к лицу, призываемому к их освобождению, и пожалуй готовы донесть на него Египетским властям, как на человека опасного и неблагонадежного в политическом отношении. Он не ожидал этого от Евреев. Отсюда объясняется его страх, его изумление, когда случилось именно то, чего он не ожидал. И рече аще сице явлен бысть глагол сей, — ужели таким образом дело сие сделалось известным? Т -е как неприятно, что дело, которое совершено иною по внушению от Бога, во благо моим единоплеменникам, не понято ими, и слух о нем распространяется так неосторожно, так недоброжелательно в отношении ко мне, что может дойти и до Египтян. — Глагол в значении дела встречается и в других местах Писания (<a href=\"/bible/?b=490&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь.</span></span>Лк. 2:15</a>).</div></p>"}