{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>У слыша же фараон глагол сей Опасение Моисея, что слух о казни Египтянина, вместо того, чтобы распространяться между одними Евреями к их ободрению, дойдет от недовольных им Евреев до Египтян, сбылось. О поступке Моисея доведено было до сведения самого фараона Египтянами, или может быть самими Евреями, которые могли сделать на него донос фараону, с целью отвратить подозрение, не сочувствуют ли они замыслам Моисея. — Фараон искаше убити Моисея. Решение фараона погубить Моисея могло проистекать из одних политических расчетов. Может быть ему самому жалко было Моисея, как нареченного сына своей дочери, но опасение, что Моисей возмутит против него его подданных и сам станет во главе восстания, было сильнее всех других соображений и побудило фараона произнесть смертный приговор на Моисея. — Отъиде же Моисей от лица, фараонова и вселися в земли Мадиамстеи. Главною причиною самопроизвольного удаления Моисея за пределы Египта было нерасположение к нему Евреев. Он убедился, что они еще не готовы воспользоваться его услугами и даже враждебно в отношении к нему настроены и что следственно нельзя же спасать их против их воли. Другою причиною удаления Моисея было опасение за свою жизнь вследствие царского против него гнева. Что впрочем его опасение отнюдь не было малодушным страхом, это открывается из слов Апостола Павла «<i>верою оставил Моисей Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.</span></span>Евр. 11:27</a>). Вера Моисея в обетования Божии о возвращении Евреев в землю Ханаанскую, в соединении с убеждением, что он призван Богом послужить исполнению этих обетований, была в нем так сильна, что он хотя бежал из Египта от гнева царского, но не боялся этого гнева. Он не боялся, чтобы царский гнев мог воспрепятствовать ему быть спасителем Евреев. Он уверен был, что Господь рано или поздно, непременно, имиже весть судьбами, устроит чрез него спасение их. Видимая опасность, угрожавшая его жизни, не поколебала в нем надежды на невидимо бодрствовавший над ним промысл Божий «Невидимого он как бы видел и был тверд». — Нельзя не усматривать знамения особенного промышления о нем Божия в том, что обстоятельства, заставившие его оставить Египет, сложились так, а не иначе. Умерщвление Египтянина сделало положение Моисея неопределенным оно вооружило против него фараона, но и между Евреями не приобрело ему друзей. Моисею оставалось только бежать из Египта. Конечно это было горько для человека, который всей душою предан был своим единоплеменникам и не дорожил блестящим положением при дворе. Но дела Божий не делаются без самоотвержения. Если бы Моисею сразу удалось привлечь на свою сторону Евреев, это конечно было бы ему приятно, но вместе это было бы для него искуситель»). Он любит своих единоплеменников, он желает им блага, готов для них на все жертвы, но и они относятся к нему с сочувствием, готовы следовать за ним, повиноваться ему, делить с ним все опасности он был бы удовлетворен, но кто поручился бы тогда, что его любовь к Евреям вполне бескорыстна, что она не держится только взаимностию? Дело спасения Евреев требовало деятеля, который бы мог послужить ему по одной чистой любви к Богу и Его избранному народу, для того, чтобы не стали потом говорить, что это дело не Божие, а человеческое. И вот Моисей поставляется в такие обстоятельства, которые должны были показать, способен ли он к искренней, бескорыстной любви к Богу и Его народу. Народ, которому Моисей призван послужить, не признает его своим вождем, отказывается от его услуг Моисей принужден бежать от народа, который за ревность о благе его заплатил ему недоброжелательством, но в удалении от народа, Моисею дается случай засвидетельствовать, что он не перестал любить народ, его отринувший, что он в разобщении с ним вздыхает по нем. Нет сомнения, что Моисей воспользовался сим случаем как нельзя лучше. Он научился любить своих соплеменников до готовности за спасение их быть насажденным из книги живота, как сие показали последствия (<a href=\"/bible-index/bible/?b=20&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). — Орудием спасения Евреев надлежало быть лицу, одушевленному не только бескорыстною любовью, но и величайшим смирением пред Богом для того, чтобы успех этого дела никто не дерзал приписать людям, а не Богу. Моисей, как воспитанный во всей премудрости Египетской, мог думать, что в деле освобождения Евреев может на что-нибудь пригодиться его естественная мудрость, мог с некоторым самодовольством помышлять, что не даром так многому научился при дворе Египетском. Но вот обстоятельства располагаются так, что он никакого употребления не мог сделать из своей премудрости он должен был бежать из общества людей образованных и ученых, на долгое время водвориться среди племени, ведущего простой, пастушеский образ жизни, и усвоить простые привычки этого племени. Мечтам о силе естественной мудрости конечно не благоприятствовала такая обстановка, и Моисей среди ее научился так смиренно думать о своих естественных достоинствах, что, когда Господь из Синайской купины повелевал ему идти на спасение Евреев, он отказывался от этой чести и просил Его предоставить ее другому достойнейшему. Но это-то смиренное сознание не достоинства и нужно было для того чтобы быть достойным орудием промышления Божия о Еврейском народе, нужно было, чтобы не только Моисей, но весь народ знал, что от Господа, а не от людей спасение его, и что на одного Господа, а не на человека должно всегда надеяться.<br /> И вселися в земли Мадиамстей. Мадиамляне, среди которых водворился Моисей, были потомки четвертого сына Авраамова от второй его жены Хеттуры (<a href=\"/bible-index/bible/?b=10&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Она родила ему Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха.</span></span>Быт. 25:2</a>). Одни из них обитали на юго-востоке от Мертвого моря в соседстве с Моавитянами и служили вместе с ними идолам. Они были врагами Евреев, ибо когда Евреи чрез 38 лет своего странствования в пустыне приблизились к границам земли обетованной, Мадиамляне с Моавитянами, не желая иметь их соседями, старались вовлечь их в любострастие и чрез то в идолопоклонство для ослабления их (<a href=\"/bible-index/bible/?b=40&c=25&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вот, некто из сынов Израилевых пришел и привел к братьям своим Мадианитянку, в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания.</span></span>Чис. 25:6</a> и д.). Другие из племени Мадиамского жили в каменистой Аравии на Синайском полуострове, близ Эланитского залива Черного моря. Они не утратили веры в единого истинного Бога, которую наследовали от Авраама, и вели пастушеский образ жизни. Среди этой-то лучшей части Мадиамского племени водворился Моисей. — Пришедши сюда из Египта, Моисей седе при кладязе — обыкновенное место отдыха для путников на востоке. Дальше ли отсюда он хотел после отдыха продолжать путь, или решился здесь остаться на постоянное жительство, неизвестно. Последнее впрочем вероятнее, судя по тому, что жители этой местности были близки к Моисею, не только по происхождению их от Авраама, но и по религиозному единомыслию.</div></p>"}