{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Что Иофор был священником истинного Бога, видно из того, что он впоследствии, пришедши в стан Израильтян, принес жертву Господу (<a href=\"/bible-index/bible/?b=20&c=18&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ныне узнал я, что Господь велик паче всех богов, в том самом, чем они превозносились над <i>Израильтянами</i>.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И принес Иофор, тесть Моисеев, всесожжение и жертвы Богу; и пришел Аарон и все старейшины Израилевы есть хлеба с тестем Моисеевым пред Богом.</span></span>Исх. 18:11—12</a>). Но мнение, будто он был вместе князем (эмиром) своего племени, не вероятно, судя потому, что пастухи Мадиамские, как сейчас увидим, прогнали его дочерей от колодезя. Едва ли они поступили бы так дерзко с дочерями своего начальника. Он же называется Иоававом (<a href=\"/bible-index/bible/?b=40&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал Моисей Ховаву, сыну Рагуилову, Мадианитянину, родственнику Моисееву: мы отправляемся в то место, о котором Господь сказал: вам отдам его; иди с нами, мы сделаем тебе добро, ибо Господь доброе изрек об Израиле.</span></span>Чис. 10:29</a>). Полагают, что последнее имя — собственное, а Иофор — прозвание (превосходный) — Дочери Иофора подобно дочерям Лавана Лии и Рахили сами занимались надзором за стадами своего отца. Потомки Иофора, известные в Писании под именем Кенитов, жили в земле Обетованной как единоверные с избранным народом (<a href=\"/bible-index/bible/?b=70&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сыны [Иофора] Кенеянина, тестя Моисеева, пошли из города Пальм с сынами Иудиными в пустыню Иудину, которая на юг от Арада, и пришли и поселились среди народа.</span></span>Суд. 1:16</a> <a href=\"/bible-index/bible/?b=90&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Саул Кинеянам: пойдите, отделитесь, выйдите из среды Амалика, чтобы мне не погубить вас с ним, ибо вы оказали благосклонность всем Израильтянам, когда они шли из Египта. И отделились Кинеяне из среды Амалика.</span></span>1 Цар. 15:6</a>, <a href=\"/bible-index/bible/?b=90&c=30&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> [в Кинане, в Сафене, в Фимафе,] и в Рахале, и в городах Иерахмеельских, и в городах Кенейских,</span></span>1 Цар. 30:29</a>).</div></p>"}