{"xml":"<p ><div>П. Если не от уст Господних говорят некоторые, но изрыгают, как ты говоришь, слово от сердца своего, то каким образом та жена-чревовещательница привела Саулу святого умершего Самуила, рассказавшего ему исход будущего? Некоторые думают, что это совершилось так именно, а не иначе.<br />    К. А ты сам думаешь ли, что это было не так, и рассуждаешь ли об этом правильнее, или легкомысленно утверждаешь, что душа праведника на самом деле подверглась насилию и пришла по зову женщины? <br />    П. Я не мог бы сказать об этом с достоверностью; но думаю, что исследование раскроет истину. <br />    К. Ты хорошо сказал. Итак, прежде всего другого должно быть тщательно исследовано пока то, чрез Бога ли чудодействуют и завершают такого рода дела те, которые этим занимаются, или чрез злых духов. <br />    П. Кто же дойдет до такой нелепости мыслей, чтобы думать, что вопрошатели мертвых, чревовещатели и заклинатели чудодействуют чрез Бога? Напомню о законе, определяющем крайнее наказание всякому, решившемуся делать это. После этого как же не бессмысленно думать, что осужденный на смерть не неугоден Богу? Ведь не станет же Он вести борьбу с своими собственными законами. <br />    К. Ты превосходно рассуждаешь. Притом в этом случае души святых, освободившиеся от тел, нам придется считать презренными и ни во что вменяемыми, доходящими до такого бедственного положения, что подчиняются злым и нечистым духам, легко заставляющим их невольно следовать, куда бы они (духи) ни пожелали. Между тем премудрый Иоанн, составивший нам книгу Откровения, которая и решением Отцов одобрена, ясно утверждает, что души святых он видел под самым божественным жертвенником (<a href=\"/bible-index/bible/?b=730&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.</span></span>Откр. 6:9</a>); если же они (злые духи) влекут души (святых) из их вышних обителей, беспощадно уводят их из священнейших мест, — и никто не препятствует, — то всем демонам доступно небо, отворяются пред ними, по-видимому, и врата рая; отступает, как кажется, пред ними и пламенное оружие, и не только пред ними самими, во время их входа и выхода, но даже и если бы они захотели дерзновенно вывести кого-нибудь из находящихся внутри (рая). Затем, не значит ли это ругаться над надеждою во Христе и представлять несчастнейшею жизнь Дивных мужей? <br />    П. Кажется. <br />    К. Да, это очевидно. Каким образом дивному Павлу лучше было — <i>«разрешиться и быть со Христом»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>)? Если точно мы, удалившись от земного и соединившись со Христом, будем подчинены духам сопротивным, то <i>«тщетна вера»,</i> по написанному (<a href=\"/bible-index/bible/?b=520&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;</span></span>Рим. 4:14</a>), и всякий, думаю, согласится, что пребывание в теле несравненно лучше, нежели пребывание со Христом и что это последнее труднее переносить: потому что, уже проводя настоящую жизнь, мы не подвластны хотениям диавола, даже более — мы наступаем <i>«на змей и скорпионов и на всю силу вражью»</i>, по слову Спасителя (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). А затем, соединившись со Христом, неужели мы будем в худшем положении? Как же останутся истинными Его слова: «Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною. И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей. Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего» (<a href=\"/bible-index/bible/?b=500&c=10&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:27—29</a>)? Обманывал, должно быть, борцов благочестия во Христе и премудрый Петр, написавший так: «страждущие от других по воле Божией да предадут Ему, как верному Создателю, души свои» (<a href=\"/bible-index/bible/?b=670&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро.</span></span>1 Пет. 4:19</a>). Если переданной Богу душе сатана делает насилие, водя и нося ее, куда бы в какое время ни пожелал, то каким же образом может быть признан верным защитник святых, взявший как бы в залог дух каждого? Итак, было бы нелепостью и ужасным бессмыслием думать, будто душа пророка, вследствие пустого заклинания гнусной женщины, на самом деле была извлечена из назначенных ей мест. <br />    П. Так как же объяснить рассматриваемое событие? Такое постыдное предположение, я думаю, не следует, так сказать, принимать даже и в мысль. <br />    К. Предложивши самые слова Священного Писания, мы затем поставим в ясность и заключающийся в них смысл, повсюду неотступно держась надлежащего взгляда. Сказано так: <i>«И умер Самуил, и оплакивали его все Израильтяне и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны. И собрались Филистимляне и пошли и стали станом в Сонаме; собрал и Саул весь народ Израильский, и стали станом на Гелвуе. И увидел Саул стан Филистимский и испугался, и крепко дрогнуло сердце его. И вопросил Саул Господа; но Господь не отвечал ему ни во сне, ни чрез урим, ни чрез пророков. Тогда Саул сказал слугам своим: сыщите мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему слуги его: здесь в Аэндоре есть женщина волшебница. И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей Саул: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе. Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне? И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело. Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне. И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? Ты — Саул. И сказал ей царь: не бойся;... что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли. Какой он видом? -спросил у нее Саул. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился. И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне; ... потому я вызвал тебя, чтобы ты научил меня, что мне делать. И сказал Самуил: для чего же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим? Господь сделает то, что говорил чрез меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду. Так как ты не послушал гласа Господня и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобою ныне. И предаст Господь Израиля вместе с тобою в руки Филистимлян» </i>(<a href=\"/bible-index/bible/?b=90&c=28&s=3&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И умер Самуил, и оплакивали его все Израильтяне и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И собрались Филистимляне и пошли и стали станом в Сонаме; собрал и Саул весь народ Израильский, и стали станом на Гелвуе.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Саул стан Филистимский и испугался, и крепко дрогнуло сердце его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вопросил Саул Господа; но Господь не отвечал ему ни во сне, ни чрез урим, ни чрез пророков.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Саул сказал слугам своим: сыщите мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему слуги его: здесь в Аэндоре есть женщина волшебница.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей <i>Саул</i>: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты - Саул.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Какой он видом? - спросил у нее <i>Саул</i>. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Самуил Саулу: для чего ты тревожишь меня, чтобы я вышел? И отвечал Саул: тяжело мне очень; Филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни чрез пророков, ни во сне, [ни в видении]; потому я вызвал тебя, чтобы ты научил меня, что мне делать.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Самуил: для чего же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь сделает то, что говорил чрез меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Так как ты не послушал гласа Господня и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобою ныне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И предаст Господь Израиля вместе с тобою в руки Филистимлян: завтра ты и сыны твои <i>будете</i> со мною, и стан Израильский предаст Господь в руки Филистимлян.</span></span>1 Цар. 28:3—19</a>). Итак, можно ли тебе после этого сомневаться в том, что Саул пришел в расслабление, обличаемый собственным своим мнением? Ибо когда он устрашился бессилия для борьбы с собранным против него войском, то счел нужным узнать будущее от Бога; когда же Бог умолчал и не открывал ничего, то обращается к оскорблению Того, Который восхотел молчать: отправляется к вопрошательнице мертвых — разумею знахарей, считающих себя сведущими в будущем, — и говорит затем: <i>«Самуила возведи ми»,</i> — не потому, что заклинание и магическое искусство может вызвать душу святого, а потому, что гадающие всегда употребляют такие слова. И я слыхал, что они, привлекая демонов какими-то тайными словами и совершая заклинания над водою, видят призраки и тени и как бы в зеркале — фигуры некоторых людей, так как, может быть, демоны искусно производят образы людей, о которых говорят, что их вызывают. И действительно, вначале та женщина сказала: <i>«вижу ...бога восходящего от земли» </i>(<a href=\"/bible-index/bible/?b=90&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.</span></span>1 Цар. 28:13</a>), а затем: <i>«и увидела, — сказано, — женщина Самуила» </i>(<a href=\"/bible-index/bible/?b=90&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты - Саул.</span></span>1 Цар. 28:12</a>). Ничего нет трудного в том, что явилась одинаковая и подобная образу блаженного Самуила тень и призрак, произведенный действием демонским. И если бы кто подумал, что душа пророка поистине была вызвана, то он должен признать истинными и те слова женщины, которые она говорит, что видела богов, выходящих из земли, и не должен приписывать лживость обрядам гадания, но думать, что в самом деле есть какие-то боги такого разряда, выходящие из земли, тогда как Бог по естеству есть только один. <br />    П. Ты сказал правильно. Впрочем, кто-нибудь, я думаю, скажет: однако ж волшебница сказала правду, когда Саул полюбопытствовал о будущем. Между тем немало рассуждений потрачено было нами на доказательство того, что у нечистых духов нет истины.<br />    К. Действительно, нет. Ибо несогласимое и несродное нечто — свет и тьма, Христос и Велиар (<a href=\"/bible-index/bible/?b=540&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:14—15</a>). Конечно, раздражающим и привыкшим огорчать Бога Он иногда открывает будущее и чрез тех, от которых этого менее всего надлежало бы ожидать, причем, вероятно, святые Ангелы сообщают уму человеческому, что если решившиеся любопытствовать узнали бы что-нибудь, то крайне изнурятся и от самого предузнания измучатся, видя как бы некоторый начаток угрожающего им гнева и суда. Святым пророкам часто свойственно сообщать не одно только скорбное, от чего человек, опечалившись, подвергся бы плачу, но и то, что служит некоторым к благодушию и благоденствию; а нечестивым и беззаконным любителям гаданий Бог открывает их будущие несчастия.<br />    П. Но каким образом и чем можно доказать это? <br />    К. Священным Писанием. Ибо случившееся с древними преднаписано, как образ и способ тайноводства для нас. Разве ты не знаешь, что Валак, сын Сепфора, царь моавитян и мадианитян, устрашившись непреоборимого и несокрушимого множества израильтян и уверенный в очень скорой погибели своей вместе с другими народами, подкупал Валаама, говоря: <i>«приди, прокляни мне народ сей»</i> Израиля? (<a href=\"/bible-index/bible/?b=40&c=22&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> итак приди, прокляни мне народ сей, ибо он сильнее меня: может быть, я тогда буду в состоянии поразить его и выгнать его из земли; я знаю, что кого ты благословишь, тот благословен, и кого ты проклянешь, тот проклят.</span></span>Чис. 22:6</a>) Когда же пришли послы, он говорит им: <i>«переночуйте здесь ночь, и дам вам ответ, как скажет мне Господь» </i>(<a href=\"/bible-index/bible/?b=40&c=22&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал он им: переночуйте здесь ночь, и дам вам ответ, как скажет мне Господь. И остались старейшины Моавитские у Валаама.</span></span>Чис. 22:8</a>). Домогаясь пустых и демонских сновидений и от заклинания и колдовства вероятно ожидая себе случайных явлений, он говорит, что «Господь возглаголет» к нему. Ибо он представлял себе, что Бог его услышит. Но если Священное Писание и употребляет обычные чародеям слова, однако же, правильно мысля, мы не можем думать, чтобы сам истинный Бог, будто бы из любви, влагал в души нечестивых истину и беседовал с мужем скверным, чародеем и идолослужителем. Однако же сказано: «И пришел Бог к Валааму и сказал: какие это люди у тебя?» (<a href=\"/bible-index/bible/?b=40&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришел Бог к Валааму и сказал: какие это люди у тебя?</span></span>Чис. 22:9</a>) Когда же Валаам объявил причину прибытия их, «сказал Бог Валааму: не ходи с ними, не проклинай народа сего, ибо он благословен» (<a href=\"/bible-index/bible/?b=40&c=22&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Бог Валааму: не ходи с ними, не проклинай народа сего, ибо он благословен.</span></span>Чис. 22:12</a>). Вот ясно, что блаженный Ангел, от лица Божия, отвращает обманщика и пустослова чародея от намерения проклинать благословенный Богом народ и противопоставлять вышним определениям изобретения человеческой злонамеренности не потому, что проклятие имело бы силу произвести вред, но дабы безумно предавшийся таковой надежде ясно и наглядно был удостоверен, что не будет когда-либо пленен моавитянами или мадианитянами Израиль, когда Бог защищает и поборает и Своими милостями ограждает преданный Ему и благословенный народ. Это самое и сказал и повелел сделать божественный Ангел. Когда же прорицатель обещаниями даров прельщен был к тому, чтобы идти, предположивши, что он, может быть, действительно будет иметь силу, тогда блаженный Ангел попустил ему идти, но среди пути явился с молниеносным мечом, ясно научая, что у Валаама война и с Богом и с Ангелами, если он хочет проклинать благословенных. Когда же он прибыл к царю мадианитскому, то поставил жертвенники и приказал приносить в жертвы быков, но тотчас стал пророком, не таким, каким был прежде, т. е. ложным, но Божественною и неизреченною силою, сверх чаяния, обратился в противоположную сторону. Ибо он не стал проклинать, а напротив, благословлял Израиля, и поверг Валака в горькую печаль. Написано же так: <i>«Валаам сказал Богу: Валак, сын Сепфоров, царь Моавитский, прислал [их] ко мне [сказать]: И сказал Бог Валааму: не ходи с ними, не проклинай народа сего, ибо он благословен. И встал Валаам поутру и сказал князьям Валаковым: пойдите в землю вашу, ибо не хочет Господь позволить мне идти с вами»</i> (<a href=\"/bible-index/bible/?b=40&c=22&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Валаам сказал Богу: Валак, сын Сепфоров, царь Моавитский, прислал [их] ко мне [сказать]:</span></span>Чис. 22:10</a>, 12—13). Лжепророкам обычно употреблять обманчивые провещания и притворно показывать вопрошающим их, что они говорят истину. Но пойми, что говорить истину есть дело чуждое ремеслу заклинателя и волхва; присоединялось же иногда по Божию попущению к их словам истинное, чтобы предсказанием будущего произвести страх в душах нечестивых. <br />    П. Соглашаюсь. <br /><i>О поклонении и служении в Духе и Истине, 1.6</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=28&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=28&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}