{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Далее Апостол приводит замечательные ветхозаветные пророчества и, прежде всего, слова Псалмопевца Давида, которыми великий Потомок его Мессия, входя в мир, выражает готовность отдать Свое собственное тело на страдание за людей, после того, как Отцу Небесному станут неугодны ветхозаветные всесожжения и жертвы за грех:<b> «жертвы и приношения Ты не восхотел; Ты пронзил мне уши; всесожжения и жертвы за грех Ты не потребовал». «Тогда я сказал (в свитке книжном написано обо Мне): желаю исполнить волю Твою Боже мой» </b>(<a href=\"/bible/?b=230&c=39&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7-9</a>). В еврейском тексте, вместо «<b>Ты уготовал мне тело </b>(как в переводе 70-ти), стоит <b>«Ты пронзил мне уши</b>». Неизвестно, как произошла эта разница, но в обоих чтениях выражается одна и та же мысль о беспрекословном послушании Мессии Христа Небесному Отцу. В древности прокалывались уши тому рабу, который, получив свободу, выражал желание навсегда остаться на службе у своего господина: это было символическим знаком всецелой преданности (<a href=\"/bible/?b=20&c=21&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но если раб скажет: люблю господина моего, жену мою и детей моих, не пойду на волю, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно.</span></span>Исх. 21:5-6</a>).</div></p>"}