{"xml":"<p ><div>Пророк присовокупил и причину непокорности. Сказано: не приемлют заповедей, какие дало Писание о сем пути, но не покоряются им, находя сии заповеди жестокими. Так и в Евангелии иудеи, не терпя учений Господа, говорили: <i>жестоко есть слово сие! кто может его послушати? </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>). Жестоко блуднику быть целомудренным; жестоко упивающемуся быть воздержным; жестоко злоречивому говорить в похвалу. И вообще, всякой вые, которая желает быть на свободе, жестоким кажется иго Закона. Посему многие увлекаются в погибель по гладкому и широкому пути, и не многие входят в Царствие, потому что не выносят неудобств и трудностей добродетельной жизни. Ибо порок уловляет легкостью удовольствия, а добродетель строгостью предписаний и трудами делает горькой жизнь подвижников. <i>За словеса устен Твоих аз сохраних пути жестоки </i>(<a href=\"/bible-index/bible/?b=230&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя.</span></span>Пс. 16:4</a>). Путями жестокими Пророк называет заповеди, данные нам для благоустроения душ наших. что жесточае сего – получив удар в ланиту, обратить ударившему и другую; ограбленному не входить в суд; когда влекут тебя в суд, скинуть с себя и срачицу; благословлять злословимому, хулимому молить, никого не ненавидеть, за гонителей молиться (см.: <a href=\"/bible-index/bible/?b=470&c=5&s=39&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и кто принудит тебя идти с ним одно поприще, иди с ним два.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:39-44</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=27&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ударившему тебя по щеке подставь и другую, и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку.</span></span>Лк. 6:27-29</a>; <a href=\"/bible-index/bible/?b=530&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:12-13</a>)? Но сии жестокие заповеди уготовляют нам для упокоения нежное лоно отца нашего Авраама. Ибо <i>блажени плачущии, яко тии утешатся. Блажени алчущии и жаждущии правды, яко тии насытятся</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>, 6). И почти всякое здешнее злострадание приобретает нам вечные блага. Посему <i>ходящии хождаху и плакахуся, метающе семена своя </i>(<a href=\"/bible-index/bible/?b=230&c=125&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С плачем несущий семена возвратится с радостью, неся снопы свои.</span></span>Пс. 125:6</a>). Ибо скорби, претерпеваемые здесь за Божий закон, будут семенем грядущих благ. <i>Грядуще же приидут радостию, вземлюще рукояти своя.</i> Итак, язычники <i>не покаряются хождению пути людий сих, глаголюще:</i><b> \"Да не когда речете: жестоко; все бо, еже аще рекут людие сии, жестоко есть\"</b>. Посему спроси у преданных идолам: \"Почему не приступают к учению проповеди?\" Искреннейшие из них сознаются, что не выносят суровости учения.<br />Потом Пророк присовокупляет: <b>страха же их не убойтеся</b>. Сии слова имеют двоякий смысл. Ибо и язычникам говорит: \"Не убойтеся страха, которого теперь боитесь по невежеству, не посвящая себя упражнению в добродетелях\". И как бы так сказал Пророк: \"Не бойся целомудрия, не бойся мужества, не бойся благочестия, не бойся ни одной из добродетелей: они легки, удобоприступны, доставляют блага, даруют жизнь\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}