{"xml":"<p ><div>Не приемлющие слова евангельского, уничижающие проповедь, как буйство, и соблазняемые крестом, когда советуем им прийти в познание, сами предлагают нам советы собственного своего заблуждения, говоря: «<b>изыщите</b>» не Господа, но «<b>чревоволшебников и от земли возглашающих, тщесловующих</b>». И этому свидетель опыт. Ибо прилепившиеся к идолам, внимающие сновидениям и волхвованиям демонов и сами ни во что вменяют истину, и нам советуют искать подобного, потому что влияние заблуждения на падение искушаемых ими производится демонами, которые ныне в сновидениях окружают человека какими-то мечтаниями или заключающими в себе совет, как избавиться от телесной немощи, или предвещающими будущее. А демоны могут проразумевать подобные вещи: касательно телесных немощей – потому, что лучше нас проникают в вещественные свойства и знают качества трав и пригодность их в болезнях; касательно же будущего нередко предсказывают, что уже совершилось; но поскольку сие нам еще неизвестно, то возвещают о том, как о будущем. Например, и у нас иной, услышав о чьем-нибудь прибытии, возвещает о нем ожидающему, как о будущем, таким обманом уловляя себе ту славу, что почтут его пророком. Так и демоны нередко людям, легко впадающим в обман, возвещали, что уже осуществилось и объявлено в Божием определении. Так чревовещательница чрез демонов возвестила Саулу будущее поражение. Ибо демоны были принявшие на себя лице Самуила; они, услышав об осуждении Саула, передали приговор, произнесенный Богом, как свой собственный. Итак, язычники нередко стараются вовлечь нас в обманы демонские, говоря: «<b>изыщите чревоволшебников и от земли возглашающих</b>», ибо не смеют сказать, что слова их с неба, как и упоминаемая в книгах Царств волшебница, беседовавшая с Саулом, говорила: «<i>вижу боги восходящия от земли</i>» (<a href=\"/bible/?b=90&c=28&i=7&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Саул сказал слугам своим: сыщите мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему слуги его: здесь в Аэндоре есть женщина волшебница.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей <i>Саул</i>: прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но женщина отвечала ему: ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей; для чего же ты расставляешь сеть душе моей на погибель мне?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда женщина спросила: кого же вывесть тебе? И отвечал он: Самуила выведи мне.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня? ты - Саул.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей царь: не бойся; [скажи,] что ты видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.</span></span>1 Цар. 28:7-13</a>). Подобны сему вымыслы чревовещателей; они обещают вызвать души умерших для открытия желаемого. <br /><br />Потом Пророк произносит свое мнение, какое имеет о подобных вымыслах, и чревовещателей признает говорящими пустое, сказав: «<b>тщесловующих, иже от чрева глашают</b>», то есть говорят по собственному произволу. Ибо чревовещатель не заимствованное от кого-либо другого произносит, но, в сердце своем сложив ложь и угадывая желание зрителей, говорит, что способствует ко введению в обман неразумных. Или, может быть, «<b>от чрева глашают</b>» те, «<i>имже бог чрево</i>» (<a href=\"/bible/?b=570&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), которые все делают для наслаждения пищей и питием. А посему не погрешит иной, назвав «<b>чревоволшебниками и от чрева глашающими</b>» тех, которые, для наполнения чрева, принимают на себя вид учителей и облекаются в образ благочестия, но поскольку произносят слова не от душевного расположения, то называются «<b>тщесловующими</b>». И справедливо; ибо кто учит, но не творит, тот не подает о себе вероятия, чтобы учил с пользой. <br /><br />А слова «<b>не язык ли к Богу своему взыщет?</b>» имеют подобный сему смысл. Каждый народ предлагает своему богу вопрос о том, что желает знать. И для ясности изречения надобно читаемое представить в виде вопроса: «<b>не взыщет ли язык к Богу своему?</b>» Посему чуждые нашего богослужения, сообразно с богами, которых они признают за богов, должны предлагать им и вопросы; но признающие богов мертвых вопрошают их о живых. Мертвыми же Пророк или называет бездушных идолов, камни, дерева, медь и золото, или именует тех, которые своим отступничеством утратили истинную жизнь, или, может быть, все искусство так называемых чревовещателей обращается около гробниц и оттуда заимствует силу чародейства. <br /><br />Потом пророческое слово, негодуя на безумие идолопоклонников, говорит: «<b>что испытуют мертвыя о живых?</b>» Для чего ты, одушевленная тварь, поклоняешься камню? Для чего ты, существо разумное, вопрошаешь мертвого? За живого сына умоляешь не имеющего или лишенного жизни, бездыханного? Идешь ли ты к прорицалищу или придумываешь для себя очищения, прибегаешь к мертвым, которые сами утратили жизнь и тебе причинят смерть за преслушание.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}