{"xml":"<p ><div>«<b>И приидет на вы жесток глад</b>», – говорит Пророк, – «<b>и будет, егда взалчете, скорбни будете и зло речете князю и отечеству</b>». Устрояющий все во спасение, Господь посылает иногда и голод к пользе детоводствуемых. Ибо сказано: «<i>озлоби тя, и гладом замори тя</i>» (<a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>), чтобы сделать тебе добро. Посему «<b>жестоким</b>» называет голод непреодолимый и невообразимый. Ибо в голоде есть разность. Бывает голод, происходящий только от недостатка хлеба; бывает голод от оскудения и всего прочего, годного в пищу. Но сей голод, который обещает наслать пророческое слово, есть «<b>глад жесток</b>», так что скудостью произведет печаль, которая может соделать спасение «<i>нераскаянно</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). <br /><br />А когда будут скорбеть по Богу, тогда «<b>зло рекут князю и отечеству</b>». Кто сей князь, которому зло изрекают прекрасно скорбящие? Очевидно, князь мира сего, которому «<b>зло рекут</b>» из раскаяния, когда придут в сознание причиненного им вреда. Но зло изрекают и «<b>отечеству</b>». А «<b>отечество</b>» живущих во грехах – житейские дела, которыми опутываются славолюбивые. «<b>Отечество</b>» для грешника – «<i>дела плотская, яже суть прелюбодеяние, блуд, нечистота, студодеяние, идолослужение</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span></span>Гал. 5:19-20</a>), страсть, злое вожделение. «<b>Отечество</b>» – коварство, ложь, злоумышления, обманы, лицемерие. Посему, как бы от некоторого опьянения, отрезвившийся от дел мирских зло речет князю мира, который руководил его к делам погибельным; но зло речет и отечеству, в котором живя, не принимал дарованного нам Богом в помощь закона. Ты не можешь принадлежать истинному Царю, если не зло речешь князю. Посему Церковь научила тебя говорить: «Отрицаюсь тебя, сатана» – вот злоречение князю! Какое же злоречение «<b>отечеству</b>»? «Отрицаюсь и дел твоих». Вот «<b>отечество</b>» – дела диавола. Блажен, кто искренно изрекает зло князю. Ибо приступает уже к истинному Царю и просвещается. Блажен, кто хулит древнее отечество, ибо найдет себе отечество – «<i>вышний Иерусалим, иже есть мати всех</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>), которые подобны блаженному Павлу. «<b>Отечество</b>» – и лукавые нравы, преданные нам от отцов. Оставил тебе отец имение, приобретенное любостяжанием? Отдай его обиженному, не стой за него как за собственность, ибо это – наследие греха. Оставил тебе отец раба, порабощенного неправедно? Дай ему свободу – и отцу облегчишь мучение, и себе приуготовишь истинную свободу. что говорит Пророк после сего?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}