{"xml":"Внутренняя отделка храма не везде, конечно, могла быть одинаковой: нижние части стен должны были иметь не такую богатую отделку как верхние. Сначала, видимо, и описывается у пророка нижняя отделка: “и пороги”, <i>гасиппим</i>, мн. ч. от <i>саф</i>, порог; так и Вульг limtna; рус. пер.: <i>“дверные брусья”</i> (по LXX?). LXX читали <i>седуним</i>, <b>περατνωμενα</b> — <i>«доски постланы»</i>, высланы досками, и относят к предыдущему: храм, давир и притвор были обложены досками штучно, квадратами. Далее букв. с евр.: «и окна решетчатые и аттик и (<i>см.</i> объяснение 15 ст., рус.: <i>«боковые комнаты»</i>) кругом во всех трех», т. е. святилище, давир и притвор, названных в пред. ст. и которые поэтому могли быть здесь обозначены так кратко; рус. пер. <i>«ярусах»</i>. Пороги, окна и аттик'и были самой заметной частью из внутренней отделки; они не описываются (как описанные раньше), а прямо указываются. LXX: <i>«и окна решетчатая свещения</i> ('<b>υοραυσες</b> — просветы, т. е. окна в форме узких просветов) <i>окрест трием»</i>; <i>слав.</i> в скобках <i>«стран<STRONG>а</STRONG>м»</i>, т. е. боковым комнатам; но скорее разумеются «три» части храма, указываемые концом 15 ст.; <i>«еже приницати»</i>, '<b>ωστε διακυπειν</b>, т.е. окна были такой величины и устройства, что через них можно было выглянуть как через щель; <i>“храм же</i> (т. е.: а остальное в нем, кроме окон) <i>и яже близ его</i> (притвор и пристройки?) <i>устлна древом крест”</i>. - Далее, по-видимому, говорится, что <i>пол</i> (слав. <i>“помост”</i>, букв. “и земля”, Вульг. terra; рус. пер.; <i>“от пола”</i>) до окон, т. е. с частью стены до окон, был облицован одинаково. Чтобы закончить описание этой части стены, прибавляется, что окна были <i>“закрыты”, мекусот</i>, или скрытые, т. е. что они закрывались или устроены были в стене так, что их не было видно, и этим должно быть отличались от воротных окон, названных в <a href='B:330 40:16'>Иез 40:16</a> “решетчатыми”; это новое определение окон соответствует должно быть в <a href='B:90 6:4'>1Цар 6:4</a> определенно их <i>шекуфим</i> (рус. пер.: “глухие с откосами”), означающему, по объяснению халд. парафраста, что амбразуры окон были шире с внутренней стороны чем с наружной (по мнению А. Олесницкого, указ. соч. 250, наоборот, иначе они проводили бы в храм дождевую воду). Если принять во внимание громадную толщину храмовой стены (6 локтей) и ту высоту, на которой сделаны были окна (они находились над крышею храмовой трехэтажной пристройки - в Соломоновом храме на высоте 25 л.), то эти окна скорее являлись “отдушинами, имевшими <i>напр.</i> целью выводить случайный угар от зажжения ламп или кадильный дым”. (Олесн. 250), чем световыми окнами. Отсюда и название их “скрытыми”. Они не мешали тому мраку, в которым, подобно скинии Моисеевой, были погружены святилище и Святое Cвятых (по наст. месту Иезекииля окна как будто предполагаются и во Святом Святых) храма (Иезекиилева, как и Соломонова). В храме Ирода окна закрывались густыми подвижными решетками, которые днем поднимались: по Таmid. III. 6 когда утром на заре, пред жертвоприношением, отворялись двери храма, то вместе с тем открывались и окна; вместе с этим по Мишне (VI, 1) тушились ночные лампады храма и на день оставлялась горящею только одна лампада (Олесн. 520). Конечно, окна предоставляются без стекол; не только стекла, но и слюда вошли в употребление позже, и в нынешнем Иерусалиме окна большей частью не застеклены. Проф. М. Муретов для полного отсутствия дневного света во храме (на что указывает, по нему, между прочим увеличение Соломоном числа светильников во храме до 10) считает окна Соломонова и Иезекиилева храма только декоративными (указ. соч. 233-239). У LXX замечание об окнах: <i>“окна же отворяема трояко</i> (<b>αναπτυσσομεναι τρισσως</b> — трехстворчатая) <i>>на приницание»</i>> (<b>εις το δια&#967;υπτειν</b>, в которые едва можно было заглянуть)."}