{"xml":"В описании внутренности храма главное пророк искусно прибег к концу. Главным же был <i>“жертвенник”</i>. Находясь в святилище, где стоит пророк, этот жертвенник мог быть только жертвенником курений. Это был, по-видимому, единственный предмет святилища, которое в Моисеевой скинии имело три предмета, а в Соломоновом храме - множество. Эта единичность вполне отвечала той простоте и строгости, какую имел во всех чертах своих таинственный храм и какая говорила символически о чем-то подобном в самой идеи Божества и спасения. Той же простоте отвечал и материал жертвенника: он был <i>деревянный</i>, составляя этим контраста Моисееву жертвеннику курений, хотя и деревянному, но так обложенному золотом, что его называли золотым (<a href='B:650 9:4'>Евр 9:4</a>). О золоте в своем храме пророк Иезекииль вообще не говорит. Жертвенник соответственно идее своей имел <i>высоту большую длины</i>: 3 локтя против 2. Ширина его не указана в евр. т., может быть, как сама собою разумеющаяся равной длине, но дается LXX: 2 локтя. Соответственно жертвеннику в собственном смысле, жертвеннику всесожжений, этот внутреннейший жертвенник имел <i>рога</i>, евр. <i>микцоот</i>, рус пер. <i>“углы”</i>; вставляя глагол “имел” в евр. т. LXX правильно устраняют от “рогов” определение “деревянные”, ошибочно усвояемое им рус. пер.: материал их не указывается пророком. Будучи деревянные жертвенник во всех частях своих, замечает пророк, и в стенках, позволяющих ожидать другого, более дорогого материала, и в основании (евр. орко, длина ею, всеми читается по LXX <i>одно</i>, основание его), позволяющем ожидать более прочного материала, был таковым, выражая этим идею простоты, единства, равенства самому себе (как и в Божестве). Всякий жертвенник - это <i>трапеза</i> Божия (<a href='B:460 1:7,12'>Мал 1:7,12</a>). Тем больше такое значение должен был иметь настоящий жертвенник, находившийся в исключительном по своему положению и значению на земле храме Божием, в этом храме занимавший исключительное место - <i>“пред Господом”</i> (букв. “пред лицем Иеговы”), т. е. пред Св. Св., пред главным пунктом того особого присутствия Божия, какое имеет только таинственный храм, - и наконец, бывший единственной трапезою храма, так как последний не имел трапезы для хлебов предложения. Если к этому прибавить, что пророк ничего не говорит о ковчеге завета в таинственном храме, хотя бы потому что совершенно не мог видеть внутренности Св. Св., куда не дерзает войти, кажется, и ангел - измеритель (<i>ср.</i> объяснение ст. 4), то настоящий жертвенник является величайшей святыней таинственного храма, единственной в самом храме (“Доме”). Тем понятнее, иначе несколько неожиданное, замечание: <i>“это трапеза, которая пред Господом”</i>."}