{"xml":"<i>“Боковых комнат”</i>, предназначавшихся, должно быть, для хранения свящ. утвари и приношений, <i>“было тридцать три, комната подле комнаты”</i>, букв.: “и боковые комнаты комната подле комнаты три и тридцать раз”. Выражение можно понимать не только в смысле 33: слово “раз” евр. <i>пеамим</i> было тогда лишнее. Так как предлог <i>ел</i> \"к\", \"у\", \"подле\" у Иезекииля сплошь и рядом синонимичен предлогу <i>ал</i>, над, то выражение может значить: “комнат было комната над комнатою 3 и это 30 раз” или, переставляя с LXX и др. древними переводами 3 и 30; “комнат было 30 и это 3 раза”, т. е. комнат было по 30 в каждом из 3 этажей; в Соломоновом храме количество таких комнат не указано (<a href='B:110 6:8'>3Цар 6:8</a>); Талмуд считает их там 38: 15 на с. 15 на ю. и 8 на з. Таргум в Иез храме считает 33 комнаты по 11 в каждом этаже. В виду такой традиции и согласия переводов в передаче числа 33 (LXX: <i>“тридесять три двщи”</i>), нельзя отстаивать понимания 30 х 3. И поделить длину всей стены храма легче между 33 комнатами, чем между 30; именно если считать комнаты квадратными в 4 локтя (<i>ст.</i> <a href='B:330 41:5'>5</a>), а промежуточные стены между ними считать в 2 локтя (по соответствию с 2 л. ст. 3; <i>см.</i> об.), то получим след. расчет. Южная стена храма: 6 л. толщины ее + 40 л. длины вдоль святилища +2 л. толщины стены между святилищем и святым святых +20 л. длины вдоль Св. свят. + 6 локтей толщина задней стены = 74; в ней может быть, 12 комнат и 18 промежуточных стен: 12x4+ 13x2 = 74. Западная стена: 6 + 20 + 6 = 32; в ней могло быть 5 комнат и 6 промежуточных стен: 5x4 + 6x2 = 32. Следующая стена, северная = 74 локтям и 12 комнатам. Получаем комнат 12 + 5+12 = 29. Две комнаты в углах западной стены с сев. и юж. и 2 в стене притвора (Сменд). Но стены между комнатами могли быть и тоньше 2 локтей. LXX в Вульг.: <i>“тридесят и три дващи”</i>, где последнее слово явно соответ. евр. <i>пеаним</i> (<i>дващи</i> - в 2стенах - юж. и сев.?). Как 30, так и 33 - символические числа. - Далее указывается, в каком отношении находились комнаты к стене храма: <i>“Они вдаются в стену, которая у храма для комнат кругом”</i>. Букв.: “и входят в стену, которая для (<i>ле</i>) храма для комнат кругом”. Говорится о другой стене, окружающей храм за комнатами, ширина которой указывается в ст. 9; стена самого храма не могла быть обозначена так многословно; притом же далее говорится, что комнаты не касаются стены самого храма. <i>“Так, что они в связи с нею</i> (букв.: чтобы они были укреплены), <i>но стены самого храма не касаются”</i>. <i>Ср.</i> <a href='B:110 6:6'>3Цар 6:6</a>; LXX (от слов “они вдаются&#133;”): <i>“и разстояние</i> (вместо <i>баат</i> входящие [вдаются] могли читать <i>бецаот</i> синоним <i>миграот</i> по <a href='B:110 6:6'>3Цар 6:6</a>) <i>в стене храма в странх</i> (боковых комнатах) <i>крест</i> (между стеною храма и боковыми комнатами кругом было свободное пространство), <i>еже на прозрак быти входящым</i> (<b>του ειναι τοις επιλαμβανομενος</b> '<b>οραν</b> - так что был просвет и можно было пройти между комнатами и стеною храма), <i>да отнюд не прикасаются</i> (комнаты) <i>ко стенм храма”</i>. Вульг. “et erant eminentia”, чем предполагается, что поперечные стены комнаты, в виде контрфорсов выходившие от стены храма и служившие разделением между комнатами, не только доходили до наружной стены боковых пристроек, но и выступали некоторою частью из линии этой стены."}