{"xml":"Как уже заметил ранее (<a href='B:330 40:49'>Иез 40:49</a>) пророк, храм в собственном смысле, т. e. здание святилища и Святаго Cвятых, стоял на возвышении, так что к нему вела лестница в 10 ступеней. У читателя возникал вопрос, в каком отношении к этому возвышению или насыпи, на которой стоял храм, находились боковые комнаты - был ли фундамент их ниже или одной высоты с фундаментом храма. Пророк теперь, окончив описание пристройки к храму, и разрешает это недоумение. Он окидывает взором теперь все здание храма снизу др верху и видит у дома кругом <i>говах</i>, рус. пер. <i>“верх”, слав.</i> <i>“высоту”</i>, слово, очень близкое (особенно если читать его <i>гава</i>) к употребленному в <a href='B:500 19:13'>Ин 19:13</a> <i>гаввафа</i>, помост (<i>ср.</i> <a href='B:330 40:18'>Иез 40:18</a>). Это <i>говах</i> точнее определяется далее как <i>муседот</i> для боковых комнат, слово, в котором перевод Вульгаты fundata позволяет видеть значение фундамента, а не окружность, как рус.: <i>“во всю окружность”</i>; LXX: <b>διαστημα</b>, расстояние. Следовательно, фундамент боковых комнат представлял из себя возвышение и та мера, которая далее у пророка указывается для этого возвышения, естественно должна быть не мерою его ширины, а мерою высоты его; только такая мера могла быть здесь указана без точнейшего определения. Эта мера была равна полной единице меры для всех настоящих измерений, именно целой трости Ангела, заключавшей в себе 6 локтей - <i>ацилла</i>, прибавляет еще пророк какой-то неизвестный термин (может быть, “локтей до изгиба” отсюда рус. <i>“полных”</i>; или какой-нибудь архитектурный термин - может быть, для такого рода как здесь - выступающего из под здания фундамента). Рус. пер. этого стиха неточен и неясен; его следует исправить приблизительно так: “и я видел высокий помост у дома вокруг, служивший основанием для боковых комнат, мерой в целую трость, шесть полных локтей”. Такую мысль, кажется, видели в этом ст. и LXX. Но первое слово “и видел” они, читая его не <i>роити</i> а <i>тера ле</i> (“было видимо у”), сочли архитектурным термином и оставили без перевода <b>το θραελ</b>"}