{"xml":"<p ><div>А если сие не так; то пусть покажут нам, кто сей, взятый от избранных кедра высокаго от верха, от сердца вершины и насажденный сперва на горе высоце, потом повешенный в горе высоце Израилеве, и после того, как повешен, прорастивший отрасль, и сотворивший плод, и ставший в кедр велик, так что все пернатое и летающее, не четвероногое, не пресмыкающееся, но все пернатое и летающее под сению его упокоевается? Если скажут, что изречено cиe о Зоровавеле; то пусть укажут, на какой горе повешен Зоровавель, или что все пернатые и летающие успокоились под сенью его. Зоровавель был правителем только народа, возвратившегося с ним из плена; другие же народы, не только не были ему покорны, но и непрестанно вели с ним войну; почему и строение Божия храма совершилось не скоро. Если же сказанное ни мало не приличествует Зоровавелю, то едва ли может приличествовать кому другому. А если покусится приложить пророчество к Маккавеям, то легко обличена будет ложь их; потому что они были не из царского, но из священнического колена; здесь же кедром Пророк именует царский род, ибо так сказал и об Иехонии: орел великий, великокрылый мягкости кедра, то есть, царский род, острога, и отвел в Вавилон. Поэтому, если ни Зоровавелю, ни Маккавеям не приличествует сказанное; то явно, что предрекается cиe о Господе и Спасители нашем Иисусе Христе, который от Давида вел род Свой по плоти, имея прародителями произошедших не от каких либо подобных царских отраслей, но от рода по преемству взятых царей. И сему в точности научает нас блаженный Матфей: ибо сказав о Соломоне, сыне Давидовом, и о Ровоаме, сыне Соломоновом, потом по порядку изложив все родословие до переселения вавилонского, присовокупляет: по преселении же вавилонстем, Иехония роди Салафииля (он же сам был пленником), Салафииль же Зоровавеля (он по возвращении правил народом) (<a href=\"/bible/?b=470&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;</span></span>Мф. 1:12</a>). От них Владыка Христос ведет род Свой по плоти; потому сказано: и возму от избранных кедра высокаго от верха, то есть от самого царского корня. И еще в том же значении сказано: и дам от главы отраслей его, от сердца вершины остружу. Пленников остругал царь вавилонский, а ту плоть, которую воспринял Владыка, как говорили мы выше, остругал Сам Он; ибо Сам создал себе человеческий храм. И насажду на горе высоце Аз, а не царь вавилонский. Горою же высокою называет славу Церкви; ибо так пророчествовали и Исаия и Михей. И будет, сказано, в последняя дни явлена гора Господня, и дом Божий на версе гор (<a href=\"/bible/?b=290&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>; <a href=\"/bible/?b=400&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span></span>Мих. 4:1</a>) и так далее. Так показав славу Христову, по причине чудес и проповеди, Пророк предсказывает и страдание: и повешу и в горе Израилеве. Ибо по Божию попущению совершилось и страдание; cиe явным соделал Сам Господь, говоря с Пилатом; ибо когда Пилат хвалился, будто бы имеет власть и наказать и освободить, Господь сказал ему: не имаши власти ни единыя на Мне, аще не бы ти дано свыше (<a href=\"/bible/?b=500&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>). Посему попущение у Пророка названо действием: и повешу и на горе высоце Израилеве; высока же Голгофа, где водружен спасительный крест. Потом предвозвещает по страдании воскресение и распространение проповеди. И насажду и, и прорастит отрасль, и сотворит плод, который собирая, и которым питаясь, вселенная надеется вечной жизни. И почиет под ним все пернатое, и потом яснее: и под сению его почиет всяка птица, ничего скотского, ничего пресмыкающегося, и ползающего по земле, но только окрыленное, парящее по воздуху, имеющее стремление к горнему. Таковы питомцы веры, возводящие мысль горве, представляющие небесное, сидящие под тенью самого великого кедра. Кедром же Пророк назвал Христа по человечеству, потому что и царство Давидово наименовал кедром. Кедру свойственно не гниение, как и Владыка, даже по человечеству, был безгрешен. И лозия его, сказано, паки устроятся. Сие присовокупил Пророк, по причине тогдашнего запустения Иерусалима в то время, как бы говоря: не смотрите на запустение города, какое будет по пленении; ибо вот, из него происходя, воцарится вечный Царь, и от него приимет лозие, означает же сим апостольский лик. По сему, сказано, паки устроится царство в колене Давидове, по завету Божию с Давидом. Потом присовокуплено у Пророка:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=17&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=17&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}