{"xml":"<p ><div>Что имеет Отец, то принадлежит и Сыну, как говорится у Иоанна: <b>вся, елика имать Отец, Моя суть</b> (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>); и весьма выразительны слова сии. Ибо когда соделался тем, чем не был, тогда все предается Ему<a href=\"#610391_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А когда хочет указать на Свое единство с Отцем, тогда не скрывает и учит, говоря: <b>вся, елика имать Отец, Моя суть</b>. И подивиться должно точности слова. Не сказал: вся, елика имать Отец, дал Мне, чтобы не заключили, будто бы не имел когда-то сего: но говорит: <b>Моя суть</b>; ибо сие, состоя во власти Отца, также — и во власти Сына.<br />Но должно еще исследовать: что <b>имать Отец</b>? Если означается сим тварь, то прежде твари ничего не имел Отец, и что имеет, оказывается заимствующим сие у твари. Да не подумаем сего! Ибо как сам Он — прежде твари, так прежде же твари имеет все, что ни имеет, и сие, как веруем, принадлежит и Сыну. Ибо если Сын <i>в Отце</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), то все, что имеет Отец, принадлежит и Сыну.<br />Но сим изречением низлагается лукавство неправомыслящих, которые говорят: \"если все предается Сыну, то Отец прекращает власть Свою над тем, что предано Сыну; потому что вместо Себя поставляет Сына: <i>Отец бо не судит никомуже, но суд весь даде Сынови</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>)\". Но <i>да заградятся уста глаголющих неправедная</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Царь же возвеселится о Боге, восхвален будет всякий, клянущийся Им, ибо заградятся уста говорящих неправду.</span></span>Пс. 62:12</a>)! Ибо сам Отец не лишился владычества потому, что <i>суд весь даде Сынови</i>. И если сказано, что Отцем предано все Сыну; то посему не перестает Сам быть над всем.<br />Поелику же явным образом отделяют от Отца Единородного Божия, не отделенного по естеству, хотя сии злочестивцы в безумии своем стараются отделить Его на словах, не разумея, что свет никак не отделим от солнца, но естественно в нем пребывает; то (хотя и дерзко входить в исследование о недомыслимом естестве), воспользовавшись скудным подобием, заимствованным от того, что обыкновенно и у нас под руками, должно нам объяснить мысленно словом. <br />4) Посему, как имеющему здравый ум невозможно представить, что солнечный свет, озаряющий вселенную, сияет без солнца, потому что солнечный свет соединен с естеством солнца; и если бы свет сказал: \"от солнца заимствую то, что все озаряю, что все растет и укрепляется моею теплотою\"; то ни один безумец не подумает именование солнца отделять от естества, которое от него происходит, и которое есть свет: так, благочестиво думать, что божественная сущность Слова соединена по естеству с Отцем Своим. Ибо рассматриваемое нами изречение представляет самое ясное истолкование искомого; так как Спаситель сказал: <b>вся, елика имать Отец, Моя суть</b>. Сие означает, что всегда пребывает Он с Отцем. Ибо слова: <b>елика имать</b>, дают разуметь, что Отец имеет владычество; а слова: <b>Моя суть</b>, показывают нераздельное единение. Посему необходимо должны мы представлять, что в Отце есть нескончаемость бытия, вечность, безсмертие, и сие пребывает в Нем не как что-либо Ему чуждое, но, как в источнике, покоится в Нем и в Сыне. И когда хочешь представить что о Сыне, тогда познай прежде, что есть в Отце, и потом веруй, что то же самое есть и в Сыне. Если Отец есть тварь, или произведение, то и Сын тоже. И если позволительно сказать об Отце, что было, когда Он не был, или что Он из не сущего; то пусть будет сие сказано о Сыне. Но если нечестиво утверждать, что есть это в Отце: то да будет нечестиво представлять сие и в Сыне. Ибо что принадлежит Отцу, то принадлежит и Сыну; кто чтит Сына, тот чтит пославшего Его Отца (<a href=\"/bible-index/bible/?b=500&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь.</span></span>Ин. 5:20</a>); кто приемлет Сына, тот с Ним приемлет и Отца (<a href=\"/bible-index/bible/?b=500&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.</span></span>Ин. 13:23</a>); кто видел Сына, тот видел и Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Поэтому как Отец не тварь, так не тварь и Сын, и как невозможно сказать об Отце, что было, когда Он не был, или что Он из не сущего, так неприлично говорить сие о Сыне. Напротив же того. как в Отце нескончаемость бытия, безсмертие, вечность, несозданность; так точно следует думать нам и о Сыне, по написанному: <i>яко же Отец имат живот в Себе; тако даде и Сынови живот имети в Себе</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.</span></span>Ин. 5:26</a>). Сказано же даде, чтобы указать на дающего Отца; но как в Отце, так и в Сыне, есть жизнь: из чего заключай о нераздельности и вечности бытия. И посему-то с такою точностию Спаситель сказал: <b>елика имать Отец</b>, чтобы и здесь, говоря об Отце, не быть признанным за самого Отца. Не сказал Он: \"Я — Отец\"; но: <b>елика имать Отец</b>.<br /> 5) И Единородный Отчий Сын от Отца именуется Отцем же, впрочем не в том смысле, в каком, может быть. приняли бы вы, заблуждающиеся ариане; напротив того. Он — Сын родившего Его Отца, Отец же будущего века. Ибо должно отнять у вас все ваши предположения. У пророка сказано: <i>родися нам Сын, и дадеся нам. Его же начальство бысть на раме Его: и нарицается имя Его — велика совета Ангел, Бог крепкий, Властитель, Отец будущаго века </i>(<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Итак, Единородный есть и Отец будущего века, и Сын Божий есть Бог крепкий и Властитель, и ясно доказано, что вся, <b>елика имать Отец</b>, суть и у Сына, и как Отец дает жизнь, так и Сыну равно возможно живить, ихже хощет (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>). Ибо сказано: <i>мертвии услышат глас Сына Божия, и оживут</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>). Одна воля, одно хотение у Отца и Сына; потому что и естество у них одно и нераздельно.<br />Напрасно утруждают себя ариане, не понимая сказанного Спасителем нашим: <b>вся, елика имать Отец, Моя суть</b>. Сими словами и Савеллиево низлагается заблуждение, и обличается неразумие нынешних иудеев. Ибо, по разуму сих слов, Единородный имеет жизнь в Себе, как имеет Отец; и Он один знает, кто есть Отец; потому что во Отце пребывает, и Отца имеет в Себе. Он есть Отчий образ; следовательно в Нем, как в образе, есть все то, что принадлежит Отцу. Он есть равнообразная печать, показывающая в Себе Отца; Он — живое, истинное Слово, сила, премудрость, освящение и избавление наше. <i>О Нем бо живем и движемся и есмы</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), и <i>никтоже знает</i>, кто есть Отец, <i>токмо Сын</i>, и кто есть Сын, <i>токмо Отец</i><a href=\"#610391_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"610391_1\" class=\"note-item\" href=\"#610391_1\">1</a> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). <i>Прим. ред.</i><br /></li><li><a id=\"610391_2\" class=\"note-item\" href=\"#610391_2\">2</a> Там же.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>На слова: \"Вся мне предана суть Отцем Моим...\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}