{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Пострадасте от своих соплеменник.</b> Иудеи не довольствовались тем, что сами преследовали Апостолов и последователей Христовых, как это случилось в Фессалонике (<a href=\"/bible-index/bible/?b=510&c=17&s=5&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но неуверовавшие Иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпою и возмущали город и, приступив к дому Иасона, домогались вывести их к народу.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а Иасон принял их, и все они поступают против повелений кесаря, почитая другого царем, Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встревожили народ и городских начальников, слушавших это.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>сии</i>, получив удостоверение от Иасона и прочих, отпустили их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Братия же немедленно ночью отправили Павла и Силу в Верию, куда они прибыв, пошли в синагогу Иудейскую.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И многие из них уверовали, и из Еллинских почетных женщин и из мужчин немало.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но когда Фессалоникские Иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ.</span></span>Деян. 17:5-13</a>), но возбуждали и языческия власти против Эллинов, уверовавших во Христа.</div></p>"}