{"xml":"<p ><div>Ни в чьей, кажется, природе нет столько пытливости и жадности к знанию невидимого и сокрытого, как в чело­веческой. Это в ней обыкновенно обнаруживается тогда, когда ум еще несовершен и необразован. Так неопытные дети не­отступно беспокоят и воспитателей, и наставников, и родите­лей множеством вопросов, в которых нет ничего, кроме как: когда бывает то-то и когда то-то. Это же случается и (с возрастными) от неги, или от того, что им нечего делать. Итак, ум наш сильно желает узнать и постигнуть многое, а осо­бенно время кончины (Мира). И что удивительного, если это занимает нас, когда и самих святых апостолов это всего бо­лее занимало? Так прежде страдания (Христова) они приступили къ Христу с словами: \"<i>скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века</i>\" (<a href=\"/bible/?b=470&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</span></span>Мф. 24:3</a>)?<br />И после страдания и воскресения Его из мертвых также гово­рили Ему: <i>\"не в сие ли время, Господи, восстановляешь Ты царство Израилю</i>\" (<a href=\"/bible/?b=510&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?</span></span>Деян. 1:6</a>)? – и ни о чем ином прежде этого не спрашивали Его. Но не так было после. Когда они сподобились Духа Святого, то не только сами не спрашивают и не скорбят о таком неведении, но удерживают от этого и других, страдающих таким неуместным любопытством. Послу­шай, что говорит теперь блаженный Павел: \"<b>О временах же и сроках нет нужды писать к вам, братия</b>\". Почему не сказал он, что никто того не знает? Почему не сказал, что это не открыто, но – \"<b>нет нужды писать к вам, братия</b>\"? Потому, что теми сло­вами он более опечалил бы их; напротив этими успокоил. Словами: \"<b>нет нужды</b>\" он воспретил им спрашивать об этом, как о чем-то излишнем и бесполезном. В самом деле, какая была бы польза (знать это), скажи мне? Положим, что кончина последует через двадцать лет, через тридцать, че­рез сто лет: какое это имеет к нам отношение? Не составляет ли для каждого кончины века конец его жизни? Отчего много любопытствуешь о всеобщей кончине и отчего причи­няешь себе этим печаль? Но что бывает с нами в других (случаях), то же и в настоящем. Как в других (случаях) мы, не обращая внимания на собственные дела, беспокоимся о чужих, говоря: такой-то блудник, такой-то прелюбодей, тот украл, этот обидел, а о своих не говорим ни слова, напро­тив больше печемся о поступках всех других людей, не­жели о своих собственных, – так и здесь каждый из нас, оставив заботу о своем конце, желает узнать об общей кончине. Что ты имеешь общего с нею? Если ты хорошо при­готовишься к своей кончине, то от всеобщей не потерпишь никакого зла. Будет ли она далеко, будет ли близко, – это ни­сколько к нам (не относится). Потому-то и не сказал о ней Христос, то есть потому, что это было бесполезно. Почему же, скажут, бесполезно? Тот, Кто сокрыл это, сам знает, почему бесполезно. Послушай, что говорит Он апостолам: <i>\"не ваше дело знать времена или сроки, которые Отец положил в Своей власти\"</i> (<a href=\"/bible/?b=510&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>). Для чего же любопытствовать вам? Вот что услы­шали находившиеся с Петром, верховным (апостолом), пожелав узнать более, нежели сколько нужно было им знать. Да, скажут, но тогда можно было бы заграждать уста эллинам. Как, скажи мне? Так как они, скажете, учат, что этот мир есть Бог, то, зная время разрушения его, мы этим заградили бы им уста. Конечно; но чтобы заградить уста эллинам, нужно ли доказать то, что мир разрушится когда-нибудь, или то, когда именно он разрушится? Если желаете заградить им уста, то скажите, что мир будет иметь конец. Если они этим не убедятся, то не убедятся и тем. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}