{"xml":"<p ><div> Итак, Бог призвал нас не для того, чтобы погубить, но – чтобы спасти. Откуда видно, что Он именно этого хочет? \"Отдал Сына\", – сказано, – \"<i>Своего Единородного</i>\" (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Он столько желает нашего спасения, что дал Сына своего, и не просто дал, но на смерть. Из таких размышлений рождается надежда. Не отчаивайся же, человек, приходя к Богу, который не пощадил даже Своего Сына ради тебя. Не страшись настоящих бедствий. Тот, Кто предал Единородного, чтобы спасти тебя и исхитить из геенны, пожалеет ли чего-нибудь еще для твоего спасения? Следовательно, надобно ожидать всего доброго. Ведь мы не устрашились бы, если бы нам надлежало предстать пред судьею, имеющим судить нас, который показал бы такую любовь к нам, что заклал бы за нас своего сына. Итак, будем ждать всего доброго и великого, потому что главное мы полу­чили, если веруем. Но мы видим пример; будем поэтому и мы любить (Его). Ведь было бы крайним безумием не любить Того, Кто столько возлюбил нас. <br />То же говорит и в другом месте: \"<i>бодрствуем ли, спим ли</i> \"(<a href=\"/bible/?b=590&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться.</span></span>1 Фес. 5:6</a>). Но под сном он разумеет иное там, и иное здесь. Здесь он разумеет телесную смерть, а там нерадение о жизни. Ска­занное здесь имеет такой смысл: не бойтесь опасностей; если мы и умрем, то будем живы. Не приходи в отчаяние оттого, что бедствуешь: ты имеешь верный залог. Он не предал бы своего Сына, если бы не имел к нам чрезвычайной любви. Следовательно, хотя и умрешь, будешь жив, потому что и сам Он умер. Итак, умрем ли мы, или будем жить, вместе с Ним жить будем. Я не нахожу в этом ни малейшего различия; мне все равно, жив ли я, или умру, потому что с Ним мы будем жить. Будем поэтому делать все для той жизни; будем все исполнять, устремляя взор к ней. Возлюбленный! Порок есть тьма, есть смерть, есть ночь; (вследствие его) мы не видим того, что нужно, не делаем того, что должно. Как мертвые безобразны и зловонны, так и души погрязших во зле исполнены великой нечистоты. Глаза их закрылись, уста сжаты; они лежат неподвижно на одре порока и достойны го­раздо большего сожаления, нежели те, с которыми приключи­лась (смерть). Эти последние мертвы для всего; а они для добродетели бесчувственны, но живы для зла. Мертвого хотя бы кто и ударял, он не чувствует, не мстит, но (лежит) как за­сохшее дерево; столько же воистину бесчувственна душа, которая лишилась жизни. Каждый день она получает бесчисленные раны, и ни одной не ощущает, остается бесчувственною ко всему. Не погрешил бы тот, кто сравнил бы таких людей с бе­шеными, с опьянившими, или сумасшедшими. Между тем порок имеет в себе все это и есть хуже всего этого. Беше­ный встречает великое снисхождение у зрителя, потому что его болезнь не есть следствие произволения, а одной только природы; но в ком найдет снисхождение пребывающий во зле? Итак, откуда зло? Отчего так много злых? Ты спрашиваешь откуда? Скажи мне сам, откуда происходят злые болезни? Откуда сумасшествие? Откуда тяжелый сон? Не от беспечности ли? Если естественные болезни берут свое начало от произволения, то тем более преднамеренные. Откуда пьянство? Не от душевного ли невоздержания? Сумасшествие не от излишества ли жара? А этот жар не от преумножения ли в нас жизненных начал (στοιχείων)? Преумножение же этих начал не от невнимания ли? В самом деле, когда мы или чрез оскудение, или чрез преумножение чего-либо в нас приводим в несо­размерность (части нашего состава), тогда возжигаем этот огонь. Опять, если остаемся невнимательны после того, как уже возгорится этот пламень, то производим тогда в самих себе пожар, которого погасить уже не можем. Так бывает и со злом. Когда в начале мы не поставляем ему препятствий и не отсекаем его, то впоследствии уже не можем приостановить его, – напротив оно становится выше сил наших. Поэтому, умоляю вас, будем всегда поступать так, чтобы никогда не заснуть. Ужели вы не видали, что часто продолжительное стояние на страже оставалось бесполезным потому, что стерегущие на малое время предавались сну? Чрез этот короткий (сон) они губили все, дав покушающемуся на воровство большую сме­лость. Подобно тому, как мы не столько обращаем внимание на воров, сколько они подсматривают за нами, так и диавол более всего следит за нами, подстерегает и скрежещет зу­бами. Итак, не будем засыпать; не будем говорить: ни с этой стороны ничто (нам не угрожает), ни c этой. Часто мы бываем ограблены, откуда и не думали. Так и по отношению ко злу: можем погибнуть, откуда и не ожидали. Будем все тщательно осматривать, не станем упиваться – и не заснем; не будем пресыщаться – и не задремлем; не станем безумно бросаться на внешние блага – и пребудем трезвенны. Оградим самих себя со всех сторон. Как ходящим по натянутому канату нельзя быть даже и мало беспечными, потому что от этого малого происходит великое зло, – оступившись, они тотчас упадают вниз и погибают, – так и нам не должно оставаться беспечными. Мы идем путем узким, с одних сторон окруженным стремнинами, на котором не могут стоять обе ноги вместе. Видишь, сколько нужно нам осмотритель­ности? Ужели не видишь, что те, которые идут путем, окру­женным стремнинами, не только осторожно ступают ногами, но и внимательно смотрят глазами? Хотя бы идущий ступал в известном месте по-видимому и осторожно, и хотя бы нога его твердо стояла, но глаз, помутившись оттого, что посмотрел в пропасть, может низвергнуть его: ему надобно думать и о себе и о том, как ступать, – почему и сказано: \"<i>ни направо, ни налево</i>\" (<a href=\"/bible/?b=240&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span></span>Притч. 4:27</a>). Глубока пропасть зла, велики стремнины, густ мрак внизу, узок путь. Будем внимать себе со страхом, будем идти с трепетом. Идя по такому пути, никто не предается смеху и не обременяет себя пьянством, – идет по такому пути трезвенно и со вниманием. Идя таким путем, никто не несет ничего лишнего. И счастлив тот, кто, будучи хорошо препоясан, может благополучно пройти, и никто в таком случае не связывает себе ног, но оставляет их сво­бодными.<br /> Мы же, связывая самих себя бесчисленными заботами и возлагая на себя бесчисленные житейские бремена, будучи невни­мательны и рассеянны, как можем надеяться, что пройдем по столь узкому пути? Не просто сказал: узок (путь), но выражая изумление: что узок путь! то есть, весьма узок, – как делаем и мы, говоря о предметах весьма изумительных. И еще: \"<i>тесны врата и узок</i>\", – говорит, – \"<i>путь, ведущие в жизнь</i>\", (<a href=\"/bible/?b=470&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). И справедливо сказал: узок. Когда мы должны отдать отчет и в словах, и в мыслях, и в делах, и во всем, то поистине (такой путь) узок. А мы делаем его еще уже, утучняя и расширяя самих себя и ступая небрежною ногою. Узкий путь труден для всякого, но особенно для тучного; между тем, напротив, истощающий себя даже не будет чувствовать тесноты, – кто научился стеснять себя, тот не будет жаловаться на стеснение.<br />Итак, пусть никто не ожидает при неге увидеть небо, – этого нельзя! При роскоши пусть никто не надеется пройти узким путем,– это невозможно! Пусть никто из идущих по широ­кому пути не надеется (достигнуть) жизни. Итак, если ты уви­дишь, что кто-нибудь услаждает себя ваннами, дорогим столом или (многочисленною) прислугою, то не почитай себя несчастным ради того, что не имеешь этого, а пожалей о нем, потому что он идет путем погибели. В самом деле, какая польза от этого пути, когда он оканчивается скорбью? Напротив, какой вред от той тесноты, когда она вводит в покой? Скажи мне, если бы кто-нибудь, будучи позван в царские чер­тоги, шел узкими, скользкими проходами, а другой кто-либо, обреченный на смерть, влечен был срединою площади, то кого почли бы мы счастливым и о ком пожалели бы? Не о том ли, кто шел бы по пути широкому? Так и в настоящем случай, будем почитать счастливцами не тех, которые живут в роскоши, но тех, которые не живут в роскоши. Эти последние спешат на небо, а те в геенну. Может быть, многие из них будут и смеяться над нашими словами; но потому-то особенно я и плачу, потому-то и рыдаю, что они не знают, над чем нужно смеяться и о чем всего более надобно плакать, но спутывают, извращают и искажают все. Потому-то я и плачу о них. Что говоришь ты, человек? Имея воскреснуть, отдать отчет в своих делах и понести строжай­шее наказание, ты на это не обращаешь ни малейшего внимания, а заботишься о пресыщении и пьянстве, и сверх того еще смеешься? Но я плачу о тебе, зная, какие ожидают тебя несчастья, и какое должно постигнуть тебя наказание, – потому-то осо­бенно и плачу, что ты смеешься. Плачь же со мною, рыдай со мною о своих бедствиях. Скажи мне, если бы погиб кто-ни­будь из твоих домашних, то не отворотился ли бы ты от смеющихся над его кончиною и не почел ли бы их врагами; напротив, не полюбил ли бы тех, которые вместе с тобою плакали бы и сетовали? Итак, когда бы жена твоя лежала мертвою, ты отворотился бы от того, кто стал бы смеяться; а когда умерла в тебе душа, ты отворачиваешься от плачущего о ней, а сам смеешься? Видишь ли, как диавол расположил нас к тому, чтобы мы самим себе были врагами и неприятелями? Воспрянем же когда-нибудь, откроем глаза, пробудимся, зай­мемся вечною жизнью, прервем долговременный сон! Есть суд, есть наказание, есть воскресение и испытание дел. Господь грядет на облаках, <i>\"пред Ним огонь поядающий, и вокруг Его сильная буря\"</i>, – говорит (Псалмопевец) (<a href=\"/bible/?b=230&c=49&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>). Река огненная течет пред Ним, – червь не умирающий, огнь не угасающий, тьма кромешная, скрежет зубов. Хотя бы вы тысячекратно досадовали на это, я не перестану об этом говорить. Если пророки, будучи побиваемы камнями, не умолкали, то тем более нам должно переносить неудовольствия и не говорить беседу в угоду вам, чтобы за обольщение вас самим не быть рассеченными. Там мука вечная, безотрадная, – защитника не будет. <i>\"Кто пожалеет о заклинателе ужаленном змеей?</i>\" (<a href=\"/bible/?b=280&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто пожалеет об ужаленном заклинателе змей и обо всех, приближающихся к диким зверям? Так и о сближающемся с грешником и преобщающемся грехам его:</span></span>Сир. 12:13</a>)? Когда мы сами себя не помилуем, кто помилует нас, скажи мне? Если бы ты увидел кого-либо, пронзающего себя мечом, то мог ли бы ты пощадить его когда-нибудь? Нет! Тем более, когда мы имеем возможность исправиться, и не исправляемся, кто пожалеет нас? Никто! Помилуем же самих себя. Когда мы молимся Богу, говоря: помилуй мя Господи, – будем говорить это и самим себе, и самих себя помилуем. В нашей власти то, чтобы Бог нас помиловал. Он сам даровал нам это. Если будем делать достойное помилования, достойное Его человеколюбия, то Бог нас помилует. Если же мы самих себя не помилуем, то кто пожалеет нас? Помилуй ближнего, и будешь помилован от самого Бога. Как много людей еже­дневно подходят к тебе, говоря: помилуй меня, – а ты и не оборачиваешься! Сколько нагих, сколько увечных, – а мы и не преклоняемся к их мольбам, но отвращаемся! Как же ты хочешь быть помилован, не делая сам ничего достойного помилования? Будем сострадательны, будем милостивы, чтобы таким образом угодить Богу и сподобиться благ, обещанных любящим Его, благодатию и человеколюбием Господа на­шего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}