{"xml":"<p ><div> \"...<i>За все благодарите: ибо такова о вас воля Божия во Христе Иисусе</i>\" (ст. 17, 18). Всегда благодарить есть свойство любомудрствующей души. Ты потерпел какое-нибудь зло? Но если хочешь, оно вовсе не будет злом. Возблагодари Бога, и зло обратится в добро. Скажи и ты подобно Иову: \"<i>да будет имя Господне благословенно\" </i>(<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). В самом деле, скажи мне, что такое потерпел ты? Тебя по­стигла болезнь? Но в этом нет ничего необыкновенного, по­тому что тело наше смертно и подвержено болезням. У тебя случился недостаток в деньгах? Но их можно и приобресть, и потерять, и они остаются здесь. Против тебя злоумышляют и клевещут враги? Но виновники этого не нам причиняют обиду, а самим себе. <i>\"Душа же\", – </i>сказано<i>, – \"согрешающая, та и умрет\"</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается.</span></span>Иез. 18:20</a>). А согрешил не тот, кто потерпел зло, но тот, кто причинил зло. Следовательно, должно не мстить умершему, а молиться за него, чтобы исхитить его у смерти. Не видите ли, что пчела, ужаливши, умирает? Чрез это насекомое Бог научает нас тому, чтобы мы не оскорбляли ближних, потому что в таком случае сами наперед подвергнемся смерти. Уязвляя их, мы, может быть, причиняем им некоторую боль; но сами, подобно этому насекомому, уже не останемся живы. Хотя Писание и похваляет пчелу, когда го­ворит: <i>\"как она трудолюбива,; её труды во здравие употребляют и цари и простолюдины\"</i> (<a href=\"/bible-index/bible/?b=240&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.</span></span>Притч. 6:8</a>), однако ничто не может изба­вить ее от смерти и она непременно должна погибнуть. Если же и ее не спасает превосходство в других отношениях, когда она делает зло, то тем более – нас.<br /> Подлинно, одним только лютейшим зверям свой­ственно наперед наносить обиду, когда еще никто не обижал тебя; или лучше, это даже и зверям несвойственно. В самом деле, они, если ты оставишь их обитать в пустыне и нападением не доведешь их до крайности, никогда не причинят вреда, не придут, не укусят, но пойдут своей дорогой. А ты, будучи человеком, существом разумным, будучи почтен такою властью, честью и славою, даже зверям не подражаешь в обращении с соплеменными тебе, но обижаешь и снедаешь брата? Чем же ты можешь оправдаться? Не слышишь ли, что говорит Павел: <i>\"Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения? Но вы [сами] обижаете и отнимаете, и притом у братьев\"</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?</span></span>1 Кор. 6:7</a>, 8). Видишь ли, что злополучие состоит в делании зла, а благополучие в перенесении зла? В самом деле, скажи мне, если кто злословит начальников, если кто оскорбляет властителей, то кого он обижает – себя, или их? Очевидно, себя. Если же оскорбляющий начальника не его оскорбляет, а себя, то оскор­бляющей человека не оскорбляет ли чрез него Христа? Нисколько, говоришь. Что ты говоришь? Кто бросает камни в изображения царя, тот в кого бросает? Не в самого ли себя? Итак, если бросающий камни в изображение царя земного побивает самого себя, то оскорбляющий образ Христов,– а человек есть образ Божий, – не обижает ли самого себя? До каких пор будем мы любить деньги? Я не перестану вопиять против них, потому что они причиною всех зол. Когда же мы насытим эту ненасытную страсть? Что привлекательного имеет в себе золото? Я прихожу в изумление от этого. Подлинно, это (есть следствие) какого-то обаяния, что золото и серебро ценятся у нас так высоко. О душах наших у нас нет попечения, между тем о бездушных идолах великая за­бота. Откуда вошел этот недуг во вселенную? Кто может совершенно искоренить его? Какое слово может поразить и со­вершенно убить этого лютого зверя? Страсть эта внедрилась в сердца даже таких людей, которые, по-видимому, благочестивы. Устыдимся евангельских заповедей: слова содержатся только в Писании, а в делах наших совсем не проявляются. Но какое благовидное объяснение приводят многие? У меня, гово­рить, дети, и я боюсь, чтобы и мне не встретилась необходи­мость (переносить) голод и бедность, чтобы я сам когда-ни­будь не имел нужды в помощи других: мне стыдно просить милостыни. Так поэтому - то ты заставляешь других просить милостыни? Не могу, говоришь, голодать. Так поэтому ты дру­гих подвергаешь голоду? Ты знаешь, как страшно просить милостыни, как мучительно томиться голодом. Пощади по­этому своих братьев. Скажи мне, терпеть голод тебе стыдно, а грабить не стыдно? Ты боишься умереть с голоду, а заста­влять других, чтобы они умирали с голоду, не боишься? Напротив, в этом нет ни стыда, ни преступления, чтобы самому быть голодным; между тем как подвергать других голоду – дело, влекущее за собой не только стыд, но и тягчай­шее наказание. Но все это выдумка, обман и пустословие. Что действительно вы делаете это не для детей, тому свидетели те из вас, которые хотя детей не имеют и иметь не будут, однакоже столько трудятся, изнуряют себя и собирают такое богатство, как будто бы надобно оставить его бесчисленному множеству детей. Не забота о детях делает тебя жадным до денег, а душевный недуг. Bcледствиe такого недуга многие и не имея детей, до безумия пристрастны к деньгам; тогда как другие и при многосемейности презирают даже и то, что у них есть. Они обвинят тебя в тот день. В самом деле, если бы нужды детей заставляли тебя копить деньги, то и им надле­жало бы иметь тоже желание, ту же страсть. Если же они ее не имеют, то мы до безумия пристрастны к деньгам не от мно­госемейности, а по сребролюбию. Но кто, скажете, имея детей, презирает деньги? Многие, и повсюду; если хочешь, укажу даже на древних. Не двенадцать ли сынов имел Иаков? Не в наемниках ли проводил он жизнь? Не терпел ли он обид от тестя? Не часто ли тесть обманывал его? А разве много­семейность заставляла его желать того, чего не должно? Или Авраам? Не имел ли, кроме Исаака, многих других детей? Но что же? Не для странников ли приобретал он имущество? Видишь ли, что он не только не обижал, но еще уступал из своего имущества, не только оказывая благодеяние, но и добровольно перенося обиды от племянника? А переносить ради Бога расхищение имущества гораздо более значит, нежели бла­готворить. Почему? Потому, что это последнее есть плод (расположения) души и доброй воли, – оттого оно и легко, а то – наглость и насилие. Иной легче добровольно отдал бы тысячи талантов и не почел бы этого какою-нибудь потерею для себя, нежели кротко перенес бы, чтобы у него против его воли отняли три обола. В этом-то особенно и состоит любомудрие души. И это-то на самом деле видим мы в Аврааме: <i>\"Лот возвел очи свои\", – </i>сказано<i>, – \"и увидел всю окрестность Иорданскую, что орошалась водою, как сад Господень, и избрал ее</i>\" (<a href=\"/bible-index/bible/?b=10&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;</span></span>Быт. 13:10</a>, 11). И (Авраам) ни мало не прекословил ему. Видишь ли, что он не только не обижал, но еще сам быль обижаем? Отчего же ты, человек, ссылаешься на своих детей? Не для того Бог даровал нам детей, чтобы мы похищали чужое. Смотри, не прогневи Бога, говоря это. Если, как ты говоришь, они виновники твоего хищения и корыстолюбия, то я боюсь, чтобы тебе не лишиться их, как вредных и злоумышляющих. Бог даровал тебе детей для того, чтобы они имели попечение о тебе в старости, чтобы науча­лись от тебя добродетели.<br />Он для того восхотел так устроить род человеческий, чтобы предуготовить чрез это две важнейшие вещи: во-первых, поставить отцов учителями (детей), во-вторых, поро­дить большую любовь. В самом деле, если бы люди просто по­являлись на свет, то никто не имел бы расположения ни к кому. Если уже теперь, когда есть отцы, дети и внуки, многие не имеют попечения о многих, то тем более тогда. Вот для чего Бог даровал тебе детей. Итак, не слагай вину на де­тей. Если же те, у кого есть дети, не имеют никакого извинения, то что скажут в свое оправдание те, которые, не имея детей, изнуряют себя трудами для приобретения богатства? Впрочем, и у них есть некоторое оправдание, которое, конечно, ни­сколько их не оправдывает. Какое же именно? Мы хотим, говорят, вместо детей оставить по себе памятником богатство. Поистине, весьма смешно! Вместо детей, говоришь, дом будет вечным памятником моей славы. Не славы твоей, человек, он будет памятником, а твоего любостяжания. Или ты не видишь, как многие теперь, проходя мимо великолепных домов, говорят между собою: сколько такой- то лихоимствовал, сколько он награбил, чтобы выстроить этот дом! Теперь сам он стал пеплом и прахом, а этот дом его достался в наследство другим! Итак, ты оставляешь по себе памятник не славы своей, а любостяжания. Тело твое уже сокрыто в земле, но памяти о твоем любостяжании, которая могла бы истребиться в течение времени, ты не даешь погибнуть, и своим домом невольно возобновляешь и поддерживаешь ее, так что до тех пор, пока он будет стоять, нося твое имя и называясь до­мом такого-то, уста всех непременно будут отверсты против тебя. Видишь ли, что лучше ничего не иметь, чем подпасть такому осуждению? И это только здесь; а там что будем делать, скажи мне, обладая здесь таким богатством и никому из него ничего не уделяя, или уделяя весьма мало? Как мы оправдаемся в любостяжании? Ведь тот, кто хочет искупить любостяжание, не малое дает из многого, но гораздо более того, что награблено, и вместе с тем еще перестает грабить. Послушай, что говорит Закхей: \"<i>воздам вчетверо, если кого чем обидел\"</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:8</a>). А ты, отнимая десятки тысяч талантов, если и отдаёшь несколько драхм, да и то с трудом, – думаешь, что возвратил все, и успокаиваешься, как будто отдал более чем должно, между тем как надле­жало бы отдать не только то, что награблено, но и прибавить из своего имущества. Как вор не оправдывается тем только, что отдает украденное, но часто отдает еще сверх того свою жизнь, или освобождается тем, что отдает в нисколько раз более украденного, так и любостяжатель. Ведь и любостяжатель – вор и разбойник, даже хуже, потому что бесчеловечнее. (Вор) не настолько, по крайней мере, дерзок, он таится и налагает руку ночью, как бы стыдясь и боясь греха; напротив любостяжатель, поправ всякий стыд, с открытым лицом среди площади грабит всех, будучи в одно и то же время и вором, и мучителем. Он не подкапывает стен, не гасит светильника, не открывает сундука, не разламывает печатей. Но что? Он поступает более дерзко, нежели те: на глазах обижаемых он выкидывает все вон, с дерзостью открывает все и заставляет их самих выкладывать свое имущество. Это верх насилия! Он тем гнуснее (воров и разбойников), чем бесстыднее и бесчеловечнее. Потерявший что-нибудь вследствие обмана, хотя и скорбит, но немало утешается тем, что оби­девший его, по крайней мере, боится его самого, а тот не только претерпел зло, но еще подвергся презрению, не имея возможности противиться наглости, так как (возбудил бы) только больший смех. Скажи мне, если бы один скрытно соблудил с женою, а другой сделал это в глазах мужа, то который из них более оскорбил бы его и более в состоянии был бы его уязвить? Не последний ли? Он не только сделал зло, но и выказал презрение; а тот, если не другое что-либо показал, то, по крайней мере – то, что боится обиженного. То же должно сказать в рассуждении денег: похитивший их тайно показал некоторого рода уважение тем самым, что тайно взял; а тот, кто взял явно и всенародно, вместе с убытком нанес и бесчестие. Перестанем поэтому похищать чужое, и бедные и богатые, – не к богатым только я обращаю свое слово, но и к бедным. Действительно, и они грабят у тех, кто беднее их, – и ремесленники, более достаточные и зажиточные, обманывают менее достаточных и беднейших, и ла­вочники – лавочников, и все торгующие. Поэтому я отовсюду хочу изгнать неправду. Не в количестве похищенного и украденного состоит преступление, но в намерении ворующего. А что те, которые и малым не пренебрегают, в большей сте­пени воры и любостяжатели, об этом, – знаю и помню, – я говорил вам, если только и вы помните. Впрочем, не будем распространяться об этом: пусть и они живут так же, как (должны жить) богатые. Приучим наконец сердца свои не же­лать большего, не домогаться многого. Пусть желание приобретать больше на небесах не находить себе предела, и там пусть каждый постоянно стремится дальше; но на земле всякий пусть довольствуется тем, что необходимо и что удовлетворяет наши нужды, и больше пусть никто ничего не ищет, чтобы таким образом мы могли достигнуть истинных благ, благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"<i>\"Беседы на 1-е послание к Фессалоникийцам\". <br />Беседа 10</i>\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}