{"xml":"<p ><div>Послушай, что говорит Па­вел: <b>\"ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью\"</b>, не только день всеобщий, но и каждого собственный. Этот последний уподобляется первому, потому что имеет сходство и сродство с ним. Какое значение имеет первый для всех в совокупности, такое же последний для ка­ждого в частности. Время всеобщей кончины началось с Адама, а конец жизни каждого из нас есть образ этой кончины,– даже не погрешил бы тот, кто назвал бы его всеобщею кон­чиною. В самом деле, если каждый день люди умирают ты­сячами, если все умершие ожидают того дня и прежде его никто не воскресает, то не следует ли отнести этого к кончине все­общей? Если же хотите знать, для чего сокрыт этот день и по­чему он придет как тать ночью, то я, как мне кажется, спра­ведливо скажу вам: никто никогда во всю жизнь свою не стал бы заботиться о добродетели, если бы этот день был известен и не был сокрыт, но всякий, зная последний день свой, совершал бы бесчисленные преступления и уже в тот день приступал бы к купели, когда бы стал отходить. Если и теперь, когда страх неизвестности потрясает души всех, все, кото­рые порочно вели прежнюю свою жизнь, позволяют себя кре­стить только при последнем издыхании, то если бы люди опре­деленно знали последний день свой, кто тогда позаботился бы когда-нибудь о добродетели? Если при этом постоянном страхе многие отошли без крещения, – если даже и такой страх не научил их позаботиться в течение своей жизни об угождении Богу, то когда бы страх этот был отнят, кто был бы тогда целомудрен, кто кроток? Никто. С другой стороны теперь иного удерживает от зла не только великий страх смерти, но и любовь к жизни. А если бы каждый знал, что он завтра непременно умрет, то пред этим днем он ни от чего не стал бы удерживаться, напротив – стал бы убивать, кого бы только захотел, и наделал бы тысячи злодейств, мстя врагам.<br />Человек развратный, потеряв надежду на продолжение здешней жизни, ни во что ставит даже облеченного в пор­фиру. Тот, кто был бы уверен, что ему непременно должно умереть, старался бы отомстить врагу, и тогда уже, насытивши наперед свою душу, восприял бы смерть. Скажу, в-третьих, и еще нечто иное: люди, привязанные къ жизни и слишком пристрастные к здешним благам, истаивали бы от уныния и печали. Например, если бы кто-нибудь из юношей знал, что скончается прежде (нежели достигнет) старости, то му­чился бы так, как мучатся ожиданием смерти самые робкие животные, когда их поймают. Кроме того и самые неустра­шимые мужи тогда не заслуживали бы награды. В самом деле, если бы они знали, что именно после трех лет должны умереть, а прежде не могут, то какое право имели бы они на награду за то, что решались на опасные подвиги? Тогда им мог бы всякий сказать: вы надеетесь жить три года, поэтому и подвер­гаетесь опасностям, зная, что вам невозможно прежде умереть. Тот только совершенно ясно обнаруживает мужество и презрение к здешней жизни, кто в каждой опасности видит для себя смерть и знает, что он останется жив, если не решится на опасность, но потеряет жизнь, если отважится на нее. Объясню вам это примером. Скажи мне, имел ли бы патриарх Авраам какое-нибудь право на награду, если бы возложил сына на (жертвенник), зная наперед, что не заколет его? Что еще? Возбуждал ли бы Павел в нас удивление, если бы он презирал опасности, заранее зная, что не умрет? Ведь и самый робкий пошел бы в огонь, если бы нашел в ком-либо достоверного поручителя в том, что избегнет опасности. Но не таковы были три отрока. Что же именно? Послушай, что говорят они: царь, \"<i>Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит. Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся\"</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся.</span></span>Дан. 3:17-18</a>). Видите ли, какую великую пользу приносит нам незнание времени смерти? Есть еще и другая, больше этой, но пока довольно знать и это. Для того, как тать в ночи так придет, чтобы мы не предавались порокам, чтобы не были нерадивы, и чрез то не лишились награды. \"<b>Сами</b>\", – говорит, – \"<b>знаете</b>\". Зачем же вам и исследовать это, когда сами достоверно знаете? А что буду­щее неизвестно, познай из того, что сказал Христос. А что Он действительно для того сказал это, послушай, что Он говорит: \"<i> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет\" </i> (<a href=\"/bible-index/bible/?b=470&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.</span></span>Мф. 24:42</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}