{"xml":"<p ><div>И не просто повелевает он (прочитать послание всем), но с заклинанием, делая и это по влечению пламенного своего сердца, – чтобы они, если бы и не захотели обратить внимание на его просьбу, ради заклятия исполнили то, что было им заповедано. Тогда весьма боялись этого; а ныне и это попрано. И часто бывает, что наказывае­мый раб, заклиная и Богом и Христом Его, говорит: дай Бог тебе умереть христианином, – и никто не слушает, никто не обращает на это внимания; если же будет заклинать (наказывающего) собственным его сыном, то всякий тотчас, хотя против воли, хотя с скрежетом зубов, уменьшает однако свою ярость. Опять иной, которого влекут и ведут на средину площади, в присутствии эллинов и иудеев, заклинает влекущего самыми страшными клятвами, – и никто не слушает его. Чего не скажут эллины, когда верный заклинает верного и христианина, и это не приносит ему никакой пользы, напротив мы еще больше обнаруживаем к нему презрение?<br /><br /> Хотите ли, я расскажу вам одно происшествие, о котором сам слышал? Говорю не выдуманное мною, а слышанное от лица, заслуживающего доверия. Одна рабыня выдана была замуж за человека злого, преступного, бродягу. Муж ее наделал много зла, и госпожа решилась продать его, потому что проступки его были непростительны, между тем госпожа была вдова, не состоянии была сама наказывать человека, разоряющего дом ее, вот и решилась его продать. Но, считая делом нечестивым – разлучать мужа с женою, она вместо того, чтобы развести их, надумала продать вместе и жену, несмотря на то, что эта рабыня была ей полезна. Тогда рабыня, видя себя в затруднительном положении, пришла к одной почтенной, коротко знакомой с ее госпожой, особе, которая и рассказывала мне об этом, и, припавши к коленам ее, со многими слезами, умоляла заступиться за нее пред ее госпожою. Исто­щивши множество слов, она, наконец, присоединила одно страш­ное заклятье, надеясь при посредстве его более всего убедить ее. Заклятие было такого рода: не презри моего прошения, чтобы и Христос не презрел тебя в день судный. Сказав это, она удалилась. Но женщина, которую рабыня просила, будучи озабо­чена какими-то не терпящими отлагательства делами, обыкно­венно встречающимися в домашней жизни, забыла (о ее просьбе). Потом в самый полдень вдруг пришло ей на па­мять то страшное заклятие. Она весьма встревожилась, отправи­лась немедленно, с полным усердием ходатайствовала, и дело устроила. В ту же ночь она вдруг увидала отверстые небеса и самого Христа; впрочем видела настолько, насколько возможно женщине видеть. И именно потому она удостоилась такого видения, что всецело обратила внимание на это заклятие, – потому, что убоялась его. Я рассказал об этом для того, чтобы мы не пренебрегали заклятиями, особенно когда кто-либо умоляет нас о делах добрых, о милостыни, о человеколюбии. Но вот сидят нищие, лишенные ног, и смотрят, когда ты проходишь мимо их. Так как они не в состоянии идти за тобою, то надеются удержать тебя страхом заклятия, как бы некоторого рода удочкою, и, простирая к тебе руки, заклинают подать один или два обола; а ты, несмотря на то, что тебя заклинают твоим Господом, проходишь мимо. Когда тебя заклинают твоими очами, отсутствующим мужем, сыном или дочерью, – ты тотчас уступаешь, твое сердце приходит в силь­ное движение, согревается; а когда заклинают тебя Господом, – проходишь мимо. Я знал многих (женщин), которые, услы­шавши имя Христа, проходили мимо; но, когда подходящие к ним хвалили их красоту, они смягчались, таяли от удовольствия и протягивали руку. Таким образом, они сами заста­вляли несчастных нищих решаться на это смеха достойное дело. Так как они, употребляя сильные и скорбные выражения, не трогали их души, то должны были прибегнуть к та­кому средству, чрез которое могли доставить им особенное удовольствие. Таким образом, великое наше нечестие принудило и убогого, и томимого голодом говорить, когда он просит милостыни, похвальные речи нашей красоте.<br /><br />И, о, если бы только это! Но, что еще несноснее, это заста­вило бедных сделаться фиглярами, срамословцами и шутами. Когда нищий, потрясая и повертывая в руках чашечки, ста­канчики, или ковшички, звенит ими, или, имея свирель, играет на ней срамные и сладострастные песни и припевает голосом, между тем его обступает толпа, и подают ему, кто – кусок хлеба, кто – обол, кто – что-нибудь другое, держат его долго и забавляются нм, как мужчины, так женщины, – то что может быть несноснее этого? Не достойно ли это горьких слез? Ко­нечно, это мелочи, – они и считаются за мелочи; но они порождают в наших нравах великие пороки. Ведь всякое постыдное слово, всякая соблазнительная песнь расслабляет сердце и растлевает самую душу. Нищего, который призывает Бога и испрашивает вам бесчисленных благ, вы не удостаиваете и слова; а кто вместо этого представляет какие-нибудь ребячества, на того вы глядите с удивлением. Но я скажу вам то, что мне пришло теперь на мысль сказать вам. Что же это такое? Когда ты подвергнешься бедности, или болезни, тогда не от иного кого, а именно от нищих, скитающихся по переулкам, на­учишься благодарить Владыку. Всю жизнь свою проводя в нищенстве, они не богохульствуют, не досадуют, не ропщут, но всегда говорят о своей бедности с благодарением, назы­вая Бога великим и человеколюбивым. Истаивающи от го­лода называет Бога человеколюбивым; а ты, живя в достатке, если не присвоишь себе того, что принадлежит всем, назы­ваешь Его жестоким! Насколько же (нищий) превосходнее тебя! Как он осудит нас тогда! Бог определил, чтобы нищие были во всем мире – общими для нас учителями и утешением в несчастии. Может быть, ты претерпел что-нибудь такое, чего бы не хотел? Но этого нельзя сравнить с тем, что терпит он. Ты лишился глаза? А он обоих. Ты страдаешь от продолжительной болезни? А он одержим болезнью неисце­лимою. Ты лишился детей? А он – и собственного телесного здоровья. Ты потерпел великий убыток? Но ты не дошел еще до того, чтобы нуждаться в других. Поэтому благодари Бога. Ты видишь, что они, находясь в самой крайней бедности, просят у всех, но получают от немногих. Когда ты молишься до изнеможения и не получаешь просимого, то подумай, сколько раз ты слышал, как просил у тебя нищий, и ты не внимал ему, между тем он не досадовал, не оскорбил тебя. Ты поступал так по жестокосердию; но Бог по человеколюбию делает и то, что не внемлет тебе. Итак, если ты не считаешь себя заслуживающим порицания за то, что по жестокосердию не внимаешь подобному тебе рабу, то можешь ли порицать Вла­дыку, когда Он не внимает рабу Своему по человеколюбию? Видишь ли, какое неравенство, какая несправедливость?<br /><br />Будем постоянно размышлять об этом, – о низших, о тех, которых постигло большее, нежели нас, несчастие, – и в этом будем находить побуждение благодарить Бога. В жизни весьма много таких поучительных примеров. Бдительный и внимательный человек многому может научиться, взирая тоже на молитвенные дома. В самом деле, в церквах и при гробницах мученических для того сидят в преддверии нищие, чтобы мы, глядя на них, получали великую пользу. Именно, подумай, что мы, когда входим в земные царские чертоги, не можем видеть ничего подобного, – отовсюду выходят тебе на­встречу мужи важные, знаменитые, богатые и разумные; а в чертогах поистине царских, то есть, в церкви и молитвенных домах, устроенных над гробами мучеников – беснова­тые, убогие, нищие, старые, слепые и увечные. Для чего же это? Для того, чтобы ты, глядя на них, научался, во-первых, тому, что, если входишь (во храм) с некоторою надменностью, ты должен, при виде их, оставить надменность, привести в сокрушение свое сердце и тогда уже входить и слушать то, что читают, – потому что молящиеся с гордостью не может быть услышан, – далее тому, что ты, увидев старца, не должен гор­диться молодостью, –потому что и эти старики были молоды, – еще тому, что ты, когда слишком тщеславишься воинским званием и властью, предоставленною тебе от царя, должен по­думать, что и в числе их есть люди, которые некогда были знатными при дворах царей, наконец, тому, что ты, когда на­деешься на телесное здоровье, должен, обратив на них внимание, смирить свою гордость. Таким образом, постоянно при­ходя сюда, здоровый не будет много мечтать о своем здо­ровье, а больной получить немалое утешение. Впрочем не для того только они садятся здесь, но и для того, чтобы ты стано­вился милосерднее и преклонялся на милость, еще для того, чтобы ты благоговел пред человеколюбием Божиим, – потому что если Бог не гнушается ими, но поставил их в преддверии дома Своего, то тем более ты (не должен гнушаться ими), – наконец для того, чтобы ты не слишком гордился ве­ликолепными чертогами земными. Итак, не стыдись, когда нищий зовет тебя по имени, и не отталкивай его, когда он подойдет к тебе и обнимет твои колени, ведь они в некотором смысле достойные удивления собаки царских чертогов. Я назвал их собаками не потому, чтобы хотел унизить их, – нет, – наоборот, чтобы воздать им великую похвалу. Они стерегут дворец Царя небесного; поэтому питай их; этим мо­жешь воздать честь самому Царю. Там, то есть, в земных чертогах царских, все – гордость; здесь все – смиренномудрие. От самых уже преддверий ты вполне узнаешь, что все чело­веческое ничтожно; от сидящих там ты научаешься, что богатством нельзя благоугодить Богу. Их сидение и собрание служит некоторого рода назиданием для всего человеческого рода, громогласно вещая, что дела человеческие – ничто, что они – тень и дым. Если бы богатство было добро, то Бог не посадил бы нищих в преддверии Своего дома. А если Он и богатых допускает сюда, то не удивляйся, потому что не для того допускает их, чтобы они оставались богатыми, но чтобы отложили гордость. Послушай, что говорит им Христос: \"<i>Не можете служить Богу и маммоне\"</i> (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>); и еще: <i>\"Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное\"</i>; и еще говорит им Христос: \"<i>удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие\" </i>(<a href=\"/bible/?b=470&c=19&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</span></span>Мф. 19:23-24</a>). Он для того принимает здесь богатых, чтобы они слышали слова эти, чтобы возлюбили богатство вечное, чтобы возжелали благ небесных. И что удивительного в том, что Бог не почитает нищих недостойными сидеть в Своих преддвериях? Он не считает их недостойными того, чтобы они были призваны к Его духовной трапезе и соделались причастниками вечери Его; напротив хромой и увеч­ный, одетый в рубище, грязный и неопрятный старик, вместе с красивым юношею, даже с облеченным в багряницу и имеющим на главе своей диадему, приступает приобщиться к трапезе и удостаивается духовной вечери, – те и другие сподо­бляются одного и того же, и нет никакого различия.<br /><br /> Таким образом, Христос не считает их недостой­ными того, чтобы они были призваны к Его трапезе вместе с царем, – и они и он призываются вместе, – а ты, может быть, считаешь унизительным для себя, если другие увидят, что ты подаешь нищим, или говоришь с ними? О, какое высокомерие, какая надменность! Смотри, чтобы нам не претерпеть того же, что никогда претерпел богач. Он тоже не хотел и взглянуть на Лазаря и не давал ему ни пристанища, ни крова, и Лазарь лежал вне его дома, за воротами, и не удостаивался от него ни одного слова. Но смотри, как он, когда имел крайнюю нужду в его помощи, тоже не получил ее. Если мы стыдимся тех, кого не стыдится Христос, то стыдимся Христа, стыдясь друзей Его. Пусть наполнится трапеза твоя хромыми, увечными; Христос приходит в лице их, а не в лице богатых. Ты, может быть, смеешься, слыша это. Поэтому, чтобы ты не подумал, что это мои слова, послушай, что говорит сам Христос, и не смейся, а трепещи. <i>\"Когда делаешь обед или ужин\",</i> – говорит Он, – \"<i>не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния. Но, когда делаешь пир, зови нищих, увечных, хромых, слепых, и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных\"</i> (<a href=\"/bible/?b=490&c=14&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.</span></span>Лк. 14:12-14</a>). Здесь и славы больше, если ты любишь ее. В самом деле, от первых и зависть, и ненависть, и пересуды, и злословие, и большое опасение, как бы не случилось чего-нибудь неприличного; при том, если званные будут важнее тебя, ты стоишь перед ними, как раб пред господином, опасаясь с их сто­роны укоризн и злословия. А со стороны последних ничего такого не бывает; но что бы ты ни подал им, они все принимают с удовольствием, и за все – великая благодарность, громкая слава и глубокое уважение. Все, которые узнают об этом, не столько хвалят тех (кто угощает знатных), сколько этих (кто угощает бедных). Если не веришь этому ты, бо­гач, созывающей вождей и правителей, то сделай опыт, созови бедных, наполни ими трапезу, – и увидишь, не все ли будут хвалить тебя, не все ли будут тебя любить, не все ли будут считать тебя за отца. От тех угощений нет никакой пользы, а за эти уготовано небо и небесные блага, – коих и да сподо­бимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}