{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>От сего стиха и до конца псалма пророк излагает причину, почему он призывает сынов Божиих к прославлению всемогущества Божия. Причина этого та, что глас Господень творит дивные дела, проявляющие славу и величие Бога как в видимом мире, так и в устроении невидимого Царства благодати, т.е. Церкви христианской. Первое действие всемогущества Божия он усматривает на водах, и это действие творческой силы Божией над водами описано на первой странице бытописания в таких выражениях: «<i>Дух Божий ношашеся верху воды... И рече Бог: да будет твердь посреде воды, и да будет разлучающи посреде воды и воды. И бысть тако. И рече Бог: да соберется вода, яже под небесем, в собрание едино, и да явится суша</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>, 6, 9). Этот творческий глас Господа в Священном Писании нередко уподобляется грому. Так, например, в книге Иова один из друзей сего праведника в речи своей говорит: «<i>Возгремит Крепкий гласом Своим... возгремит гласом величия Своего</i>» (<a href=\"/bible-index/bible/?b=220&c=37&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> За ним гремит глас; гремит Он гласом величества Своего и не останавливает его, когда голос Его услышан.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые.</span></span>Иов. 37:4-5</a>). Этот же глас Господень положил начало гласу евангельской проповеди о Сыне Божием, воплотившемся на земле для спасения людей и пришедшем на Иордане к Иоанну для крещения, и тогда «глас сей возгремел над водами многими, Твоему свидетельствуяй Сыну» (Канон на Богоявление. Песнь 4-я, ирмос): «<i>Сей есть Сын Мой возлюбленный, о Нем же благоволих</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>; <a href=\"/bible-index/bible/?b=680&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>2 Пет. 1:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Отсюду начинает Пророк изъяснять, чего ради призывает людей к хвалению и прославлению всемогущества Божия. Ибо причина сему та, что глас Господень творит чудеса, как в стихиях телесных, так и в духовном строении церкви. Во первых описывает действие Божие, бывающее в водах, потом в воздухе, и во огни, напоследок в земле, как в главнейших частях сего нижняго мира, нам наипаче известнаго. Первое действие Божие, бывающее в водах, описывается в <a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>, где сказано: <i>Дух Божий ношашеся верху воды</i>. И там же в стихе <a href=\"/bible-index/bible/?b=10&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span></span>Быт. 1:6</a>: <i>рече Бог, да будет твердь посреде воды: и да будет разлучающи посреде воды и воды</i>. И паки там же в стихе <a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>: <i>рече Бог: да соберется вода, яже под небесем, в собрание едино, и да явится суша</i>. Тогда убо слышан бысть глас Господень на водах, когда Бог повелел, да разделятся воды, и по разделении да соберутся в собрание едино, то есть, в недра земная, дабы земля могла быть обитаема. Сей самый глас иначе нарицается громом. <i>Бог славы возгреме</i>. Якоже бо гром мгновенно поражает нас, и принуждает трепетать: тако воды по повелению Господню немедленно отступили, и собралися в низкия места. Бысть же глас сей, или <i>гром сей на водах многих</i>. Ибо воды в начале создания мира отвсюду покрывали всю землю, и потому как бы некая безпредельная вод пучина являлася верху земли. Сие самое яснее описывает Давид во <a href=\"/bible-index/bible/?b=230&c=103&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бездною, как одеянием, покрыл Ты ее, на горах стоят воды.</span></span>Пс. 103:6</a> и след., глаголя: <i>бездна, яко риза одеяние ея, на горах станут воды. От запрещения Твоего побегнут, от гласа грома Твоего убоятся. Восходят горы, и низходят поля, в место, еже основал еси им. Предел положил еси, егоже не прейдут, ниже обратятся покрыти землю</i>. По второму же таинственному толкованию описывается здесь действие Евангельской проповеди, которая началась тогда когда Бог Сам чрез Себя, по крещении Христа в водах Иордановых, благовествовал всему миру, что Иисус Христос есть Сын Его: которое засвидетельствование есть аки сокращение всего Евангелия. Глас убо Господень на водах есть оный велелепный глас Божий, при крещении Христа слышанный: <i>Сей есть Сын Мой возлюбленный, о Немже благоволих</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>)! В сие бо время Бог славы возгреме, и притом возгреме на водах многих; понеже тако учредити хотел крещения тайну, и водам сущим во всем мире сообщить силу отрождати людей, во еже быти им сынами Божиими.<br /></div></p>"}