{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Истнит – значит то же, что «сокрушит», или «сотрет» – истончит, сделает тонким, мелким. В горах Ливанских много паслось быков (тельцов), которые славились особенной силой, а потому вместе с кедрами они в Священном Писании служат символами сильных и гордых людей (<a href=\"/bible/?b=230&c=21&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Множество тельцов обступили меня; тучные Васанские окружили меня,</span></span>Пс. 21:13</a>). По переводу с еврейского выражение истнит я яко тельца значит: «заставляет их скакать подобно тельцу», и потому смысл этого изречения будет таков: глас Господа не только сокрушает или ломает кедры, но и с корнем исторгает их и бурным ветром заставляет их прыгать по горам и скакать подобно тельцу ливанскому. И возлюбленный яко сын единорожь. По разности переводов, это изречение имеет различные толкования. Если иметь в виду перевод с греческого, то под словом возлюбленный нужно разуметь «возлюбленный Израиль», т.е. народ Божий, который в Едином Боге своем видел силу и рог спасения (<a href=\"/bible/?b=330&c=29&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В тот день возвращу рог дому Израилеву, и тебе открою уста среди них, и узнают, что Я Господь.</span></span>Иез. 29:21</a>; <a href=\"/bible/?b=230&c=131&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Там возращу рог Давиду, поставлю светильник помазаннику Моему.</span></span>Пс. 131:17</a>), и потому был непобедим до тех пор, пока оставался верным Богу, – и затем Господа Иисуса Христа, возлюбленного Сына Божия, Который, по пророчеству Захарии, отца Предтечева, есть воздвигнутый из дому Давидова «рог спасения» (<a href=\"/bible/?b=490&c=1&i=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> и воздвиг рог спасения нам в дому Давида, отрока Своего,</span></span>Лк. 1:69</a>), и Сам Себя в первом откровении Павлу апостолу сравнивает с рожном (то же, что единорожь), против которого трудно идти (<a href=\"/bible/?b=510&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>). Если же принять перевод с еврейского, по которому означенное изречение читается: «Сирион (гора, иначе – Аермон), подобно молодому единорогу», – то в связи с предыдущим оно значит следующее: глас Господень заставляет их (кедры) скакать, как тельца ливанского; самые горы Ливан и Сирион по Его повелению скачут, как молодой единорог, или буйвол. Так как на горах Ливанских во времена Давида и после него было много идолов и высоких идольских жертвенников, то в пророческом смысле под сокрушением тельца ливанского св. отцы разумеют истребление тех идолов, подобно тому как золотой телец, сделанный евреями у горы Синай, истреблен – стерт в порошок Моисеем; а под единорогом – Христа Спасителя, а также народ, уверовавший в Него и избавившийся от идольской прелести.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сии слова в Еврейском тексте яснее читаются так: <i>и творит я скакати, яко тельца Ливана и Сириона, яко сына единорогова</i>. Которых слов сущность такая, что глас Господень сокрушает кедры Ливанские не токмо по частям, но и целые исторгает из корней, и творит их аки скачущими подобно тельцам. И не токмо кедры Ливанские, но и самыя горы Ливана и Сѵриона (иначе Аермона), творит скакати с такого легкостию, с какою скачет сын единорогов. Сему изречению подобное читается во псалме <a href=\"/bible/?b=230&c=113&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Горы прыгали, как овны, и холмы, как агнцы.</span></span>Пс. 113:4</a>: <i>горы взыграшася яко овни, и холмы яко агнцы овчии</i>. Тако глас проповеди Евангельския не токмо кедры Ливанские сокрушил, то есть, мужей гордых и ожесточенных к смиренной вере Христианской привел, но и те же самые кедры из корене исторгнул, и на другое место перенес, то есть, от земных пристрастий совершенно отвлекши, к жизни равноангельской расположил: что совершенно приличествует Апостолам и другим мужам, во времена их жившим, которые не токмо верными соделалися, но и самыми благочестивейшими, и совершеннейшими, так что они казались быть не столько человеками, сколько земными ангелами. И что еще вящше, проповедь Евангельская не токмо единые кедры, но и целыя горы, исполненныя кедров, или целые леса кедров скакати сотворила: то есть не токмо сего или онаго мужа, но и величайшее множество мужей и жен толпами к вере и благочестию и к совершенной жизни привела.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Вас. Вел. разумеет об Иисусе Христе; по его мнению, Он, когда приносится в жертву, именуется Агнцем и Овчатем, а когда низлагает владычество, превозмогши над родом человеческим зверонравную силу, тогда именует Себя сыном Единорога.</div></p>"}