{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Стрясать значит – сдвинуть, поколебать, потрясать. Пустыней в Священном Писании называется безводная, бесплодная, ненаселенная местность. Каддийская от слова «Кадис», так назывался город на южной границе Иудеи, к Идумее: он лежал среди пустыни в виде оазиса, почему и получил название – Кадис, по-русски «зеленеющий луч». Поэтому выражение: «Господь гласом Своим стрясает пустыню». А в связи с предыдущим здесь выражены такие мысли: действие чудной силы всемогущества Божия так велико и неограничено, что Он может одним словом (гласом) и гору Ливанскую обнажить от всех ее громаднейших кедров и превратить ее в пустыню так же, как и пустыню Каддийскую одним сотрясением соделать плодородною и наполнить животными и растениями. В пророческом смысле под сотрясением пустыни разумеется здесь обращение язычников чрез проповедь Евангелия в Церковь Христову. Разные языческие народы, которые прежде, до обращения ко Христу, не имели ни возделания духовного, ни напоения от росы Божией благодати, могли по справедливости быть названы пустынею, как и называются в песнопениях нашего православного богослужения: «Процвела есть пустыня яко крин, Господи, языческая неплодящая Церковь пришествием Твоим» (Октоих. Глас 2. Неделя, утро. Канон. Песнь 3, ирмос).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь прославляет Пророк могущество Бога, действующаго на земли, и глаголет, что глас Господень сотрясает и движет пустыню. В Еврейском тексте вместо <i>сотрясает</i>, читается <i>раждати творит</i>. Откуду явствует, что сотрясение или движение, о котором здесь упоминается, не есть простое землетрясение, или колебание, бывающее от звука грома, в пустынях наипаче действующаго, как некоторые мнят: но сотрясение и колебание, споспешествующее рождению. Таким образом изображается в сем месте чудная сила Божия, которая может, когда восхощет, как гору Ливанскую обнажить от всех ея кедров, и превратить в пустыню: так напротив самую пустыню Каддийскую, где обыкновенно ничего не родится, одним потрясением соделать плодородною, и мгновенно древами и животными наполнить. Подобное сему глаголется во псалме <a href=\"/bible-index/bible/?b=230&c=106&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он превращает реки в пустыню и источники вод - в сушу,</span></span>Пс. 106:33</a>, 35 и след. <i>Положил есть реки в пустыню, и исходища водная в жажду. И несколько ниже: положил есть пустыню во езера водная, и землю безводную во исходища водная. И насели тамо алчущия, и составиша грады обительны: и насеяша села, и насадиша винограды</i>. По второму разумению означается обращение языческих народов, бывшее чрез проповедь Евангельскую, которые не имели прежде ни возделания духовнаго, ни напоения от росы Божией благодати, и которые в сравнении с Христианскими народами могли по справедливости назваться пустынею.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Приводит в движение гласом проповеди. По мнению Афан., Каддийская пустыня была особенно известна в народе.</div></p>"}