{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...из коих особенно подчеркивает он «<b>любовь, которая есть совокупность совершенства»</b>, то есть «совмещение и содержание всего, что составляет совершенство, как бы корень» (еп. Феофан Затворник). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Стяжите любовь, яже есть соуз совершенства.</b> Оканчивая Свою заповедь о любви к ближним, возвышающейся до любви ко врагам, Иисус Христос прибавил: будите убо вы совершени, яко же Отец ваш Небесный совершен есть (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>), показывая тем, что любовь есть ближайший путь достигнуть Богоподобнаго совершенства, Апостолы с достаточной ясностью показали силу и важность любви как Христианской добродетели, в которой сокращается весь Закон (<a href=\"/bible-index/bible/?b=690&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>; <a href=\"/bible-index/bible/?b=690&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.</span></span>1 Ин. 4:21</a>; <a href=\"/bible-index/bible/?b=520&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span></span>Рим. 13:8</a>, 10 и другие) и которая выше всех добродетелей (1 Кор. 13). Теперь прямо Апостол называет любовь совокупностью совершенства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Сие <b>«Над всеми же сими облекшееся в любовь,</b> - вместо того, чтобы сказать, пред всеми другими добродетелями преимущественно и по особенной причине вложите в сердце ваше любовь. Благословно и праведно сказал так, потому что любовь есть первая и великая заповедь. Она есть исполнение закона, и основание Евангельскаго нравственнаго учения. Почему же говорит, что она есть «<b>соуз совершенства</b>?» Потому что духовное совершенство не иное что есть, как стечение и исполнение всех добродетелей: все то есть добродетели вместе сошедшися составляют совершенство души. Ежели посмотришь на всякую добродетель, то увидишь, что она произрастает или от любви к Богу, или от любви к ближнему. Не можешь найти добродетели, которая бы не имела начала своего от любви. Ибо всякое дело не имеющее началом и корнем своим любовь есть ничто, есть лицемерие и ложь, хотя кажется добродетелию. Почему как все ветви от ствола дерева произрастая, стволом связуются: так и все добродетели от любви происходя, оною связуются. По сей убо причине сказал Апостол, что любовь «<b>Есть соуз совершенства</b>.» А после завещания о любви поучает и о мире, говоря:<br /><br />ст. 15 <i> И мир Божий да водворяется в сердцах ваших, в оньже и звани бысте во едином теле, и благодарни бывайте.</i></div></p>"}