{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> С третьей главы начинается нравоучительная часть послания. Здесь святой Апостол сначала представляет христианскую жизнь, какой она должна быть сама по себе (<a href=\"/bible/?b=580&c=3&i=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> за которые гнев Божий грядет на сынов противления,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в которых и вы некогда обращались, когда жили между ними.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И всё, что вы делаете, словом или делом, всё <i>делайте</i> во имя Господа Иисуса Христа, благодаря через Него Бога и Отца.</span></span>Кол. 3:1-17</a>), а потом указывает, какой она должна быть в христианах при разных внешних их положениях и состояниях (<a href=\"/bible/?b=580&c=3&i=18&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Жены, повинуйтесь мужьям своим, как прилично в Господе.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мужья, любите своих жен и не будьте к ним суровы.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Отцы, не раздражайте детей ваших, дабы они не унывали.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа им, как человекоугодники, но в простоте сердца, боясь Бога.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И всё, что делаете, делайте от души, как для Господа, а не для человеков,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> А кто неправо поступит, тот получит по своей неправде, <i>у Него</i> нет лицеприятия.</span></span>Кол. 3:18-25</a> с продолжением до <a href=\"/bible/?b=580&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Слово ваше <i>да будет</i> всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому.</span></span>Кол. 4:6</a>). Нравственные наставления святой Апостол начинает с увещания: <i>«ищите горнего</i> ... <b>о горнем помышляйте, а не о земном...</b> <i>ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге»</i> (3:1-3). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div><b> Горняя мудрствуйте, а не земная.</b> (<a href=\"/bible/?b=580&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:2</a>). \"...и мы, если желаем вселиться на небе сперва душами своими, по смерти тел, а потом и телами, по воскресении их, должны постоянно и неослабно, живя на земле, мудрствовать горняя, а не земная.<br /><br />Кто мудрствует горняя? Тот, у кого и ум, и воля и сердце заняты только горним: кто о горнем помышляет, горняго желает, в горнему стремится; кто твердо помнит, что отечество наше на небесах (<a href=\"/bible/?b=650&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо те, которые так говорят, показывают, что они ищут отечества.</span></span>Евр. 11:14</a>), что настоящая жизнь есть только школа, где мы должны приготовиться для вечности и стараться воспользоваться всеми средствами, какия дал нам Бог для такого приготовления; кто заботится исполнять волю Божию и на земли, как она исполняется на небеси; кто всем своим существом и всею деятельностию вышних ищет, идеже есть <i>Христос одесную Бога седя</i> (<a href=\"/bible/?b=580&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>). Если так: то не очевидно ли, что этот человек идет вперед и идет именно к небу? Он постепенно какбы отрешается от земли, разрывая одну за другою все нити, привязывающия грешника в земле, умерщвляя <i>уды свои, яже на земли, блуд, нечистоту, страсть, похоть злую, лихоимание</i> и проч. (<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Он постепенно возвышается душею своею над телом, распиная <i>плоть свою со страстьми и похотьми</i> (<a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>), и таким образом ослабляя, утончая, какбы одухотворяя самую плоть. Он постепенно возвышается душею своею по лествице нравственных совершенств, которая верхним концем досягает неба. Он постепенно очищает, возвышает свою душу в самом ея существе, делает ее ангелоподобною и богоподобною. Какой же всему этому должен быть естественный исход? Когда придет смерть и разрешит душу от тела, прервав последнюю нить, удерживавшую ее на земле: куда устремится эта душа, как не на небо, к которому стремилась она впродолжение всей жизни, к которому уже так приблизилась и приготовилась, с которым так сроднилась? А когда, наконец, по воле Божией, возстанут из гробов мертвецы, да <i>приимет кийждо, яже с телом содела, или блага или злая</i> (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>): куда отойдет и это тело, воскресшее и обновленное, какъ не на небо же, чтобы раздѣлить вместе с душею своею ея радости и вечное блаженство?<br /><br />Кто мудрствует земная? Тот, кто живет только для земли; кто и телом, и душею, и мыслями, и желаниями, и действиями постоянно вращается в вихре земной суеты; кто любит <i>мир и яже в мире — похоть плоти, похоть очес и гордость житейскую</i> (<a href=\"/bible/?b=690&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>); кто печется о приобретении благ земных и прилагает к ним свое сердце, предается чувственным удовольствиям, пристращается к земным почестям и отличиям. А такой человек идет ли к небу? Напротив, чем более он живет, тем более и более привязывается к земле. Возвышается ли душею своею над телом? Напротив, порабощает душу телу и постепенно подавляет ее, так что иногда она делается почти вовсе незаметною: <i>не имать дух Мой обитати в человецех сих,</i> сказал некогда Господь о подобных людях, <i>зане суть плоть</i> (<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Восходит ли по лествице добродетелей? Напротив, нисходит по лествице греха и порока. Очищает ли, облагороживает ли свою душу? Напротив, более и более огрубляет, оземленяет ее, заглушая в ней все высшия ея потребности. Куда же придет он по окончании настоящей жизни? Туда, без сомнения, куда шел впродолжение жизни: душа его, по силе нравственнаго тяготения, естественно устремится во глубину ада. А когда, в день воскресения, снова соединится с своим телом: то неизбежно повлечет и его за собою в туже неисходную бездну.\"<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слова и речи.\"<br />Слово в день св. пророка Илии, произнесенное в Вознесенском, тамбовском, женском монастыре 20 июля 1857 года.</div></div></p>"}