{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Не дожидаясь ответа от Израильского народа на предложенный ему выше вопрос, Господь в оправдание Свое Сам указывает на Свои благодеяния ему, которые обязывали народ быть верным Ему. Главное из сих благодеяний есть изведение Евреев из Египта, из этого дома работы. Домом работы, или рабства, Египет со времен Моисея называется (<a href=\"/bible/?b=20&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне.</span></span>Исх. 12:10</a>) потому, что в Египте Евреи, подобно преступникам заключенным в темницу, употребляемы были на невольнические тяжелые работы, как бы в наказание за преступление. Евреи не могли избавиться от этой неволи собственными силами. Один Господь мог это сделать для них чрез Своих избранников – Моисея и Аарона и сестру их Мариам, которая была пророчицею (<a href=\"/bible/?b=20&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием.</span></span>Исх. 15:20</a>). Она сама свидетельствовала, что получала непосредственно от Господа откровения подобно Моисею и Аарону (<a href=\"/bible/?b=40&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказали: одному ли Моисею говорил Господь? не говорил ли Он и нам? И услышал <i>сие</i> Господь.</span></span>Чис. 12:2</a>). В качестве пророчицы она облегчала труды их служения, особенно в кругу женщин, к которым стояла ближе, чем ее братья. – Она управляла хором женщин, воспевавших чудесный переход Евреев чрез Чермное море.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в праздник Преполовения (<a href=\"/bible/?b=400&c=4&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:2-3</a>, 5, 6:2-4, 8, 5:4)</div></div></p>"}