{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Продолжая обличительную речь к неблагодарному народу, Господь воспоминает некоторые события во время странствования Евреев от Египта до Палестины, служащие свидетельством того, как Он разрушал злые козни (совещаша) против них со стороны врагов (сопротивных). В библейском тексте рассматриваемого стиха говорится о злом совещании Валака, царя Моавитского. Валак призвал Валаама проклясть Евреев. Валаам вместо проклятия произнес, по Божию повелению, утешительное благословение и пророчество о прославлении Евреев и о Христе, победителе врагов Церкви (Чис. 22-24 глл.). Вскоре после того сам Валаам дал злой совет, как погубить Евреев. Но этот совет был разрушен Господом чрез наказание смертью вовлеченных по сему совету в разврат и идолопоклонство Евреев, и чрез поражение Мадианитян (<a href=\"/bible-index/bible/?b=40&c=31&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал их Моисей на войну, по тысяче из колена, их и Финееса, сына Елеазара, [сына Аарона,] священника, на войну, и в руке его священные сосуды и трубы для тревоги.</span></span>Чис. 31:6</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в праздник Преполовения (<a href=\"/bible-index/bible/?b=400&c=4&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:2-3</a>, 5, 6:2-4, 8, 5:4)</div></div></p>"}