{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div>Тогда Петр начал воодушевленную проповедь о Христе. Прежде всего он высказывается о просветлении ума своего чрез переживаемое событие: оно дало ясно уразуметь всю полноту нелицеприятия и правды Божией, простирающейся до того, что не в иудейском народе только, но во всяком народе боящийся Бога и поступающий по правде приятен Ему и удостаивается Им входа в Царствие Его. Прежде апостол не знал, чтобы благочестивый язычник, оставаясь язычником, мог быть приятен Богу настолько, как это теперь оказалось, именно так, что правосудный, нелицеприятный Бог признает его достойным Своего Царства. Теперь же он ясно понимает эту истину.<br /> После того Петр кратко передает Евангельскую историю, которая в главных и общих своих чертах известна была его слушателям, жившим вблизи тех мест, где происходили евангельские события. Слово благовестия, которое Иисус Христос возвестил людям, и прежде всего людям Израилевым, апостол называет словом мира, мира между Богом и человеком и мира душевного, водворяемого сознанием и чувством примирения с Богом. Самого же Иисуса Христа благовествует пред язычниками Господом всех, Владыкою и Правителем мира, Небесным Царем всех народов, населяющих мир. В доказательство такого свидетельства своего о Христе апостол указывает на бесчисленные чудеса Его, которые ясно свидетельствовали, что Бог был с Ним. А что действительно Господь творил такие чудеса, этому, говорит апостол, мы, постоянные спутники и очевидцы Его, — свидетели, равно как и тому, что наконец Его убили, повесив на древе.<br /> Проследив историю Иисуса Христа до Его смерти, апостол далее благовествует о воскресении Его, а в доказательство этого величайшего события Евангельской истории говорит о явлениях Воскресшего тем, которые были предызбраны Им в свидетели Его, — о явлениях, несомненную действительность которых апостол утверждает на том, что Христос, являясь по воскресении Своем апостолам, ел и пил с ними.<br /> Перейдя потом к апостольской истории и давши понятие об апостолах как проповедниках, посланных в мир Христом, Петр быстро переносится мыслью к последним временам мира, когда Иисус Христос снова явится на землю для суда над живыми и мертвыми, и говорит, что одна из главных истин, которую Христос повелел им проповедовать людям, состоит в том, что Он есть предопределенный в Предвечном Совете Триипостасного Бога Судия живых и мертвых. Верою в Него, Иисуса Христа, Господа всех, Судию живых и мертвых, всякий человек получает прощение грехов именем Его, как об этом свидетельствовали все пророки. Следовательно, спасение верою в Него принадлежит и язычникам.</div></p>"}