{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Итак, имея великого Первосвященника, Который прошел через небеса, Иисуса, Сына Божия, — будем крепко держаться нашего исповедания. Ведь наш Первосвященник — не тот, кто не может сострадать нашим немощам, но Тот, Кто, как и мы, испытал искушение во всём, но не согрешил. Поэтому мы можем смело приступать к престолу благодати, чтобы, находя милость и благодать, получать своевременную помощь.</strong><p >Одна из важнейших идей Послания к Евреям — первосвященство Иисуса Христа. В нем излагается сущность и условия священнического служения.<p >Всякий священник несет на себе обязанность быть представителем народа перед Богом, или, иными словами, выступать как посредник и ходатай перед Богом от лица народа Божия. Грех отдалил и постоянно отдаляет людей от Бога, в Котором — источник жизни и самого бытия. Грех пролагает пропасть между Богом и людьми. Священник же своим служением призван как бы перебрасывать мост через эту пропасть и вводить людей в присутствие Божие, приближать их к небесному «престолу благодати». Иисус Христос, будучи не простым священником, но великим Первосвященником, преодолел эту пропасть, Он <i>прошел через небеса</i>, и тем самым проложил нам путь от земли к престолу Божию. Так исповедует наша вера, и в этом исповедании выражено наше упование на спасение. Кто из грешных людей способен подняться на небо, приблизившись к Богу? Разумеется, никто. Но Иисус Христос — не простой священник из людей. Он — великий Посредник, выше всех прочих посредников — ангелов, священников из рода Аарона, выше законодателя Моисея, ибо он — Сын Божий, божествен по Своему рождению и сущности.<p >Но если бы Иисус Христос имел только божественную природу, Он не мог бы отвечать самому понятию о посредничестве. Ведь всякий посредник должен быть причастным обеим сторонам отношений. Ветхозаветный священник лишь отчасти обладал таким свойством. Он был человеком и, естественно, был отягощен всеми человеческими немощами, корень которых в грехе Адама. Именно поэтому земное ветхозаветное священство, равно как и всё возвышенное храмовое богослужение с его жертвами было лишь тенью Первосвященства истинного, земного и небесного одновременно. Если бы Иисус был только Богом, то Он не мог бы сострадать нам в наших немощах. Сама мысль о том, что Бог способен страдать или сострадать была абсолютно чужда иудейскому богословию. Привычное для нас представление о Боге как о любящем Отце вошло в мир вместе с проповедью Самого Иисуса Христа. Во время Его земной жизни такое представление было новым и революционным. Ведь основная идея о Боге в иудействе заключалась в том, что Он свят<i>,</i> то есть абсолютно отличен от людей и от всего земного. Представить себе, что Богу могут быть свойственны человеческие переживания и чувства, было невозможно. Такая мысль казалась <i>соблазном</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>). Не иначе дело обстояло и в эллинской религиозной мысли, которая главной особенностью Бога называла «апатию», то есть полное бесстрастие. Божество стоит выше всяких чувств, и в этом его блаженство. Поэтому эллинам мысль о божественном сострадании людям казалась «безумием».<p >Но Иисус был не только Богом, но и человеком, во всем подобным нам, за исключением греха. Когда в прочитанном тексте говорится о том, что Он подобно нам, простым людям, <i>был искушен во всём</i>, но не согрешил, то имеются в виду не столько те или иные нравственные, этические искушения, которым мы подвергаемся на каждом шагу. Речь идет об основном, принципиальном искушении, то есть об испытании, когда под сомнение ставится сама вера человека. Предполагается библейское, Адамово искушение отречься от жизни по вере, искушение отпасть от Бога. Однако, само вочеловечение Сына Божия в мире греха и искушений, сама солидарность Его с искушаемыми грешниками состояла в неизменном послушании Сына Богу Отцу. Иначе говоря, сама подверженность Иисуса Христа искушениям парадоксальным образом свидетельствовала о единстве Сына с Отцом. Это то, что в другом месте Апостол Павел называет премудростью Божией, которая ограниченному земному сознанию представляется безумием.<p >Таким образом, Иисус Христос отвечал всем условиям истинного Посредника между людьми и Богом. Он был един с Богом, Божествен по природе, и одновременно, как Человек, солидарен с грешным, страдающим и искушаемым человечеством. В Нем Бог явил Себя как любящий Отец, способный к сострадательному милосердию, понимающему сочувствию и спасительной благодатной помощи.</p></div></p>"}