{"xml":"<p ><div>(пересказ) Иаков послал Иосифа к стадам, чтобы принести весть о братьях. <br />* * *<br />Боже Авраамов, Боже Исааков, Боже Иаковлев, Бог благословенный, избравший святое семя возлюбивших Тебя служителей Твоих, как благий, даруй, чтоб потомки благодати с великим обилием излиялись на меня, и чтоб мог я изобразить светлое и величественное зрелище - прекрасного Иосифа, который всегда был честною опорою самой глубокой старости патриарха Иакова! Ибо этот, этот самый отрок Иосиф с юного возраста изображал собою два пришествия Христова, первое, бывшее от Девы Марии, и второе, которым все приведено будет в трепет. Посему, возлюбленные Христовы любимцы, станем теперь твердо, радуясь душою, чтоб без рассеяния слышать и созерцать таковые дела благолепнейшего отрока. А я, братия мои, называю его не только благолепнейшим, но и чудным юношею, источником целомудрия, совершенным победителем, дивным низложителем врагов. Почему и стал он особенно образом будущего Господня пришествия. Поэтому всякий из вас да освободит душу свою от всякого попечения о земном, и с любовью да примет воспеваемые песнопения; потому что они духовны и веселят душу.<br /><br />Как Господь от Отчего недра послан к нам спасти всех нас; так и отрок Иосиф с отеческого Иаковлева лона послан был к братиям своим. <br /><br />Когда братья пасли овец в Сихеме, случилось Иосифу быть вместе с отцом; отец же Иаков, как нежный родитель, заботился о бывших в Сихеме, и говорит Иосифу: \"соберись, чадо, сходи к братьям своим, наведайся в подробности о здоровье их, и вместе о стадах, и возвращайся скорее\"<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о прекрасном Иосифе</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}