{"xml":"<p ><div>Рыдая же, говорил с тяжкими воздыханиями: \"почему не я лучше съеден вместо тебя, сын? Почему не меня прежде встретил зверь, чтоб, насытившись мною, оставить ему тебя, сын мой? Почему не меня лучше разорвал этот зверь, и не я стал снедию к удовлетворению его голода? Увы, увы мне, терзается сердце мое от печали об Иосифе! Увы, увы мне, где съеден сын мой, чтоб пойти мне туда, и над красотою его вырвать седые волосы свои? Не хочу более жить, не видя Иосифа. Сам я виноват в смерти твоей, чадо; предал тебя смерти, послав тебя идти пустынею, чтоб увидеть братьев твоих и пастухов. После этого буду плакать, чадо, и каждый час буду проливать слезы, даже во ад сойду к тебе, сын мой. И вместо тела твоего, Иосиф, положу ризу твою пред глазами, чтоб непрестанно проливать над нею слезы. И вот опять риза твоя, сын мой, подает повод к новому горькому сетованию. Вся она цела; а поэтому думаю, что не зверь съел тебя, милый сын мой, но человеческие руки раздели и заклали тебя. Если бы пожран ты был зверем, как сказывают братья твои; то риза твоя была бы разорвана на части, потому что зверю невозможно сперва раздеть тебя, а потом уже насыщаться твоею плотью. Если бы опять сперва раздел, а потом съел; то риза твоя не была бы замарана кровью; ни продранных когтями мест, ни язвин от звериных зубов нет теперь на ризе. Откуда же кровь? Опять, если зверь, съевший Иосифа, был один; то как мог он сделать все это? Вот мне одинокому плачь и горе, чтоб плакать об Иосифе и горевать над ризой; два у меня плача, два сетования, две самые горькие горести, об Иосифе и о ризе, как она снята с него. Умру я, Иосиф, свет мой, опора моя; риза твоя пусть со мною теперь сойдет во ад. Не хочу смотреть на свет без тебя, сын мой Иосиф. Пусть не остается во мне душа моя без твоей души, чадо мое Иосиф!\"<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о прекрасном Иосифе</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}